[
    [
        {
            "titulo": "Bolsonaro critica Lula por planejar acabar com o saque-aniversário",
            "subtitulo": "Ex-presidente diz que o petista vai “invadir o FGTS” dos trabalhadores; medida foi criada no seu governo",
            "data": "13.set.2024 (sexta-feira) - 23h51",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) criticou nesta 6ª feira (13.set.2024) o atual chefe do ExecutivoLuiz Inácio Lula da Silva(PT) por decidir acabar com o saque-aniversário do  FGTS (Fundo de Garantia por Tempo de Serviço) e também destinar à União o “dinheiro esquecido” nos bancos.\n“Lula apoia o fim do Saque-Aniversário de FGTS. Ou seja, o trabalhador vai ter que pagar juros se quiser pegar seu próprio dinheiro[…]Depois de invadir a conta bancária do trabalhador, Lula agora vai invadir o FGTS”, declarou Bolsonaro em sua conta noInstagram.\n\nO governo federalnegounesta 6ª (13.set) que apropriação de R$ 8,6 bilhões de recursos “esquecidos” em contas particulares configure “confisco” de contas bancárias. A declaração se deu depois que o Congresso aprovou a medida para subsidiar a desoneração de 17 setores da economia e de municípios com até 156,2 mil habitantes. A renúncia total é de R$ 26 bilhões.\nJá em relação ao fim do saque-aniversário, o ministro do Trabalho e Emprego, Luiz Marinho, afirmou na 5ª (12.set), que opresidente Lula autorizou a medida.Segundo ele, o projeto deve ser enviado ao Congresso em novembro, logo depois das eleições. O ministro deu a declaração em entrevista àTV Globo.Em contrapartida, o governo deve propor que o trabalhador do setor privado tenha mais acesso a crédito consignado.\nO saque-aniversário foi criado em 2020, ainda durante a gestão Bolsonaro. A adesão é opcional. O trabalhador tem direito de sacar uma parcela do FGTS quando completa mais 1 ano de vida. Mas, ao optar por essa modalidade, abre mão de receber o valor integral da conta do fundo se for demitido e só recebe a multa (em caso de demissão sem justa causa).",
            "label": "brasilia",
            "url": "https://www.poder360.com.br/brasilia/bolsonaro-critica-lula-por-planejar-acabar-com-o-saque-aniversario/"
        },
        {
            "titulo": "Marçal afirma que Bolsonaro se “curvou” para o Centrão",
            "subtitulo": "Segundo o candidato à Prefeitura de São Paulo, o ex-presidente largou mão de seus apoiadores",
            "data": "13.set.2024 (sexta-feira) - 23h51",
            "autor": "PODER360",
            "texto": "O candidato à Prefeitura de São PauloPablo Marçal(PRTB) disse nesta 6ª feira (13.set.2024) que o ex-presidenteJair Bolsonaro(PL) se curvou para o Centrão e abandonou seus apoiadores da direita.\nO ex-coach citou nomes como o deputado federalRicardo Salles(Novo-SP), o candidato à Prefeitura do RioAlexandre Ramagem(PL) e o deputado federalGustavo Gayer(PL-GO).\n“Vamos nos vingar destes canalhas, que dia 6 de outubro[1º turno da eleição]é a vingança do povo. Se vocês quiserem… se não quiserem, eu volto para a minha vida normal e depois luto de novo na próxima eleição. Se não tiver, nós vamos tirar o consórcio comunista no Brasil que, infelizmente, Bolsonaro se curvou para o Centrão. Largou o[Ricardo]Salles aqui, abandonou o[Alexandre]Ramagem no Rio, tirou o Gustavo Gayer que ia ganhar a eleição lá em Goiânia”, declarou em entrevista àJovem Pan.\nQuestionado se os“canalhas”incluíam Bolsonaro, Marçal escorregou na resposta e evitou citar o nome do ex-presidente.“Canalhas são todos aqueles que estão mentindo ao meu respeito, me atacando, perdendo o brilho, e sendo ingratos, porque eu investi e apoiei suas campanhas”, disse.\nLeia mais sobre Pablo Marçal:\nBolsonaro pode não levar a lugar nenhum, diz Marçal\nMarçal convoca apoiadores para motociata em São Paulo no domingo;\nMarçal faz “oração” para Malafaia: “Está com algum problema”;\nMarçal causa tumulto na Bienal de SP e fala em banir livros;\nPós-7 de Setembro no Insta: Marçal ganha seguidores e Nunes perde;\nMarçal diz que não é “hora de ir para cima” de Bolsonaro.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/marcal-afirma-que-bolsonaro-se-curvou-para-o-centrao/"
        },
        {
            "titulo": "RJ gastará R$ 1,3 milhão em policiamento para o Rock in Rio",
            "subtitulo": "Ao todo, 570 policiais militares extras atuarão durante o festival; não há contrapartidas para a organização do evento",
            "data": "13.set.2024 (sexta-feira) - 23h03",
            "autor": "PODER360",
            "texto": "As ações de policiamento daPMERJ(Polícia do Estado do Rio de Janeiro) durante o Rock in Rio custarão R$ 1,3 milhão aos cofres públicos. O festival começa nesta 6ª feira (13.set.2024).\nA quantia foi levantada pela própria organização e confirmada pelo secretário da corporação, Cel. Marcelo de Menezes, durante uma sessão daCPI(Comissão Parlamentar de Inquérito) da Transparência, naAlerj(Assembleia Legislativa do Estado do Rio de Janeiro).\n“Nós vamos utilizar 570 policiais a um custo de regime adicional de serviço de 12 horas, que hoje está fixado em R$ 346,09. Um custo diário de R$ 197.271,30, perfazendo em um total de 7 dias, R$ 1.380.889,10. Esse é o investimento”, disse o policial.\nAo todo, 750 policiais militares atuarão no festival de música. Os 570 mencionados na CPI fazem parte da equipe extra convocada para atuar no evento.\nMenezes disse que não há nenhuma contrapartida realizada pela organização que seja revertida em Segurança Pública. O Rock In Rio, segundo o militar, terá um esquema próprio de segurança privada.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/rj-gastara-r-13-milhao-em-policiamento-para-o-rock-in-rio/"
        },
        {
            "titulo": "AGU defende rejeição de ações contra o bloqueio do X no Brasil",
            "subtitulo": "Manifestação apresentada no STF também concorda com o bloqueio de contas do grupo econômico responsável pela rede social",
            "data": "13.set.2024 (sexta-feira) - 22h41",
            "autor": "PODER360",
            "texto": "AAGU(Advocacia Geral da União) apresentou aoSTF(Supremo Tribunal Federal) duas manifestações em defesa da legalidade do bloqueio da rede social X no Brasil e das multas aplicadas a usuários que tentam contornar essa restrição.\nA manifestação foi feita em resposta aos pedidos do ministro Nunes Marques, relator das ADPFs (Arguições de Descumprimento de Preceito Fundamental) 1.188 e 1.190, propostas pelo partido Novo (íntegra– PDF – 618 KB)e pelo Conselho Federal da Ordem dos Advogados do Brasil (íntegra– PDF – 517 kB), respectivamente.\nA decisão desuspender o acesso à plataforma e de multar os usuários foi inicialmente tomada pelo ministro Alexandre de Moraesem 30 de agosto, após a empresa descumprir reiteradamente decisões judiciais do STF. Essa medida foi confirmada por unanimidade pela 1ª Turma do STF.\nA AGU sustenta que as ações não visam a limitar a liberdade de expressão, mas garantir o cumprimento das ordens judiciais.“É relevante repisar que a suspensão cautelar do funcionamento da rede X em território brasileiro, assim como a medida instrumental e acessória de fixação de multa para pessoas que insistirem na comunicação naquele aplicativo por meio de subterfúgios tecnológicos, não tem por escopo obstruir a liberdade de manifestação ou opinião de particulares que utilizam redes sociais, mas de aplicar à empresa medidas processuais indutivas e coercitivas que assegurem o cumprimento das ordens judiciais e a observância à legislação brasileira”, diz um trecho da manifestação.\nAlém da suspensão e das multas, a AGU defende a legalidade do bloqueio de valores nas contas das empresas do grupo econômico responsável pela rede social, medida adicional determinada por Alexandre de Moraes para assegurar o pagamento das multas. A AGU argumenta que as medidas são proporcionais e fundamentadas no descumprimento das ordens do STF pelo X.\nA imposição de multas, conforme Moraes, teve a intenção de tornar efetiva a suspensão da rede no país, especialmente diante do risco de interferência nas eleições municipais. A AGU destaca que a rede social não atendeu às determinações judiciais de bloqueio de perfis que haviam descumprido as normais eleitorais, além de não pagar multas e se recusar a indicar um representante legal no Brasil, conforme exigido pelas leis nacionais.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/agu-defende-rejeicao-de-acoes-contra-o-bloqueio-do-x-no-brasil/"
        },
        {
            "titulo": "Bolsonaro pode não levar a lugar nenhum, diz Marçal",
            "subtitulo": "Candidato à Prefeitura de São Paulo disse que se o ex-presidente não for elegível em 2026, terá que “virar a página do Brasil”",
            "data": "13.set.2024 (sexta-feira) - 22h09",
            "autor": "PODER360",
            "texto": "O candidato à Prefeitura de São PauloPablo Marçal(PRTB) disse nesta 6ª feira (13.set.2024) que o ex-presidente Jair Bolsonaro (PL) trouxe a direita“até aqui”, mas pode ser que ele não leve mais“a lugar nenhum”.\n“Bolsonaro nos trouxe até aqui, mas às vezes ele não vai levar a gente a lugar nenhum mais”, declarou em entrevista aoO Antagonista.\nO empresário afirmou ainda que, caso o ex-chefe do Executivo consiga reverter a decisão do TSE (Tribunal Superior Eleitoral) que o tornouinelegívelpor 8 anos, ele irá apoiá-lo. Caso contrário, disse que terá que “virar a página do Brasil”.\n“Se em 2026 conseguir ser elegível, vou fazer campanha para você, fique em paz. Agora, se não conseguiu, vamos ter que virar a página do Brasil”, disse.\nFalando diretamente com Bolsonaro, o ex-coach questionou com o que ele estaria “desesperado”, emreferênciaao vídeo que o ex-presidente compartilhou em sua lista de transmissão do WhatsApp, em que Marçal diz que a Igreja Católica“matou centenas de pessoas”.\n“Hoje eu vi o Bolsonaro compartilhando, e saiu até na imprensa, um vídeo de eu falando coisas. Você está desesperado com o que, Bolsonaro? Por que você está preocupado com um garoto de 37 anos? Você já foi presidente da República, eu só te servi até agora. Não entendo porque você está fazendo isso”, falou.\nLeia mais sobre Pablo Marçal:\nMarçal convoca apoiadores para motociata em São Paulo no domingo;\nMarçal faz “oração” para Malafaia: “Está com algum problema”;\nMarçal causa tumulto na Bienal de SP e fala em banir livros;\nPós-7 de Setembro no Insta: Marçal ganha seguidores e Nunes perde;\nMarçal diz que não é “hora de ir para cima” de Bolsonaro.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/bolsonaro-pode-nao-levar-a-lugar-nenhum-diz-marcal/"
        },
        {
            "titulo": "Marçal critica Malafaia, mas diz que os 2 têm os “mesmos valores”",
            "subtitulo": "Para o candidato à Prefeitura de São Paulo, porém, o pastor sempre “toma decisões erradas”",
            "data": "13.set.2024 (sexta-feira) - 22h08",
            "autor": "PODER360",
            "texto": "O candidato à Prefeitura de São PauloPablo Marçal(PRTB) disse nesta 6ª feira (13.set.2024) ter os mesmos“princípios e valores”que o pastor Silas Malafaia, mas que os 2 discordam em decisões eleitorais.\n“Ele sempre toma decisões erradas. Já apoiou o[Eduardo]Paes, o Lula, o[Geraldo]Alckmin. Já apoiou um tanto de cara. Já foi resistente a apoiar o Bolsonaro até que ele virou uma onda e ele colocou o Bolsonaro debaixo do braço”, declarou em sabatina para o siteO Antagonista.\nO ex-coach seguiu e disse que não tem problema nenhum com Malafaia.“Eu não tenho nenhum problema com ele. Você não vai me ver desrespeitando ele, inclusive. Agora, têm pessoas que a gente tem que analisar o que elas têm com a máquina”, afirmou.\nOembateentre o candidato e o pastor ganhou força depois de Malafaia afirmar que o empresário quis“tirar proveito”do ato de7 de Setembrona avenida Paulista, em São Paulo. Ele o chamou de“mentiroso”. Já o candidato disse ter sidoimpedidode subir no caminhão onde estava o ex-presidenteJair Bolsonaro (PL).\nLeia mais sobre Pablo Marçal:\nMarçal convoca apoiadores para motociata em São Paulo no domingo\nMarçal faz “oração” para Malafaia:“Está com algum problema”\nMarçal causa tumulto na Bienal de SP e fala em banir livros\nPós-7 de Setembro no Insta: Marçal ganha seguidores e Nunes perde\nMarçal diz que não é “hora de ir para cima” de Bolsonaro",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-critica-malafaia-mas-diz-que-os-2-tem-os-mesmos-valores/"
        },
        {
            "titulo": "Cidades de São Paulo fazem racionamento por causa do calor e seca",
            "subtitulo": "Bauru, Atibaia e Vinhedo já adotaram o rodízio no abastecimento; 46 municípios estão em alerta máximo para fogo",
            "data": "13.set.2024 (sexta-feira) - 21h57\n\t\t\t\tatualizado: 13.set.2024 (sexta-feira) - 23h29",
            "autor": "Malu Lima estagiária de jornalismo",
            "texto": "O interior de São Paulo enfrenta uma grave situação de escassez de água e alguns municípios já adotaram ou estão com previsão de começar o racionamento. A cidade deBauru, por exemplo, adota a medida desde 9 de maio.\nO problema é agravado pelos incêndios que se espalham pelo Estado. O combate às chamas eleva o consumo de água para a limpeza da fuligem nas casas, e prejudica o abastecimento. Segundo o governo estadual,46 municípios estão com alerta máximo para fogo.\nEm Atibaia, foi decretada a emergência hídrica, e implementado o rodízio na 4ª feira (11.set), devido ao risco de desabastecimento. A cidade foi dividida em 3 setores que recebem água em dias alternados. Multas serão aplicadas a quem lavar carros, calçadas ou regar jardins. Os moradores foram convocados a denunciar desperdícios.\n“A medida pretende mitigar os efeitos das secas de forma a manter o sistema de abastecimento de água com o menor prejuízo possível à população”, informa o decreto da prefeitura de Atibaia.\nBauru, com 379.146 habitantes, começou o racionamento de água por causa da queda drástica do nível do reservatório do rio Batalha. O município utiliza água de poços profundos para equilibrar a distribuição.\nEm Vinhedo, o rodízio também é aplicado desde maio e a cidade utiliza água de poços artesianos particulares. O desperdício é multado em R$ 663, valor que dobra em caso de reincidência.\nLeia mais:\nFalta de chuvas e tempo seco deixam rio Pinheiros verde em SP\nSão Paulo cria força-tarefa para reduzir efeitos do ar seco\nBrasil registra a pior seca da história em 2024\nGoverno de SP faz operação para melhorar água do rio Pinheiros\nSP prorroga até sábado alerta de risco elevado para incêndios\n“Chuva” de fuligem é observada na cidade de São Paulo\nGoverno de São Paulo suspende autorizações de queima no Estado",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/cidades-de-sao-paulo-fazer-racionamento-por-causa-do-calor-e-seca/"
        },
        {
            "titulo": "Datena chora e diz que desistirá da política se perder eleição",
            "subtitulo": "O candidato se emocionou durante sabatina; ironizou o atual prefeito Ricardo Nunes (MDB) e criticou Pablo Marçal (PRTB)",
            "data": "13.set.2024 (sexta-feira) - 21h55",
            "autor": "PODER360",
            "texto": "O apresentadorJosé Luiz Datena(PSDB), candidato aprefeito de São Paulo, se emocionou ao final de sabatina promovida peloUole pelaFolha de S.Paulonesta 6ª feira (13.set.2024). Datena disse ter feito“de tudo”na campanha mas que, se perder a eleição, deve deixar a política.\n“A gente fica baqueado ao ver um primeiro resultado de pesquisa[…],mas o que eu gostaria de ter sido, vou morrer sem cumprir meu sonho”, afirmou ao se referir à intenção de se eleger prefeito.\nDurante a sabatina, Datena disse estar irritado por sua colocação em levantamentos de intenção de voto recentes.Em um deles, divulgado pelo Paraná Pesquisanesta 6ª feira (13.set), o apresentador aparece m 5º lugar, com 7,1% das intenções de votos no 1º turno. O prefeitoRicardo Nunes(MDB) figura em 1º lugar (25,1%), seguido porGuilherme Boulos(Psol) com 24,7%.\n“Eu não sei se foi você ou quem falou que eu estou nervoso. Primeiro que eu estou com dor de dedo e (segundo com dor de) estômago. Terceiro, por causa da pesquisa. É claro que eu não vou sair com seis pontos em uma pesquisa e sair comemorando. ‘Oh, que legal!'”, disse o candidato.\nSegundo Datena, seu plano de governo não é o ideal.“O plano de governo que está lá não é o melhor plano de governo do mundo”,disse ele ao ser confrontado sobre algumas de suas propostas.“Eu fui o último candidato a ser homologado. Então me apresentaram o plano de governo, e muitas das coisas eu fui vendo que na prática são impraticáveis“, admitiu.\nUm dos pontos abordados em seu plano de governo é a implementação de 2 professores em sala de aula. Datena disse que a promessa é difícil de ser cumprida.\n“Está no plano de governo, mas não dá para cumprir, pelo menos na minha gestão. A não ser que a gente descubra uma defasagem de dinheiro que está sendo mal-empregado”, disse.\nDatena ironizou o atual prefeito Ricardo Nunes (MDB) ao ser questionado sobre apoluição de São Paulo,que está desde o início da semana entre as metrópoles com a pior qualidade de ar do mundo. Também alfinetouPablo Marçal(PRTB).\n“O cara[Marçal]foi ladrão de banco,aí o cara vai para primeiro lugar na pesquisa. O prefeito da cidade, no dia que a cidade atinge o pior ar do mundo, vai para primeiro lugar na pesquisa. Preciso procurar ser o pior dos piores em alguma coisa para ver se eu consigo atingir um ponto melhor em termos de aceitação”,desabafou.\nO tucano criticou a operadora de energia de São Paulo peloapagãoque durou 9h no centro da cidade nesta 6ª feira (13.set).\n“Tinha que tirar a Enel. Não sei por que trouxeram pra cá”, disse.“Tiraram a Eletropaulo, deviam ter posto a Eletro Zé, a Eletro João”, ironizou.\nAo ser questionado sobre sua experiência com o tema, Datena afirmou:“Eu apresento um programa de culinária há 26 anos. Minha filha, se você fala por osmose por 26 anos, você tem de aprender alguma coisa”, disse ele, que ficou famoso como apresentador de programas policiais.\n“De tanto falar do assunto, sou obrigado a ter adquirido alguma experiência. Eles[adversários de campanha]só estão falando de crime agora”.\nO candidato criticou a alta letalidade da polícia e defendeu uso de armas“só em último caso”. “Só quando algum cidadão for ameaçado com arma e há alguma intervenção policial para salvar a vítima”, disse.“Troca de tiro, só quando a polícia recebe bala de bandido. Não quero ninguém matando ninguém. Por isso sou favorável às câmeras nos uniformes.”\nEle prometeu que, se eleito, só vai utilizar serviços de saúde pública doSUS.“[Essa]promessa não é papel, fui eu que falei. Se eu for eleito prefeito de São Paulo com todas as comorbidades que eu tenho, eu serei atendido pelo sistema de saúde. Se eu morrer vai ficar claro que se não serve pra mim não serve pra quem está na fila de espera.\n“Estou colocando em risco a minha vida dizendo isso. ‘O prefeito morreu, é claro, ele foi para o SUS'”,finalizou.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/datena-chora-e-diz-que-desistira-da-politica-se-perder-eleicao/"
        },
        {
            "titulo": "Governo nega que apropriação de dinheiro “esquecido” seja confisco",
            "subtitulo": "Quantia de cerca de R$ 8,6 bilhões será realocada ao Tesouro para compensar desoneração, mas pode ser recuperada",
            "data": "13.set.2024 (sexta-feira) - 21h41",
            "autor": "PODER360",
            "texto": "O governo do presidenteLuiz Inácio Lula da Silva(PT) negou nesta 6ª feira (13.set.2024) que apropriação de R$ 8,6 bilhões de recursos “esquecidos” em contas particulares configure “confisco” de contas bancárias.\nA declaração se deu depois que o Congressoaprovoua medida para subsidiar a desoneração de 17 setores da economia e de municípios com até 156,2 mil habitantes. A renúncia total é de R$ 26 bilhões.\n“O objetivo do Projeto de Lei é a incorporação desses valores pelo Tesouro Nacional após 30 dias da publicação da lei. No entanto, isso não significa que os cidadãos perderão o direito a esse dinheiro (…) Isso não representa confisco”, disse a nota do governo.\nEis a íntegra:\n“Projeto de Lei 1.847/24, discutido e aprovado no Senado e na Câmara dos Deputados, trata de valores que cidadãos ou empresas esqueceram em algum banco, consórcio ou outra instituição, e não foram reclamados ou movimentados por mais de 25 anos.\n“A previsão para incorporação desses recursos pelo Tesouro Nacional não é novidade, está prevista em legislação há mais de 70 anos, na Lei 2.313 de 1954.\n“Isso não representa confisco.\n“O objetivo do Projeto de Lei é a incorporação desses valores pelo Tesouro Nacional após 30 dias da publicação da lei. No entanto, isso não significa que os cidadãos perderão o direito a esse dinheiro.\n“O Ministério da Fazenda publicará um edital no Diário Oficial da União com informações sobre esses valores e o recolhimento poderá ser contestado pelos que tiverem direito.\n“A lei aprovada por deputados e senadores servirá para garantir como compensação para garantir a manutenção da desoneração da folha de pagamentos de 17 setores da economia e dos municípios com até 156 mil habitantes. Esses recursos serão considerados para fim de cumprimento de meta primária, o que é bom para o Brasil.\n“Vale lembrar ainda que, desde o dia 7 de março de 2023, o Banco Central disponibiliza em seu site as informações sobre quem possui recurso esquecido em conta bancária e como requisitar o resgate de eventuais valores.\n“O acesso e resgate desse dinheiro está disponível inclusive para familiares de pessoas que já faleceram.”\nPRAZO\nDepois de Lula sancionar o projeto de desoneração, governo publicará uma lei que estabelece um prazo de 30 dias para que haja o resgate dos recursos. Depois disso, será incorporado nos cofres públicos. Apesar disso, os brasileiros poderão reclamar dos valores até 31 de dezembro de 2027 para a instituição financeira, mas os valores não são assegurados.\nDepois que o Tesouro se apropriar do dinheiro esquecido, o Ministério da Fazenda publicará no Diário Oficial da União a relação das contas, números e bancos que estão e os valores recolhidos. Os titulares poderão contestar o recolhimento em até 30 dias.\nSe a contestação for indeferida, o brasileiro poderá acionar o CMN (Conselho Monetário Nacional) em até 10 dias depois do anúncio de indeferimento. O projeto estabelece um prazo de 6 meses para o requerente entrar na Justiça reclamando os recursos.\nPara saber como consultar a existência desses recursos, leia mais nestareportagem.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/governo-nega-que-apropriacao-de-dinheiro-esquecido-seja-confisco/"
        },
        {
            "titulo": "PF investiga contratação de empresa com emendas de Hugo Motta",
            "subtitulo": "Candidato à presidência da Câmara enviou R$ 4,78 mi em verbas para Patos (PB), onde seu pai é prefeito; nenhum dos 2 é investigado",
            "data": "13.set.2024 (sexta-feira) - 21h39",
            "autor": "PODER360",
            "texto": "A PF (Polícia Federal) deflagrou na 5ª feira (12.set.2024) uma operação contra possíveis crimes licitatórios e desvio de recursos públicos em uma obra de restauração de avenidas no município de Patos (PB).\nA verba, de R$ 4,78 milhões, foi enviada via emenda parlamentar pelo deputado federalHugo Motta(Republicanos-PB), candidato à presidência da Câmara. Desde 2021, a cidade é comandada pelo prefeitoNabor Wanderley(Republicanos-PB), pai do congressista e candidato à reeleição. Nenhum dos 2 é investigado diretamente pela PF.\nSegundo o MPF (Ministério Público Federal), as autoridades cumpriram 2 mandados de busca e apreensão expedidos pela 14ª Vara Federal em Patos, além do sequestro de bens móveis e imóveis dos investigados, no valor de R$ 269.108,21, referente ao superfaturamento identificado pela CGU (Controladoria Geral da União) em um dos aditivos contratuais.\nA CGU também encontrou indícios de irregularidades na licitação para contratar a empresa responsável pela execução da obra, tais como conluio entre as companhias participantes do certame. Também foram encontrados indícios de superfaturamento nos aditivos contratuais e jogo de planilha, segundo o MPF. Eis aíntegrado contrato de concorrência (PDF–887 kB).\nSegundo o órgão, as investigações apontam para a suspeita de crimes como frustração de caráter competitivo, pagamento irregular em contrato administrativo, peculato, crimes tributários e lavagem de capitais.\nA empresa suspeita é aEngelplan, administrada pelo empresário André Luiz de Souza Cezarino. Segundo as investigações, a companhia teria ligações com funcionários da Prefeitura de Patos e teria sido favorecida no certame.\nOcontratode repasse da verba da União foi celebrado em 31 de dezembro de 2020 entre o Ministério do Desenvolvimento Regional e a Prefeitura Municipal de Patos, com intermédio da Caixa Econômica Federal. Os recursos a serem repassados totalizavam R$ 4,78 milhões, conforme o MPF (Ministério Público Federal). O município investiu R$ 285 mil.\nO convênio tinha como objeto a restauração de avenidas e ruas com a adequação de calçada para garantia de acessibilidade no município de Patos. Foi publicado em 19 de janeiro de 2021 e tem vigência até 31 de dezembro de 2024.\nApesar de o convênio ter sido firmado antes da gestão do prefeito Wanderley, foi ele quem recebeu os recursos e executou as obras.\nEm janeiro de 2024, Motta comemorou o início das obras.“A Alça Sudeste é um fruto do nosso trabalho em Brasília em parceria com o prefeito Nabor Wanderley. Vamos seguir trabalhando para que mais investimentos cheguem e beneficiem a população”, declarou em seuperfilno Instagram.\nEm nota, a Prefeitura de Patos afirmou que não é alvo da investigação,“nem teve qualquer mandado de busca e apreensão em suas dependências”. Informa ainda que o contrato não foi firmado na gestão de Wanderley e nega o vínculo da sua gestão com as empresas alvo da investigação.\nEis a íntegra do comunicado:\n“O Município de Patos não é alvo da investigação, nem teve qualquer mandado de busca e apreensão em suas dependências. A prefeitura afirma que vem colaborando integralmente com as investigações e que todos os documentos e informações requisitados em relação ao contrato firmado no ano de 2020, foram prontamente fornecidos. A administração municipal está à disposição para esclarecer quaisquer dúvidas e explicações adicionais que possam auxiliar no esclarecimento dos fatos.\nImportante frisar que o contrato não foi firmado na gestão do atual prefeito, o senhor Nabor Wanderley, e que a atual administração não mantém vínculo com as empresas alvo da investigação.”\nOPoder360procurou o deputado para perguntar se gostaria de se manifestar a respeito da investigação. A assessoria de imprensa de Motta disse que não comentará o caso porque o congressista não é investigado ou citado.\nOPoder360também tentou entrar em contato com Engelplan, mas não encontrou um telefone ou e-mail válido para informar sobre o conteúdo desta reportagem. Este jornal digital seguirá tentando fazer contato com a empresa e este texto será atualizado caso uma manifestação seja enviada.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/pf-investiga-contratacao-de-empresa-com-emendas-de-hugo-motta/"
        },
        {
            "titulo": "Brecha no TSE faz bets abrirem apostas para eleições municipais",
            "subtitulo": "Ao menos 5 casas de apostas criaram opções de aposta para a corrida eleitoral; Fazenda aponta ilegalidade, mas TSE não tem resolução sobre o assunto",
            "data": "13.set.2024 (sexta-feira) - 21h22",
            "autor": "Evellyn Paola Redatora",
            "texto": "Ao menos 5 casas de apostas virtuais disponibilizaram opções de investimento para as eleições municipais no Brasil, marcadas para outubro deste ano. São elas:Bet365,Sportingbet,Superbet,BetanoeBetSpeed.\nO Ministério da Fazenda afirma que a prática é ilegal e que há somente duas possibilidades permitidas para apostas de quota fixa: as de temática esportiva e as de eventos virtuais de jogos on-line. Segundo o órgão,“apostas que extrapolam as duas modalidades não estão estabelecidas pela legislação”(leia a íntegra da nota da Fazenda mais abaixo).\nO PL (projeto de lei) da taxação de apostas esportivas foiaprovadopelo Senado em 12 de dezembro de 2023. Foisancionadopelo presidenteLuiz Inácio Lula da Silva(PT) em 30 de dezembro, com vetos, como o trecho que isentava a tributação de prêmios abaixo de R$ 2.112.\nEntretanto, não existe nenhuma regulamentação específica no TSE (Tribunal Superior Eleitoral) que proíba as apostas nas eleições municipais, o que abre uma brecha para que casas esportivas lucrem com o processo eleitoral. A situação foi noticiada pelo jornalO Estado de S.Paulo na 5ª feira (12.set.2024) e confirmada peloPoder360.\nConforme apurou este jornal digital, parte das casas de apostas optaram por tirar a opção de investimento do ar, argumentando que as apostas eleitorais trazem pouco lucro aos sites. Outro motivo citado é a intenção de não criar um mal-estar com o Ministério da Fazenda, já que a Secretaria de Prêmios e Apostas é responsável pela portaria da regulamentação de jogos de apostas on-line de quota fixa.\nAoPoder360, o advogado especialista em direito eleitoral e sócio do escritório Barreto Dolabella Advogados, Guilherme Bicalho, disse que apostas relacionadas a resultado eleitoral não são permitidas na legislação.\n“A Fazenda é o órgão fiscalizador e faz a regulamentação. Autorização para exercer esse tipo de aposta é de competência do Ministério”, disse.\nO advogado explica que as apostas não têm relação com pesquisas eleitorais. Pode-se, por exemplo, votar em um candidato na urna e apostar em outro, a fim de obter lucro com as chamasodds–expressão numérica da probabilidade de um resultado ocorrer em evento esportivo, indicado o valor que poderá ser ganho a partir do resultado.\nConforme Bicalho, as pesquisas eleitorais precisam ser cadastradas no TSE para viabilizar a divulgação, portanto, as apostas não configuram como pesquisa de campo.\nOPoder360tentou contato com a Justiça Eleitoral para esclarecer a questão, mas não obteve resposta até a publicação desta reportagem. O espaço segue aberto para manifestação.\nAté às 21h desta 6ª feira (13.set), só a Betano havia retirado completamente as apostas eleitorais do ar. A Bet365 mantinha abas de aposta para as Prefeituras de São Paulo, Belo Horizonte, Porto Alegue, Rio e Salvador. NaBetspeed, só a aposta para a capital paulista seguia disponível. Já aSportingbetdisponibiliza opções para os pleitos dos Estados Unidos, Canadá e Reino Unido. ASuperbetmanteve a aba para apostar só nas eleições presidenciais nos EUA.\nVeja abaixo:\nBet365:\n\nBetspeed:\n\nSportingbet:\n\nSuperbet:\n\nA Betano foi a única casa esportiva a remover totalmente o mercado de apostas eleitorais. Antes, porém, o site da empresa mostrava algumas opções de aposta eleitoral:\n\n“Apostas relacionadas às eleições municipais de 2024 não têm previsão legal. No Brasil, há duas possibilidades legalizadas de objetos para apostas de quota fixa: a Lei 13.756/2018 legalizou as apostas de quota fixa que tenham por objeto eventos reais de temática esportiva, enquanto a Lei 14.790/2023 legalizou as apostas de quota fixa que tenham por objeto eventos virtuais de jogos on-line.\n“Após o período de adequação à nova regulamentação, que vai até 31 dezembro, conforme determina a Lei 14.790, apenas as empresas autorizadas pela Secretaria de Prêmios e Apostas do Ministério da Fazenda (SPA-MF) poderão atuar no Brasil, ofertando apostas em eventos esportivos e em jogos on-line regulados e certificados pela SPA. Apostas que extrapolam essas duas modalidades não são previstas pela legislação, não podendo ser assim entendidas como legalizadas nem em fase de regulação ou adequação”.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/brecha-no-tse-faz-bets-abrirem-apostas-para-eleicoes-municipais/"
        },
        {
            "titulo": "Bolsonaro compartilha vídeo em que Marçal critica igrejas",
            "subtitulo": "No vídeo, o empresário afirma que a Igreja Católica “matou centenas de pessoas”, enquanto a evangélica “matou espiritualmente”",
            "data": "13.set.2024 (sexta-feira) - 20h53",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) compartilhou nesta 6ª feira (13.set.2024), em sua lista de transmissão no WhatsApp, um vídeo em que o candidato do PRTB à Prefeitura de São Paulo,Pablo Marçal, afirma que a Igreja Católica“matou centenas de pessoas”.\n“A Igreja Católica matou centenas de pessoas, muitas a gente nem vai descobrir na vida. Ortodoxa, Roma, Anglicana, o escambau. A igreja evangélica não mata as pessoas com morte física, mata elas com morte espiritual”,disse Marçal. O compartilhamento de Bolsonaro veio juntamente do seguinte comentário:“Somente cristãos”. A postagem logo foi deletada do canal de transmissão.\nAssista ao momento em que Marçal critica igrejas:\n\nO compartilhamento do vídeo se deu um dia após BolsonaroapoiarRicardo Nunes(MDB) de maneira remota, em um evento de campanha à reeleição do prefeito da capital paulistana.\nNa ocasião, o ex-presidente afirmou que não deseja a eleição de“uma experiência nova”, se referindo ao ex-coach, do qual andam se desentendendo. Na manifestação organizada por Bolsonaro no 7 de setembro, Marçal foi impedido de subir no trio elétrico, além de ter sido chamado de“oportunista”.\nLeia mais:\nNunes evitará experiência nova, diz Bolsonaro sobre Marçal\nMalafaia diz que Marçal tem medo de Moraes e foi ao ato para fazer “cortes”",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/bolsonaro-compartilha-video-em-que-marcal-critica-igrejas/"
        },
        {
            "titulo": "Dário Saadi lidera corrida em Campinas, diz Paraná Pesquisas",
            "subtitulo": "O candidato do Republicanos tem 43,1% das intenções de voto; é seguido por Tourinho, com 20,1%, e Zimbaldi, com 18%",
            "data": "13.set.2024 (sexta-feira) - 20h25",
            "autor": "PODER360",
            "texto": "Pesquisa divulgada pelo Paraná Pesquisas nesta 6ª feira (13.set.2024) mostra o atual prefeitoDário Saadi(Republicanos) liderando com 43,1% das intenções de voto a corrida pela Prefeitura de Campinas.\nEm seguida, está o deputado federalPedro Tourinho(PT), com 20,1%. O deputado estadualRafa Zimbladi(Cidadania) aparece 3º lugar, com 18% dos votos. Os 2 candidatos estão tecnicamente empatados dentro da margem de erro de 3,5 pontos percentuais.  Eis aíntegra(PDF – 493 kB)\nEis o cenário estimulado de 1º turno:\nDário Saadi (Republicanos) –43,1%;\nPedro Tourinho (PT) –20,1%;\nRafa Zimbaldi (Cidadania) –18,0%;\nAngelina Dias (PCO) –2,4%;\nWilson Matos (Novo) –1,9%;\nnão sabem/não responderam – 6,6%;\nnenhum/branco/nulos – 7,9%.\nA pesquisa foi realizada pela Paraná Pesquisas de 9 a 12 de setembro de 2024. Foram entrevistados 800 eleitores em Campinas (SP). O intervalo de confiança é de 95%. A margem de erro é de 3,5 pontos percentuais. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-00779/2024. Custou R$ 15.000. O valor foi pago com recursos próprios.\nO Paraná Pesquisas também perguntou aos entrevistados sobre a gestão do atual prefeito Dário Saadi: 59,0% afirmaram aprovar e 36,5%, desaprovar. Outros 4,5% não souberam ou não responderam.\nEm relação à avaliação da administração do atual prefeito, 40,1% dos entrevistados disseram considerarótima/boa, enquanto 25,5% avaliaram comoruim/péssima.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/dario-saadi-lidera-corrida-em-campinas-diz-parana-pesquisas/"
        },
        {
            "titulo": "TCU apura se Macaé Evaristo deixou rombo milionário em MG",
            "subtitulo": "Montante é referente à verba para merendas; ministra dos Direitos Humanos foi secretária de Educação do Estado em 2016",
            "data": "13.set.2024 (sexta-feira) - 20h25",
            "autor": "PODER360",
            "texto": "OTCU(Tribunal de Contas da União) analisa um processo referente a um suposto rombo milionário nas contas públicas cometido pela atual ministra dos Direitos Humanos,Macaé Evaristo. A Corte de Contas se debruça sobre uma auditoria de recursos repassados pelo Ministério da Educação, em 2016, para a Secretaria de Educação de Minas Gerais.\nO montante transferido pelos cofres da União deveria ser aplicado para o atendimento do Pnae (Programa Nacional de Alimentação Escolar). Segundo o portal de notíciasUOL, o rombo que a ministra é suspeita de deixar aos cofres públicos é de cerca de R$ 177,3 milhões. Macaé foi secretária de Educação de Minas Gerais em 2016, durante a gestão do ex-governadorFernando Pimentel(PT).\nO processo se baseia em uma auditoria do Ministério da Educação que diz que Macaé não foi capaz de justificar o destino dos recursos. O processo (TC039.766/2023-3)ainda não foi apreciado pelo plenário do TCU. O relator é o ministro Jhonathan de Jesus.\nNesse tipo de processo, caso seja condenada pelo rombo nas contas públicas, Macaé pode ser proibida de exercer cargos públicos, ser obrigada a devolver os recursos e será multada. Também poderá responder judicialmente pelo crime de improbidade administrativa –ato ilegal ou contrário aos princípios básicos da administração pública.\nEm nota, a assessoria do Ministério dos Direitos Humanos disse que a ministra está ciente do processo que está em análise pelo TCU e que está comprometida a esclarecer o episódio.\nAinda segundo a assessoria, a auditoria do Ministério da Educação analisou os procedimentos de acompanhamento junto aos caixas escolares e não da Secretaria de Educação. Dessa forma, a ministra diz que não houve dano ao erário público diretamente relacionado à ação da Secretaria de Educação, mas do monitoramento de como os recursos foram aplicados pelas escolas.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/tcu-apura-se-macae-evaristo-deixou-rombo-milionario-em-mg/"
        },
        {
            "titulo": "Depois de 40 anos, Boninho deixa a “TV Globo”",
            "subtitulo": "Produtor recusou proposta para renovar seu contrato com a emissora, mas segue como criador independente",
            "data": "13.set.2024 (sexta-feira) - 20h13",
            "autor": "PODER360",
            "texto": "Depois de 40 anos na TV Globo, o José Bonifácio Brasil de Oliveira, o “Boninho” deixará a emissora no final de 2024. A saída foi anunciada pela empresa internamente nesta 6ª feira (13.set.2024) e confirmada pelo produtor nas redes sociais, que seguirá como criador, mas de forma independente.\nBoninho é diretor de reality na emissora. Atualmente dirige o programa “Estrela da Casa” e participou da produção do BBB 25. Rodrigo Dourado, que já dirigia o BBB, assume a direção do gênero na empresa.\nNas redes sociais, o Boninho disse que decidiu “voar solo” e recusar uma “proposta carinhosa” da Globo para seguir caminhos que o cargo não permitia. Disse que a emissora recebeu a negativa “de forma gentil”\n“Agradeço demais por nossa história, pela proposta carinhosa para seguirmos juntos, e também pelo respeito e compreensão de minha decisão. Só tenho orgulho e saio com a certeza que juntos fizemos história, com um entretenimento que emocionou, divertiu e fez parte da vida de milhões de pessoas”, disse.\nO produtor disse que Dourado é “um profissional que admiro, que vi crescer e que foi meu parceiro de diversão por quase 25 anos”. Antes de sair, Boninho ainda produzirá o especial de fim do ano do cantor Roberto Carlos.\nEis a íntegra da publicação de Boninho:\n“Chegou a hora de voar solo. Depois de 40 anos sendo TV Globo, decidi seguir outros caminhos. Confesso que o plano era me aposentar nessa empresa que faz parte de quem eu sou e grande incentivadora da minha paixão. Mas aos 62 anos, é exatamente a paixão que tenho, que está mais forte que nunca, que me motivou a topar os novos desafios que surgiram. Sigo louco por fazer televisão e animado com as possibilidades que estão em meu futuro. Então, mesmo tendo uma proposta carinhosa da Globo para seguirmos juntos, decidi seguir para novos rumos, com desafios que a posição que estava nem sempre me permitia. Uma decisão que a Globo acolheu de forma gentil, como aliás, sempre foi nossa relação. Ah, TV Globo, eu te amo demais. Siga sendo essa potência de talento, de coragem, de inovação, de sucesso. Nem sei como será o BIG Boss sem vocês, mas estou empolgado para descobrir. Eu sigo espectador e torcedor. Estaremos sempre juntos! Aliás, ainda estamos: entrego o Estrela da Casa, que estou amando fazer, e deixo meu amor no projeto para usarem no BBB 25, que vai ser lindo!!! Ah, meu BBB. Depois venho me despedir com calma. Só agradeço a vocês, aos meus parceiros de jornada, e a família Marinho, por toda confiança. Não é um adeus, é um até logo. Nossa, quanta história. A Globo faz parte de quem eu sou e grande incentivadora da minha paixão. E é exatamente a paixão que tenho, que está mais forte que nunca, que me motivou a topar novos desafios. Agradeço demais por nossa história, pela proposta carinhosa para seguirmos juntos, e também pelo respeito e compreensão de minha decisão. Só tenho orgulho e saio com a certeza que juntos fizemos história, com um entretenimento que emocionou, divertiu e fez parte da vida de milhões de pessoas. E é com a empolgação que vivi nesses anos todos que saio para esse próximo passo, com a certeza que nossos realities estão sob o cuidado de um profissional que admiro, que vi crescer e que foi meu parceiro de diversão por quase 25 anos: Dourado, escreva agora uma nova história de nosso BIG. Siga arrebentando, e se divertindo, como sempre fizemos. Até logo, Globo”",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/depois-de-40-anos-boninho-deixa-a-tv-globo/"
        },
        {
            "titulo": "Show com 8.100 drones na China quebra recorde do “Guinness”",
            "subtitulo": "Apresentação realizada em Shenzhen foi planejada por uma empresa chinesa em parceria com um grupo da França",
            "data": "13.set.2024 (sexta-feira) - 20h01",
            "autor": "PODER360",
            "texto": "A Shenzhen High Great Innovation Technology Development, empresa chinesa, quebrou um recorde mundial ao organizar uma apresentação de drones na cidade de Shenzhen, na China, em 5 de setembro. Com o apoio do grupo francês F SAS, fez 8.100 drones performarem no Centro Esportivo da Universidade de Shenzhen. OGuinness World Recordsregistrou o marco como“maior número de multirotores/drones controlados remotamente no ar simultaneamente”.\nAssista (39s):\n",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/show-com-8-100-drones-na-china-quebra-recorde-do-guiness/"
        },
        {
            "titulo": "Trump diz que fará deportação em massa em Springfield e Aurora",
            "subtitulo": "Cidades seriam alvo dos boatos citados pelo Republicado durante debate de que imigrantes haitianos estariam comendo animais",
            "data": "13.set.2024 (sexta-feira) - 19h47",
            "autor": "PODER360",
            "texto": "O ex-presidente dos Estados Unidos e candidato à Casa Branca pelo Partido Republicano, Donald Trump, disse nesta 6ª feira (13.set.2024) que se for eleito fará“a maior deportação da história”do país e que começará porSpringfield (Ohio) e Aurora (Colorado), onde imigrantes ilegais que estariam comendo animais.\nA acusação do republicanoganhou destaque depois dodebatepresidencial de 3ª feira (10.set), sendo uma das falas maisrepercutidas.A acusação, porém, foi negada ao vivo por Rob Rue (Partido Democrata), prefeito de Springfield (Ohio), cidade mencionada pelo republicano.\n\nA declaração foi uma crítica à política imigratória da administração do presidente Joe Biden (Partido Democrata) e de Kamala.O posicionamento contrário de Trump em relação à imigração ilegal tem sido um tema recorrente em sua campanha.\nEle diz que as cidades norte-americanas estão sobrecarregadas por imigrantes ilegais vindos de prisões e asilos de outros países, o que não é confirmado por autoridades dos Estados Unidos.\nNesta 6ª feira (13.set), Trump também acusou imigrantes ilegais de estarem“roubando”empregos da população negra e latina dos Estados Unidos, e disse que os venezuelanos estão“invadindo”o país.\n“Limparam suas cadeias naVenezuelade más pessoas. Todas estão agora nos EUA e estão tomando cidades. É como uma invasão”, afirmou, citando que migrantes do país bolivariano estão controlando a cidade de Aurora.\nNo entanto, o prefeito, Mike Coffman (Partido Republicano), assim como o chefe do Executivo de Springfield, negou a acusação. Ele afirma que a declaração de Trump é“grosseiramente exagerada”.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/trump-diz-que-fara-deportacao-em-massa-em-springfield-e-aurora/"
        },
        {
            "titulo": "Supremo mantém proibição de castração de cães e gatos",
            "subtitulo": "Corte decidiu manter liminar (decisão provisória) e torna inconstitucional trechos da lei estadual paulista que determinavam esterilização de filhotes antes dos 4 meses de idade dos animais; placar da votação foi de 11 a 0",
            "data": "13.set.2024 (sexta-feira) - 19h41",
            "autor": "PODER360",
            "texto": "OSTF(Supremo Tribunal Federal) confirmou nesta 6ª feira (13.set.2024) uma decisão do ministro Flávio Dino queveta a castração obrigatória de filhotes de cães e gatospara comercialização em São Paulo.\nTodos os 11 ministros votaram a favor do referendo. O único que apresentou ressalvas foi o presidente da Corte, Roberto Barroso. Em seu voto, ele diz que acompanha Dino no referendo da cautelar,“sem que isso signifique adesão a todos os fundamentos constantes do voto do relator, que serão devidamente apreciados no julgamento do mérito”.\nA ação, levada ao Supremo pela Associação Brasileira de Indústria de Produtos para Animais de Estimação e pelo Instituto Pet Brasil, pedia a suspensão da lei estadual paulista17.972 de 2024, que trata da criação e comercialização de cães e gatos no Estado e determina, dentre outros pontos, a esterilização antes dos 4 meses de idade.\nO pedido das entidades foi atendido por Dino em partes, por meio de decisão liminar de agosto, agora referendada em unanimidade pelos integrantes da Corte. O ministro suspendeu alguns trechos de artigos da lei que falavam sobre“esterilizar cirurgicamente”filhotes de até 4 meses, e que obrigavam a“esterilização cirúrgica”para vender o animal. Eis aíntegra(PDF–211 kB).\nA decisão de Dino vale até que o mérito do caso seja julgado em plenário pelo colegiado. Quanto aos demais artigos da lei, que não foram suspensos, o ministro determinou que o governo de São Paulo estabelecesse um prazo“razoável”para que canis e gatis pudessem se adaptar às novas regras.\nNa petição inicial (íntegra-PDF–476 kB), um dos principais argumentos é de que alguns artigos da lei que impõem a castração obrigatória dos animais“limitam”a criação de animais domésticos, além de“violar ou serem incompatíveis”com o princípio da liberdade de escolha dos cidadãos.\nOutro ponto levantado é o de que a lei regulamenta a área de atividade profissional e trata sobre a proteção dos animais domésticos. Segundo as entidades,  a competência para isso é da União, por meio do Ministério da Agricultura e Pecuária. Ou seja, não deveria ser tratado em lei estadual.\nNa decisão de agosto, Dino aceitou o pedido de liminar para a suspensão da lei porque, segundo ele, a prática violaria a dignidade dos animais.“Há cada vez mais um consenso filosófico, social, cultural e jurídico de que cães e gatos devem ser reconhecidos como seres vivos sensíveis”, afirma.\nSegundo Fabio Amorim, presidente daCBKC(Confederação Brasileira de Cinofilia), entidade cujo corpo jurídico auxiliou na elaboração da ação, apesar de Dino ter deferido em partes a ação, o“principal foi atendido”.\n“O ministro[Flávio Dino]foi no ponto principal, que era mais urgente, e que realmente ameaçava as espécies. Os outros pleitos que nós fizemos, temos a intenção de revisitar”, declarou.“O principal, que traz grande temor e insegurança para os criadores de animais, foi atendido”\nNa decisão liminar, Dino também cita estudos científicos para contrapor a castração de cães e gatos antes dos 4 meses de idade e diz que a esterilização“generalizada e indiscriminada”, sem considerar características individuais dos animais, põe em risco sua saúde e integridade física.\nIsso porque, segundo os estudos citados pelo magistrado, a prática aumenta os riscos de má formação fisiológica e morfológica, além de comprometer as futuras gerações dos cães e gatos.\nSegundo o ministro, na criação de qualquer animal, há de se respeitar os princípios bioéticos instituídos socialmente para não“causar danos à existência animal”.Ele cita, também, normas jurídicas sobre o tema estabelecidas pela Unesco (Organização das Nações Unidas para a Educação, a Ciência e a Cultura) na Declaração Universal dos Direitos dos Animais.\n“Todos os animais nascem iguais diante da vida, e têm o mesmo direito à existência”, escreve o ministro em referência à Declaração. Dino ainda afirma que a Constituição, ao se preocupar com outros tipos de vida não humanas, veda“a crueldade aos animais”.\nAmorim afirma que o referendo da liminar de Dino pelo colegiado é uma sinalização do STF em prol da defesa dos animais. Segundo ele, a suspensão da lei é importante porque, em seu limite,“poderia levar à extinção de uma espécie”.\nAmorim também avalia que, pela dimensão da causa, o julgamento do mérito na Corte pode se tornar jurisprudência no tema.\nNesta 6ª feira (13.set), depois de o STF formar maioria para referendar a decisão de Dino, a CBK (Confederação Brasileira de Cinofilia), entidade da qual Amorim faz parte, foi às redes comemorar.\n“O julgamento é um marco jurídico em atenção ao bem-estar animal, uma vez que a decisão liminar do Supremo, entendendo a importância para os cães e gatos, enquanto indivíduos dotados de ‘dignidade’ e protegidos pela Declaração Universal do Direito dos Animais da Unesco[…]deu um passo importantíssimo em direção à tutela dos direitos dos animais”,escreveuem seu perfil no Instagram.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/supremo-mantem-proibicao-de-castracao-de-caes-e-gatos/"
        },
        {
            "titulo": "Esportes da Sorte faz reunião para tentar tranquilizar clubes",
            "subtitulo": "Alvo de megaoperação policial, casa de apostas conversou com representantes das equipes brasileiras que contam com seu patrocínio",
            "data": "13.set.2024 (sexta-feira) - 19h39",
            "autor": "Houldine Nascimento repórter",
            "texto": "A Esportes da Sorte fez uma reunião com representantes de marketing e comunicação dos clubes patrocinados pela casa de apostas no Brasil, conforme apurou oPoder360. A conversa se deu por videoconferência e teve como foco os times masculinos que têm acordo com a bet.\nEste jornal digital também apurou que a reunião foi feita na 6ª feira (6.set.2024) –um dia depois da prisão do CEO da Esportes da Sorte, Darwin Henrique da Silva Filho– para que a empresa tirasse dúvidas dos clubes sobre amegaoperação policialde que foi alvo e se a casa de apostas esportivas teria condições de honrar os compromissos diante desse cenário. Em 4 de setembro, a Polícia Civil de Pernambuco deflagrou a operação denominadaIntegration, contra jogos ilegais e lavagem de dinheiro.\nEis os clubes participantes da reunião com a casa de apostas:\nCorinthians– Série A;\nAthletico-PR– Série A;\nBahia– Série A;\nGrêmio– Série A;\nCeará– Série B;\nNáutico– Série C; e\nSanta Cruz– sem divisão em 2024.\nOPoder360também apurou que a Esportes da Sorte assegurou aos clubes que honrará os contratos firmados e que a operação não afetaria isso. Em resposta, os representantes dos times avaliaram que a relação com a casa de apostas tem sido positiva, levando em consideração os acordos feitos até agora. A bet mantém conversas com presidentes de clubes.\nO CEO da Esportes da Sorte e a mulher, Maria Eduarda Quinto Filizola, seentregaram à políciaem 5 de setembro. Os 2 são investigados na operação deflagrada pela Polícia Civil de Pernambuco.\nNa 2ª feira (9.set), o TJ-PE (Tribunal de Justiça de Pernambuco) determinou que Maria Eduarda Filizola fosse solta. Ademar Rigueira, advogado que representa o casal, disse nesta 6ª feira (13.set), aoPoder360, que Darwin Filho segue detido.\nA defesa espera que a Corte analise um pedido de habeas corpus para o empresário até o início da próxima semana.\nA ação mobilizou 170 policiais civis, incluindo delegados, agentes e escrivães, das Polícias Civis de Pernambuco, São Paulo, Paraíba, Paraná e Goiás. Eis aíntegrado processo (PDF – 26 MB).\nA ação contou com o apoio da Dinel (Diretoria de Inteligência da Polícia Civil de Pernambuco), o (LAB/LD) Laboratório de Tecnologia contra Lavagem de Dinheiro, o Coaf (Conselho de Controle de Atividades Financeiras) e a Interpol (Organização Internacional de Polícia Criminal).\nEm Pernambuco, o material apreendido foi encaminhado para o Depatri (Departamento de Repressão aos Crimes Patrimoniais).\nAo todo, foram expedidos 19 mandados de prisão e outros 24 de busca e apreensão domiciliar durante a operação que envolve a Esportes da Sorte. Os mandados foram cumpridos em várias localidades, como Recife (PE), Campina Grande (PB), Barueri (SP), Cascavel e Curitiba (PR), além de Goiânia (GO).\nAlém disso, foi realizado o sequestro de bens e valores, bloqueio judicial de ativos financeiros e outras medidas cautelares. Todos foram expedidos pelo Juízo da 12ª Vara Criminal da Comarca do Recife.\nA mesma operação prendeu a empresária, advogada e influenciadora digital Deolane Bezerra. Foram apreendidos bens de luxo, como carros, imóveis, aeronaves e embarcações, além do bloqueio de ativos financeiros.\nLeia também:\nEx-BBB, advogada de Deolane é indiciada por organização criminosa\nSTJ analisará pedido de soltura de Deolane Bezerra\nNão há chance de a Esportes da Sorte descumprir acordo, diz Corinthians\nGoleador holandês que não fazia gol, diz Lula sobre Memphis Depay\nQuero tentar trazer receita e títulos para o Corinthians, diz Depay\nInterações no Instagram do Corinthians sobem 915% com anúncio de Depay\nAlvo de megaoperação, Esportes da Sorte viabiliza Depay no Corinthians\nJustiça mantém prisão de Deolane Bezerra após audiência de custódia\nFãs de Deolane vão à porta de presídio e pedem a soltura da influencer\nInfluencer Deolane Bezerra será mantida em cela privada no Recife\nMegaoperação contra jogos apreendeu avião de Gusttavo Lima\n“Não tenho nada a ver”, diz Gusttavo Lima após apreensão de avião\nAlvo de prisão preventiva, dono da VaideBet segue na Grécia\nBets investigadas em megaoperação tentam licença da Fazenda\nBet alvo de megaoperação financia grandes clubes brasileiros\nCorinthians silencia sobre operação policial que mira patrocinador\nMegaoperação contra jogos ilegais apreende 11 relógios Rolex\nEx-patrocinadora do Corinthians é alvo de operação por jogos ilegais\nMegaoperação contra jogos ilegais mira CEO da Esportes da Sorte",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/esportes-da-sorte-faz-reuniao-para-tentar-tranquilizar-clubes/"
        },
        {
            "titulo": "Impostômetro em SP registra R$ 2,5 trilhões em impostos",
            "subtitulo": "Em comparação ao mesmo período do ano passado, houve um crescimento de 19,1%, com 46 dias de antecedência",
            "data": "13.set.2024 (sexta-feira) - 19h22",
            "autor": "PODER360",
            "texto": "OImpostômetro, painel localizado na sede daACSP(Associação Comercial de São Paulo), no Centro Histórico da capital paulista, atingiu a marca de R$ 2,5 trilhões às 20h50 desta 5ªfeira (12.set.2024). Esse valor representa o total de impostos, taxas e contribuições pagos pelos contribuintes brasileiros aos governos federal, estadual e municipal desde o início do ano, incluindo multas, juros e correção monetária.\nEm comparação com o mesmo período do ano passado, quando o Impostômetro registrou R$ 2,1 trilhões, houve um crescimento de 19,1%. Ulisses Ruiz de Gamboa, economista da ACSP, explica que esse aumento foi registrado 46 dias mais cedo do que no ano passado. O crescimento é atribuído a alta da atividade econômica, elevação da renda e geração de empregos, além do impacto da inflação e da reintegração do PIS e COFINS sobre os combustíveis.\n“Nosso sistema tributário sobrecarrega o consumo; assim, à medida que os preços dos bens e serviços aumentam, a arrecadação de impostos também cresce. Além disso, a escalada da atividade econômica tem um efeito positivo na arrecadação. Se esses fatores continuarem, como é bastante provável, continuaremos a antecipar esse resultado de R$ 2,5 trilhões”, afirma Ruiz de Gamboa.\nO painel físico do Impostômetro é localizado na Rua Boa Vista, 51, no Centro Histórico de São Paulo, próximo ao edifício-sede da ACSP. Além disso, os dados sobre os impostos arrecadados nas esferas federal, estadual e municipal podem ser acompanhados em tempo real pelo siteimpostometro.com.br.\nLeia mais:\nSetor de petróleo critica medida do governo que muda PIS/Cofins\nCrescimento tem outros “motores” além do impulso fiscal, diz Fazenda\nGoverno Lula passa a estimar crescimento de 3,2% no PIB de 2024\nBC sugere rejeição do resgate de R$ 8 bi esquecidos em bancos\nAcordo Mercosul-China pode incrementar PIB do Brasil em até 1,4%\nLeia as 5 principais notícias do mercado desta 6ª feira",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/impostometro-em-sp-registra-r-25-trilhoes-em-impostos/"
        },
        {
            "titulo": "Jogadores da Espanha adotam contrato de “consentimento sexual”",
            "subtitulo": "Documento inclui cláusula de “estupro acidental”, detalha atividades sexuais consentidas e inclui testemunha opcional",
            "data": "13.set.2024 (sexta-feira) - 19h22",
            "autor": "PODER360",
            "texto": "O presidente do Centro Nacional de Formação de Treinadores de Futebol da Espanha, Miguel Galán, disse aoUOLque um“formulário de consentimento sexual”tem sido utilizados por atletas da LaLiga, 1ª divisão do campeonato do país.\nDe acordo com reportagem publicada nesta 6ª feira (13.set.2024), o documento incluiria uma cláusula sobre“estupro acidental”.\nA cláusula sobre“estupro acidental”apresenta duas opções para a parte que consente. Uma delas trata o caso como agressão. A outra considera um acidente, implicando o que é descrito como “consentimento afirmativo retroativo“.\nO contrato especifica detalhadamente as atividades consentidas durante uma situação de intimidade física, desde toques e beijos até o uso de acessórios sexuais. Ainda possibilita a assinatura opcional de uma testemunha.\nUma das cláusulas do contrato inclui diferentes opções de acordo entre as partes. Leia abaixo:\n“Não haverá nenhuma atividade sexual de qualquer tipo além daquela especificada e consentida neste Contrato de Consentimento sem o estabelecimento de um novo contrato separado;\nA atividade sexual de um tipo diferente daquele especificado e consentido neste Formulário de Consentimento será presumida como consentida com a verificação retroativa da atividade apropriada acima, mesmo após a assinatura deste Formulário de Consentimento;\nA atividade sexual de um tipo diferente daquele especificado e consentido neste Formulário de Consentimento será presumida como consentida por consentimento verbal mútuo durante as atividades realizadas sob o consentimento dado no presente Formulário de Consentimento“.\nApesar disso, o acordo não tem validade legal sobre a legislação da Espanha, que diz que o consentimento pode ser anulado verbalmente em qualquer momento.\nO uso do documento visa isentar jogadores de acusações referentes à violência sexual. Jogadores brasileiros que atuaram na Europa, como Daniel Alves e Robinho, foram julgados por acusações de estupro.\nO ex-jogadorDaniel Alves foi condenado a 4 anos e meio de prisãopor suspeita de estuprar uma jovem em uma boate, em Barcelona. A defesa recorreu da sentença e pediu a liberdade do ex-atleta até esgotar a possibilidade de recurso. Alves foi solto em 25 de março.\nO atleta foi investigado por um caso assédio sexual contra uma jovem de 23 anos em dezembro de 2022, na boate Sutton, em Barcelona. O julgamento foi encerrado em 7 de fevereiro de 2024 e a condenação divulgada em 22 de fevereiro.\nRobinhotambém enfrenta acusação de estupro. O julgamento que determinou que cumprisse pena no Brasil foi em 20 de março deste ano, no STJ (Superior Tribunal de Justiça).\nIsso porque, em 2017, o ex-jogador foi condenado a 9 anos de prisão, na Itália, por um estupro que teria ocorrido em 2013, em uma boate em Milão. À época, ele jogava no Milan.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/jogadores-da-espanha-adotam-contrato-de-consentimento-sexual/"
        },
        {
            "titulo": "Moraes vota para negar recursos de condenados pelo 8 de Janeiro",
            "subtitulo": "Réus foram condenados a 15 anos de prisão por “golpe de Estado” e outros crimes; “não há reparo a fazer no entendimento aplicado”, diz ministro",
            "data": "13.set.2024 (sexta-feira) - 19h11",
            "autor": "Bruna Aragão estagiária de jornalismo",
            "texto": "O ministro doSTF(Supremo Tribunal Federal) Alexandre de Moraes, relator do caso, votou nesta 6ª feira (13.set.2024) para rejeitar recursos apresentados por 3 manifestantes condenados pelos atos extremistas do 8 de Janeiro.\nSão eles:\nMoises dos Anjos, de Leme (SP), na AP (ação penal)1186;\nAngelo Sotero de Lima, de Blumenau (SC), na ação penal1069;\nRaquel Lopes de Souza, de Joinville (SC), na ação penal1162.\nOs recursos começaram a ser julgados nesta 6ª feira (13.set) em plenário virtual, com fim previsto para a 6ª feira (20.set).\nTodos foram condenados pelo plenário do STFem outubro e em novembro de 2023a15 anos de reclusão e 1 ano e 6 meses de detenção, além de 100 dias-multa pelos crimes de:\nassociação criminosa armada;\nabolição violenta do Estado Democrático de Direito;\ngolpe de Estado;\ndeterioração de patrimônio tombado; e\ndano qualificado pela violência e grave ameaça contra o patrimônio da União.\nSegundo Moraes, nos 3 votos,“não há reparo a fazer no entendimento aplicado, pois o agravo regimental[recurso]não apresentou qualquer argumento apto a desconstituir o entendimento da decisão recorrida”.\nOs agravos regimentais questionam decisão de Moraes que não admitiu outro recurso (embargos infringentes) contra as condenações. O relator foi acompanhado, até o momento, pelos ministros Edson Fachin e Dias Toffoli.Divergiuo ministro André Mendonça.\nEsta reportagem foi escrita pela estagiária de jornalismo Bruna Aragão sob a supervisão da editora-assistente Isadora Albernaz.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/moraes-vota-para-negar-recursos-de-condenados-pelo-8-de-janeiro/"
        },
        {
            "titulo": "Ex-BBB, advogada de Deolane é indiciada por organização criminosa",
            "subtitulo": "Adelia Soares teria aberto empresas falsas para atuação de bets chinesas; esquema teria movimentado mais de R$ 2,5 bilhões",
            "data": "13.set.2024 (sexta-feira) - 19h05",
            "autor": "PODER360",
            "texto": "A advogada Adélia Soares, que integra a defesa da influenciadora Deolane Bezerra, foi indiciada por falsidade ideológica e associação criminosa pela PCDF (Polícia Civil do Distrito Federal) nesta 6ª feira (13.set.2024).\nSoares, que se diz “advogada das celebridades com mais de 20 anos de experiência”, é suspeita de abrir empresas de fachada para bets chinesas oferecerem apostas esportivas ilegais no Brasil. O esquema teria movimentado cerca de R$ 2,5 bilhões.\nSegundo a PCDF, as empresas laranja faziam operações cambiais fraudulentas e usavam dados de pessoas mortas para disfarçar as movimentações. O caso foi enviado à Justiça Federal.\nEmpresária de 44 anos, Adélia Soares se diz advogada especializada no atendimento de influenciadores e empresas de jogos on-line. É uma das advogadas de Deolane Bezerra,presa em operação da Polícia Civil de Pernambucoque investiga apostas digitais ilegais.\nNo seu perfil no Instagram, onde tem mais de 2 milhões de seguidores, ela faz publicações com “dicas” jurídicas para criadores de conteúdo. Dentre os serviços, oferece um pacote de assessoria “Blindagem 360 para influenciadores”.\nEm 2016, participou do reality show“Big Brother Brasil”, daTV Globo, alcançando destaque nacional. Antes, trabalhou no Procon por 11 anos, onde foi diretora da unidade de Suzano, na zona metropolitana de São Paulo.\nTambém concorreu como deputada federal em 2018 pelo Patriota, atual PRD, mas não foi eleita. Seu jingle nas eleições virou meme na internet pela frase “vem aí”.\nAbriu um escritório de advocacia em 2003, que carrega seu nome. Segundo o site do Adélia Soares Advocacia, a firma se especializou em“atendimento personalizado a artistas, influencers, youtubers e figuras públicas, adentrando no universo dos contratos artísticos e do direito digital”. Em 2020, passou a atender também empresas de apostas digitais.\nDepois daprisão de Bezerra, Adélia Soares disse que o escritório acompanha o caso, defendeu a inocência da influenciadora e disse ver um processo de “caça aos influenciadores” e criminalização das bets. Ela é amiga da influenciadora pernambucana.\nOPoder360procurou o escritório Adélia Soares Advocacia por meio do número listado no seu site para perguntar se gostaria de se manifestar a respeito do indiciamento. Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/ex-bbb-advogada-de-deolane-e-indiciada-por-organizacao-criminosa/"
        },
        {
            "titulo": "Gilvan Junior lidera com 40,4% em Santo André, diz Paraná Pesquisas",
            "subtitulo": "Três candidatos estão empatados em 2º lugar: Bete Siraque e Luiz Zacarias com 13,4% cada, e Eduardo Leite com 12,1%",
            "data": "13.set.2024 (sexta-feira) - 19h05",
            "autor": "PODER360",
            "texto": "Levantamento divulgado pelo Paraná Pesquisas nesta 6ª feira (13.set.2024) mostra o candidatoGilvan Junior(PSDB) lidera isoladamente na disputa pela Prefeitura de Santo André (SP), com 40,4% das intenções de voto.\nNa sequência, 3 candidatos estão tecnicamente empatados em 2º lugar: a ex-vereadoraBete Siraque(PT) eLuiz Zacarias(PL), ambos com 13,4% das intenções de voto, eEduardo Leite(PSB), com 12,1%. Eis aíntegra(PDF – 496 kB)\nGilvan Junior (PSDB) –40,4%;\nBete Siraque (PT) –13,4%;\nLuiz Zacarias (PL) –13,4%;\nEduardo Leite (PSB) –12,1%;\nCoronel Sardano (Novo) –3,1%;\nClenilza (PCO) –0,7%;\nnenhum/brancos/nulos –9,9%;\nnão sabem/não responderam –7,0%.\nA pesquisa foi realizada pela Paraná Pesquisas de 9 a 12 de setembro de 2024. Foram entrevistados 710 eleitores em Santo André (SP). O intervalo de confiança é de 95%. A margem de erro é de 3,8 pontos percentuais. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-08684/2024. Custou R$ 30.000. O valor foi pago peloDiário do Grande ABC.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/gilvan-junior-lidera-com-404-em-santo-andre-diz-parana-pesquisas/"
        },
        {
            "titulo": "Escolha entre Trump e Kamala é pelo “menor dos males”, diz papa",
            "subtitulo": "Em voo de volta ao Vaticano, o pontífice disse a jornalistas que os candidatos são “contra a vida”",
            "data": "13.set.2024 (sexta-feira) - 19h04",
            "autor": "PODER360",
            "texto": "O papa Francisco disse nesta 6ª feira (13.set.2024) que os norte-americanos devem escolher entre o“menor dos males”ao decidirem se votam em Kamala Harris (Democrata) ou Donald Trump (Republicanos).\nO pontífice falou a jornalistas em um voo ao retornar de uma viagem do sudeste asiático. Ao ser questionado sobre os candidatos, disse que ambos são contra a vida,“seja o que expulsa migrantes ou a que mata crianças”.\n“É necessário votar. Deve-se escolher entre o menor dos males. Qual é o menos pior? Aquela senhora ou aquele senhor? Eu não sei. Cada um deve pensar e decidir de acordo com sua consciência.”\nO papa já havia se manifestado sobre o direito ao aborto e à imigração. Em 2016, classificou o plano de Donald Trump de construir um muro entre os EUA e o México como“não cristão”.\nEm 2021, durante um debate entre bispos sobre o direito ao aborto, o papa disse que os religiosos deveriam tomar decisões a partir de um ponto de vista“pastoral”e não político.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/escolha-entre-trump-e-kamala-e-pelo-menor-dos-males-diz-papa/"
        },
        {
            "titulo": "Datafolha: 3 candidatos seguem empatados em Fortaleza",
            "subtitulo": "André Fernandes tem 25%, Capitão Wagner 23%, e Evandro 19%; em seguida, está José Sarto com 18%, diz pesquisa",
            "data": "13.set.2024 (sexta-feira) - 18h56",
            "autor": "PODER360",
            "texto": "",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/datafolha-3-candidatos-seguem-empatados-em-fortaleza/"
        },
        {
            "titulo": "Polícia apreendeu celular de Tagliaferro para investigar escrivão",
            "subtitulo": "Polícia mandou recolher o aparelho do ex-assessor de Moraes em 2023 para confirmar o relato do policial Leandro Bizarro sobre o caso de violência doméstica",
            "data": "13.set.2024 (sexta-feira) - 18h48",
            "autor": "Caio Vinícius redator",
            "texto": "A Polícia Civil de São Paulo apreendeu em maio de 2023 o celular de Eduardo Tagliaferro, então chefe da AEED (Assessoria Especial de Enfrentamento à Desinformação), doTSE(Tribunal Superior Eleitoral). O motivo da apreensão seria investigar a participação do escrivão Leandro Bizarro Bjorklund em uma ocorrência de violência doméstica envolvendo Tagliaferro e sua ex-mulher. O policial civil foi testemunha de defesa.\nUma sindicância interna foi aberta depois que Leandro Bizarro testemunhou no caso. Ele afirmou, em depoimento, que teria ido até a casa do então assessor de Moraes por um pedido da ex-mulher de Tagliaferro. Segundo investigadores do caso à época ouvidos peloPoder360, o intuito de recolher o aparelho do ex-auxiliar do TSE era confirmar as informações dadas pelo escrivão, alvo de procedimento interno da corporação.\nNo entanto, os investigadores disseram ter conhecimento que o celular poderia conter dados sensíveis. Após terem ouvido outras testemunhas, como os policiais militares que participaram da ocorrência, decidiram que não seria preciso levar o aparelho para perícia. O relato de Leandro Bizarro foi confirmado e a sindicância foi arquivada.\nHavia outras testemunhas no caso de violência doméstica de Tagliaferro, como o seu cunhado, Celso Luiz Oliveira. Entretanto, a Polícia Civil preferiu ir ao ponto focal das investigações, o ex-assessor de Moraes, que eventualmente reuniria todos os elementos para confirmar o relator do escrivão Leandro Bizarro.\nA Polícia Civil de SP diz que o celular foi entregue lacrado e sem modificações ao ex-assessor de Moraes. Por outro lado, Tagliaferro afirmou em depoimento à PF (Polícia Federal) que o aparelho telefônico estava deslacrado e inoperante.\nO celular apreendido em 2023 é o centro das investigações da PF que apuram o vazamento das mensagens entre Tagliaferro e outro auxiliares de Moraes. As informações foram publicadas pelo jornalFolha de S.Paulo.\nO escrivão Leandro Bjorklund é amigo próximo de Tagliaferro. Ele foi testemunha de defesa quando o ex-assessor de Moraes foi preso por violência doméstica contra sua ex-mulher em maio de 2023. Leia abaixo um trecho do boletim de ocorrência:\n\nEm depoimento sobre o caso, Leandro disse ser amigo do ex-assessor de Moraes e que foi até a casa dele depois de ser acionado pela ex-mulher.\n",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/policia-apreendeu-celular-de-tagliaferro-para-investigar-escrivao/"
        },
        {
            "titulo": "“Chuva” de fuligem é observada em São Paulo",
            "subtitulo": "Segundo a Climatempo, o fenômeno deve ser observado com mais frequência no interior pela concentração de queimadas",
            "data": "13.set.2024 (sexta-feira) - 18h39\n\t\t\t\tatualizado: 13.set.2024 (sexta-feira) - 23h12",
            "autor": "Izabel Tinin redatora",
            "texto": "Uma “chuva” de fuligem caiu sobre a zona oeste de São Paulo, na divisa com Osasco, na 4ª feira (11.set.2024). Já na área rural de Mococa, interior do Estado, formou-se um redemoinho de fumaça, segundo oClimatempo.\nDe acordo com a empresa meteorológica, o termo correto para o 1º fenômeno équeda de fuligemoufloquinhos de fuligem, uma vez que chuva é água em estado líquido.\nA Climatempo afirma que a fuligem deve estar sendo observada com maior frequência no interior do Estado, onde há maior incidência de focos de incêndio e fumaça.\nAs queimadas, juntamente com o calor intenso, também ajudaram a formar o redemoinho de fumaça em uma propriedade usada para produção de queijo em Mococa. As chamas atingiram o pasto onde ficavam os animais, que conseguiram ser retirados antes.\n\nA empresa meteorológica disse ainda que há a previsão de um aumento da quantidade de fumaça durante o fim de semana por conta do deslocamento de uma frente fria. São esperados ventos moderados a fortes nesta 6ª feira (13.set) e no sábado (14.set).\nDevem ser registrados também redemoinhos de fumaça e de poeira e levantamento de cortina de poeira, provados pelo aumento dos ventos.\nJá no domingo (15.set) e na 2ª (16.set), é esperada uma chuva no litoral, na Grande São Paulo e em partes do interior.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/chuva-de-fuligem-e-observada-na-cidade-de-sao-paulo/"
        },
        {
            "titulo": "Lira dá prazo de 5 dias úteis para defesa de Brazão apresentar recurso",
            "subtitulo": "Conselho de Ética aprovou a cassação do mandado do deputado, acusado de mandar matar a vereadora Marielle Franco em 2018",
            "data": "13.set.2024 (sexta-feira) - 18h29",
            "autor": "Autor não encontrado",
            "texto": "O presidente da Câmara dos Deputados,Arthur Lira(PP-AL), concedeu prazo de 5 dias úteis para a defesa deChiquinho Brazão(sem partido-RJ) apresentar recurso à decisão do Conselho de Ética, queaprovouem 28 de agosto a cassação do mandato do deputado. O congressista está preso desde março, acusado de mandar matar em 2018 a então vereadoraMarielle Franco(Psol-RJ). A definição do prazo para a defesa de Brazão foi publicada noDiário Oficial da Câmarade 5ª feira (12.set.2024). O recurso deverá ser apresentado à CCJ (Comissão de Constituição e Justiça e Cidadania) da Casa Baixa. Apesar do prazo para envio do recurso até 19 de setembro, a Câmara só voltará aos trabalhos depois do 1º turno das eleições municipais, em 6 de outubro. A apreciação da defesa de Brazão deve ser feita só depois desta data.\n\n",
            "label": "poder-flash",
            "url": "https://www.poder360.com.br/poder-flash/lira-da-prazo-de-5-dias-uteis-para-defesa-de-brazao-apresentar-recurso/"
        },
        {
            "titulo": "Governo do Pará lança cursos de capacitação para a COP30",
            "subtitulo": "Projeto visa a preparar profissionais para atender visitantes internacionais do evento em 2025; cerca de 1.600 alunos já se formaram",
            "data": "13.set.2024 (sexta-feira) - 18h27",
            "autor": "PODER360",
            "texto": "O Governo do Pará iniciou um projeto de capacitação em língua inglesa para funcionários públicos da área de segurança, com o objetivo de prepará-los para aCOP30(30ª Conferência da ONU sobre Mudanças Climáticas), que ocorrerá em Belém, em novembro de 2025.\nO objetivo do projeto é qualificar os profissionais e atender os cerca de 40.000 visitantes estrangeiros esperados durante o evento. O projeto já engaja aproximadamente 100 funcionários em aulas presenciais, incluindo integrantes das políciasMilitareCivil, doCorpo de Bombeiros, daSecretaria de Segurança Públicae doDepartamento de Trânsito. A conclusão do último módulo do curso está prevista para dezembro deste ano.\n\nAlém do ensino presencial, o governo paraense oferece 1.000 vagas de um curso de inglês instrumental à distância, das quais 600 são destinadas a profissionais de segurança pública e 400 a funcionários de outras áreas. A estratégia também busca“criar um legado de preparo no turismo internacional no estado”.\nAssista (2min15s):\n\nLeia mais:\nBelém terá R$ 5 bilhões de investimento em infraestrutura para COP30",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/governo-do-para-lanca-cursos-de-capacitacao-para-a-cop30/"
        },
        {
            "titulo": "Bolsa sobe 0,23% na semana e dólar fecha a R$ 5,57",
            "subtitulo": "Investidores estrangeiros retiraram R$ 2,2 bilhões da Bolsa neste mês até 4ª feira (11.set), último dado disponível",
            "data": "13.set.2024 (sexta-feira) - 18h14",
            "autor": "Hamilton Ferrari repórter",
            "texto": "OIbovespa, principal índice daB3(Bolsa de Valores de São Paulo), fechou aos 134.881 pontos nesta 6ª feira (13.set.2024). Registrou alta de 0,64% no último pregão. Na semana, avançou 0,23%. Já o dólar comercial fechou a R$ 5,57, com queda de 0,92%. Na semana, recuou 0,41%.\nNos Estados Unidos, o Dow Jones fechou com alta de 0,72% nesta 6ª feira (13.set) e de 2,60% na semana. O S&P 500 subiu 0,54% e 4,02%, respectivamente.\n\nUsado para medir a confiança na economia, o risco-país registrou 154 pontos nesta 6ª feira (13.set). Há 1 ano (13.set.2023), registrava 172.\n\nLeia no gráfico abaixo a trajetória do risco Brasil desde 2018:\n\nOsestrangeiros retiraram R$ 2,2 bilhões da Bolsa neste mês até 4ª feira (11.set), último dado disponível. No ano, o saldo está negativo em R$ 28,7 bilhões. Quando se consideram ofertas iniciais (IPOs) e secundárias (follow-ons), o resultado no ano fica negativo em R$ 23,7 bilhões.\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/bolsa-sobe-023-na-semana-e-dolar-fecha-a-r-557/"
        },
        {
            "titulo": "“Dinheiro esquecido” nos bancos irá para o governo; saiba como sacar",
            "subtitulo": "R$ 8,6 bilhões deixados por pessoas física e jurídica nas contas bancárias serão apropriados pelo Tesouro Nacional",
            "data": "13.set.2024 (sexta-feira) - 18h01",
            "autor": "Hamilton Ferrari repórter",
            "texto": "O governoLuiz Inácio Lula da Silva(PT) irá se apropriar deR$ 8,6 bilhõesde recursos privados para ajudar nas metas fiscais. A proposta teve origem no Senado e, depois de negociação e de acordo com a equipe econômica, liderada pelo ministroFernando Haddad,foiaprovadoo projeto no Congresso que permite o Tesouro Nacional resgatar o dinheiro esquecido por brasileiros em contas bancárias.\nA medida foi tomada para custear a desoneração da folha de 17 setores da economia e municípios de 156,2 mil habitantes. A renúncia fiscal total será deR$ 26 bilhõesneste ano e uma parte será financiada pelo dinheiro esquecido por brasileiros nas instituições financeiras.\n\nAsestatísticasde julho deste ano mostram que os brasileiros ainda tinhamR$ 8,6 bilhõesa receber em depósitos financeiros nas instituições, como bancos, administrador de consórcio, cooperativas, instituições de pagamento, financeiras, corretoras e distribuidoras e outros.\nOs recursospodemser sacados desde março de 2023. A operação é realizada peloBC(Banco Central). Os recursos estão sem movimentação há anos e, por isso, serão transferidos ao Tesouro.\nDeste valor, R$ 6,6 bilhões são para pessoas físicas, o que beneficiariam 41,9 milhões de brasileiros, R$ 2 bilhões são para pessoas jurídicas, destinados a 3,6 milhões de empreendimentos.\nA maioria (63%) das contas têm de R$ 0 a R$ 10. Outras 25,3% têm de R$ 10,01 a R$ 100, enquanto 5,2 milhões podem sacar mais de R$ 100.\n\nDepois de Lula sancionar o projeto de desoneração, governo publicará uma lei que estabelece um prazo de 30 dias para que haja o resgate dos recursos. Depois disso, será incorporado nos cofres públicos. Apesar disso, os brasileiros poderão reclamar dos valores até 31 de dezembro de 2027 para a instituição financeira, mas os valores não são assegurados.\nDepois que o Tesouro se apropriar do dinheiro esquecido, o Ministério da Fazenda publicará noDiário Oficial da Uniãoa relação das contas, números e bancos que estão e os valores recolhidos. Os titulares poderão contestar o recolhimento em até 30 dias.\nSe a contestação for indeferida, o brasileiro poderá acionar o CMN (Conselho Monetário Nacional) em até 10 dias depois do anúncio de indeferimento.\nO projeto estabelece um prazo de 6 meses para o requerente entrar na Justiça reclamando os recursos.\nA consulta pode ser feitaaqui. A pessoa deve preencher com o número de CPF com a data de nascimento ou o número de CNPJ com a data de abertura da empresa.\nPara acessar o Valores a Receber, é necessário ter uma conta com nível prata ou ouro nogov.br, plataforma do Governo Federal. Qualquer pessoa física ou jurídica é apta para receber o dinheiro esquecido.\nOPoder360preparou um tutorial de como utilizar a plataforma. Leia abaixo:\nacesse osite Valores a Recebere clique no local indicado:\n\ninsira os dados solicitados. Para Pessoas Físicas, coloque o CPF e data de nascimento. No caso de Pessoas Jurídicas, coloque o CNPJ e data de abertura da empresa.\n\ncaso não haja recursos, a pessoa receberá a seguinte mensagem:\n\nem caso de haver dinheiro esquecido, a pessoa receberá a seguinte mensagem e poderá clicar em“Acessar o SVR”, onde poderá será direcionado para uma página com login dogov.br:\n\nLeia na imagem abaixo o passo a passo:\n\nO sistema, então, irá informar se existem valores pendentes para receber.\nSe houver, a pessoa deve conferir:\n(1)o valor a receber;\n(2)a instituição que deve devolver o valor;\n(3)a origem (tipo) do valor a receber; e\n(4)informações adicionais, quando for o caso.\nEntão, precisa clicar na opção que o sistema indicar:\n“Solicitar por aqui”–significa que a instituição oferece a devolução do valor via Pix no prazo de até 12 dias úteis; selecionar uma das chaves Pix e informar os dados pessoais; guardar o número de protocolo, se precisar entrar em contato com a instituição.\n“Solicitar via instituição”–significa que a instituição não oferece a devolução por Pix no prazo de até 12 dias úteis: entrar em contato pelo telefone ou e-mail informado para combinar com a instituição a forma de devolução do valor.\nNo site do Banco Central, constam orientações sobre o Valores a Receber para tomar cuidados sobre possíveis golpes. Leia:\no único site para saber informações sobre valores a receber pode ser consultadoneste link;\nnão é necessário fazer pagamento para receber o dinheiro esquecido, afinal, todos os serviços do Valores a Receber são gratuitos;\no BC não envia links nem entra em contato com o cidadão para tratar sobre valores a receber ou para confirmar seus dados pessoais;\nsó a instituição que aparece no Sistema de Valores a Receber pode contatar a pessoa que detém o valor;\na instituição que detém o dinheiro não pede a senha de acesso;\no Valores a Receber não envialinks por e-mail, SMS,WhatsAppouTelegram.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/dinheiro-esquecido-nos-bancos-ira-para-o-governo-saiba-como-sacar/"
        },
        {
            "titulo": "Malafaia diz que Marçal menospreza a igreja e pastores",
            "subtitulo": "Cheio de heresia, de manipulação e torce a palavra de Deus”, diz pastor; nessa 5ª feira, candidato “orou” pelo religioso",
            "data": "13.set.2024 (sexta-feira) - 16h40",
            "autor": "PODER360",
            "texto": "O pastor Silas Malafaia publicou um vídeo em seusperfisnas redes sociais nesta 6ª feira (13.set.2024) dizendo que o candidato à Prefeitura de São Paulo,Pablo Marçal(PRTB), menospreza a igreja e os pastores. Os 2 vêm trocando farpas.\nPastor disse que 1º embate com o Marçal foi depois de Malafaia pregar em uma santa ceia na igreja, no 1º domingo de fevereiro de 2022. Segundo ele, o candidato começou a“menosprezar pastor”.\nO religioso afirmou que o empresário disse quenão tem pastor para competir com ele em debate, e que sabe mais que todos eles. Declarou também que o candidato disse que“você não precisa de pastor, você não precisa da igreja”.\n\n\nMalafaia cita alive de oraçãofeita pelo candidato para o pastor no seuperfildo Instagram na 5ª feira (12.set) e diz para quem orou, que continue por Marçal.\nPastor voltou a chamar Marçal demanipuladore disse que ele precisa voltar à igreja. Oembateentre o candidato e o pastor ganhou força depois de Malafaia afirmar que o empresário quis“tirar proveito”doato de 7 de Setembrona avenida Paulista, em São Paulo. Ele o chamou de“mentiroso”. Já o candidato disse ter sidoimpedidode subir no caminhão onde estava o ex-presidenteJair Bolsonaro(PL).\nO religioso critica o livro“A Bíblia que você nunca leu”, escrito pelo candidato e diz que ele comete“heresia”quando escreve que a“Bíblia não é toda a palavra de Deus”.\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/malafaia-diz-que-marcal-menospreza-a-igreja-e-pastores/"
        },
        {
            "titulo": "Vídeo mostra São Paulo antes e depois de fumaça de queimadas",
            "subtitulo": "Capital paulista é a metrópole com o pior ar do mundo desde 2ª feira (9.set); Estado está há 27 dias com focos de incêndio",
            "data": "13.set.2024 (sexta-feira) - 16h34",
            "autor": "PODER360",
            "texto": "Vídeo compartilhado nas redes sociais mostra o céu de São Paulo antes e depois de ser tomado pela fumaça das queimadas. A capital paulista é a metrópole com opior ar do mundodesde 2ª feira (9.set.2024). A situação é considerada“insalubre”.\nA concentração de poluentes na atmosfera da região metropolitana é de 72 µg/m³. É 14,4 vezes o recomendado pelo valor da diretriz anual de qualidade do ar daOMS(Organização Mundial da Saúde), segundo oIQAir.\nAssista ao vídeo publicado pelo influencer de viagens Marcelo Dias no Instagram:\n\nO Estado de São Paulo está há 27 dias comregistrosde focos de incêndio. Segundo oBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), só em setembro, contabiliza 1.500 focos.\nConforme o sistema do Inpe, o Estado está prestes a bater um recorde no número de queimadas por ano na série histórica iniciada em 1.998. Foram registrados 6.910 focos de incêndio em todo o Estado de janeiro de 2024 até esta 6ª feira (13.set). O máximo já contabilizado foi 7.291, em 2.010.\nO Brasilregistrou3.502 focos de incêndio na 5ª feira (12.set), segundo dados do sistema BDQueimadas do Inpe. A Amazônia concentra a maior parcela das ocorrências, com 1.797 –ou 51,3%.\n",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/video-mostra-sao-paulo-antes-e-depois-de-fumaca-de-queimadas/"
        },
        {
            "titulo": "50% dos eleitores em SP escolhem por falta de opção, diz Datafolha",
            "subtitulo": "Segundo pesquisa divulgada na 5ª feira (12.set), eleitores de Boulos e Marçal são os mais decididos em relação ao voto",
            "data": "13.set.2024 (sexta-feira) - 16h10",
            "autor": "PODER360",
            "texto": "Metade dos eleitores na cidade de São Paulo escolheram seus candidatos por não ter opção melhor disponível, de acordo com a pesquisaDatafolhadivulgada na última 5ª feira (13.set.2024).\nO atual prefeitoRicardo Nunes(MDB) registrou a maior porcentagem de eleitores que acreditam que não há opção melhor, com 58%, seguido deTabata Amaral(PSB), com 57% eDatena(PSDB), com 53%. Apenas 41% dos eleitores acreditam que a gestão atual de Nunes deve continuar.\nSaiba a porcentagem do eleitorado paulistano que escolheu um candidato por falta de opção(para abrir em outra aba, cliqueaqui):\n\nA pesquisa Datafolha contratada pelaFolha de S.Paulofoi realizada presencialmente com 1.204 pessoas de 16 anos ou mais em São Paulo nos dias 10 a 12 de setembro. A margem de erro é de 3 p.p. para mais ou para menos, com 95% de intervalo de confiança. O registro na Justiça Eleitoral está sob o protocolo SP-07978/2024. Ocusto do estudo foi de R$ 95.438,14.\nEm contrapartida aos que escolheram seus candidatos por falta de opção, 60% dos eleitores paulistanos afirmaram que estão totalmente decididos em relação a seus votos em outubro. Dentre os candidatos,Guilherme Boulos(Psol) ePablo Marçal(PRTB) são os que apresentaram um eleitorado mais decidido, com 74% e 70% respectivamente.\nSaiba a porcentagem do eleitorado paulistano que está totalmente decidido em relação ao candidato escolhido(para abrir em outra aba, cliqueaqui):\n\nA convicção dos eleitores do atual prefeito subiu 6 pontos percentuais. A maioria do tempo de TV, o apoio do governadorTarcísio de Freitas(Republicanos) e um desgaste por parte do eleitorado de Marçal, que recuou nas pesquisas, e Datena, que afirmou nesta 6ª feira (13.set) que abandonaria a política caso não fosse eleito, foram fatores impactantes para a ascensão de Ricardo Nunes.\nLeia mais:\nDatafolha: Nunes vai a 27%, contra 25% de Boulos e 19% de Marçal",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/50-dos-eleitores-em-sp-escolhem-por-falta-de-opcao-diz-datafolha/"
        },
        {
            "titulo": "Cármen Lúcia vota para rejeitar recurso de Janones em caso Bolsonaro",
            "subtitulo": "Relatora diz que a decisão do STF que tornou o congressista réu por injúria e calúnia não deixou “dúvidas” ou “contradições”",
            "data": "13.set.2024 (sexta-feira) - 16h06",
            "autor": "Bruna Aragão estagiária de jornalismo",
            "texto": "A ministraCármen Lúcia, doSTF(Supremo Tribunal Federal),votou nesta 6ª feira (13.set.2024) para rejeitar o recurso do deputado federalAndré Janones(Avante-MG) contra a decisão que otornou réupor suposta calúnia e injúria contra o ex-presidenteJair Bolsonaro(PL).\nSegundo a relatora, não há“dúvidas, obscuridades ou contradições”a serem esclarecidas no acórdão do Supremo que decidiu tornar o congressista mineiro réu. Eis aíntegrado voto (PDF – kB).\nO julgamento do recurso do deputado começou nesta 6ª feira (13.set.2024), às 11h, em plenário virtual, com fim previsto para as 23h59 da 6ª feira (20.set). Na modalidade, os ministros só depositam os votos. Não há debate.\nEm agosto, Janonesacionou o STFpara pedira volta do julgamento à 1ª Instância. O deputado questiona a competência da Corte para julgar o caso.\nSegundo ele, as declarações a respeito de Bolsonaro“não foram feitas em razão do exercício do mandato parlamentar”. Alega ainda“imunidade material”por ser congressista.\nA decisão da Corte, de acordo com Cármen Lúcia, é exatamente para“averiguação aprofundada”,que então dirá se a manifestação do deputado configura conduta relacionada ao exercício do mandato.\n“O que se discute, em síntese, nos autos é se as manifestações do parlamentar extrapolaram os limites da sua imunidade material, porquanto praticadas com abuso da prerrogativa”, afirmou a relatora.\nNo fim de agosto, aPGR(Procuradoria Geral da República) se manifestou pela rejeição dos embargos de declaração (tipo de recurso apresentado por Janones) e a manutenção da competência da Corte para julgar o caso.\nPor 8 votos a 3, o STF decidiu, durante julgamento virtual em junho de 2024, tornar Janones réu.\nEm 5 de abril do ano passado, o congressista fezpublicaçãoem seu perfil no X (ex-Twitter) chamando Bolsonaro de“assassino”e dizendo que ele foi uma“inspiração”para o autor do massacre na escola em Blumenau (SC), em abril de 2023.\nNa ocasião, um homem de 25 anos entrou em uma creche,matou 4 crianças e deixou outras 5 feridas.\nO deputado tambémchamouo ex-presidente –desta vez sem o citar pelo nome– de“ladrãozinho de joias” e“bandido fujão”.\nNa época, o antigo chefe do Executivo brasileiro prestou depoimento àPF(Polícia Federal) nainvestigaçãosobre joias recebidas pelo governo da Arábia Saudita, enquanto estava no Planalto.\nEis o que o Janones publicou no X (ex-Twitter):\nem 31 de março de 2023:“Hoje vocês tão aí se preparando para o feriado e o ladrãozinho de joias se preparando para encarar a polícia. É a 1ª de muitas contas que o bandido fujão vai ter que acertar.”\nem 5 de abril de 2023:“O assassino que matou 4 crianças hoje em SC tinha como inspiração um outro assassino: Jair Bolsonaro! Luiz Lima, autor da chacina, mantinha em suas redes de postagens enaltecendo o ‘capitão’ que matou milhares na pandemia! O Bolsonarismo deve ser criminalizado assim como o nazismo.”\nEsta reportagem foi escrita pela estagiária de jornalismo Bruna Aragão sob a supervisão da editora-assistente Isadora Albernaz.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/carmen-lucia-vota-para-rejeitar-recurso-de-janones-em-caso-bolsonaro/"
        },
        {
            "titulo": "Crescimento tem outros “motores” além do impulso fiscal, diz Fazenda",
            "subtitulo": "Secretario de Política Econômica do Ministério da Fazenda, Guilherme Mello, afirma que o investimento e o crédito estão em alta",
            "data": "13.set.2024 (sexta-feira) - 15h51",
            "autor": "Hamilton Ferrari repórter",
            "texto": "O secretário de Política Econômica do Ministério da Fazenda, Guilherme Mello, disse nesta 6ª feira (13.set.2024) que o crescimento do PIB (Produto Interno Bruto) tem outros“motores”além do “impulso fiscal”.\nO governoLuiz Inácio Lula da Silva(PT)aumentoude 2,5% para 3,2% a estimativa para o crescimento do Brasil em 2024. Subiu de 3,90% para 4,25% a projeção para o IPCA (Índice Nacional de Preços ao Consumidor Amplo), que mede a inflação oficial do Brasil.\n\nMello disse que indicadores, como investimento em indústria, mostram que há“sustentabilidade” no processo de crescimento econômico. “Nenhum ciclo de crescimento se sustenta sem recuperação da taxa de investimento que nós estamos vendo até em ritmo bastante relevante”, declarou.\nA equipe econômica divulgou o Boletim MacroFiscal nesta 6ª feira (13.set.2024). Eis aíntegrado documento (PDF – 2 MB). O governo atualiza as estimativas a cada bimestre. O relatório anterior havia sidodivulgado em julho.\nA estimativa do governo é mais otimista que a dos agentes financeiros. O Boletim Focus, que reúne as projeções de analistas do mercado,indicaque o PIB do Brasil crescerá 2,68% em 2024. A inflação, por sua vez, deve ser de 4,30%, segundo o relatório.\nSegundo Mello, “fica evidente” que não é só o impulso fiscal que tem contribuído para a economia. Afirmou que o mercado de crédito cresce em nível forte e o volume de investimento tem aumentado.\n“Não estamos falando aqui meramente de um crescimento vinculado à expansão do consumo das famílias, por exemplo. É um crescimento disseminado, mais equilibrado e que corrobora o cenário que tínhamos no início do ano”, afirmou.\nMello disse que, em 2025, haverá um impulso fiscal menor, mas que haverá “outros motores” que serão capazes de dinamizar o crescimento no próximo ano. O Ministério da Fazenda estima uma expansão de 2,5% no PIB do Brasil em 2025.\n“Há motivos para celebrar o crescimento neste ano e também há indicações e motivos para acreditar num crescimento ainda robusto no ano que vem, apesar de menor do que aquele verificado em 2024”, declarou.\nA inflação projetada (4,25%) pelo governo está dentro do intervalo permitido da meta de 3%, de 1,5% a 4,5%. Apesar disso, aumentou 0,35 ponto percentual em relação à expectativa anterior.\nSegundo o secretário, as expectativas do mercado financeiro mostram uma perspectiva de crescimento econômico “muito superior” ao registrado no início de 2024.\n“Até maio, as expectativas giravam entre 2% e 2,1% e hoje já se encontram em 2,7%, uma tendência clara de aumento”,declarou.\nMello disse que o IPCA teve uma trajetória de alta. Defendeu que fatores climáticos pesaram para o aumento das taxas esperadas, além do encarecimento do dólar. Segundo ele, os principais riscos globais para a inflação são:\nconflitos geopolíticos– principalmente sobre energia, petróleo e frete;\neventos extremo-climáticos– principalmente sobre alimentos.\nO secretário declarou que a decisão de política monetária é doBC(Banco Central), mas que uma taxa básica de juros (a Selic) mais alta impacta o ritmo de atividade e o investimento ao longo do tempo.\nO relatório da SPE (Secretaria de Política Econômica) disse que a estimativa já leva em consideração os impactos da desvalorização do real em relação ao dólar, o cenário de bandeira amarela para as tarifas de energia elétrica para o fim do ano e o reajuste no piso mínimo para preços de cigarro.\nO governo aumento de 3,65% para 4,10% a estimativa para o INPC (Índice Nacional de Preços ao Consumidor Amplo), que é o indicador usado para a correção do salário mínimo.\nA SPE disse que houve uma “redução de incertezas relacionadas ao ciclo de flexibilização monetária nas economias avançadas”, o que tornou o “balanço de riscos externos menos adverso”.\nSegundo a equipe econômica, o processo de desinflação das principais economias globais está sendo feito conforme o esperado. O governo sinalizou que espera um corte dos juros nos Estados Unidos em setembro. Para a secretaria, a desaceleração no mercado de trabalho do país norte-americano levará à decisão pela flexibilização monetária.\n“A flexibilização monetária deve contribuir para tornar as condições financeiras globais menos restritivas, reduzindo a aversão ao risco e favorecendo o influxo de capitais para economias emergentes. Embora riscos ligados a choques inflacionários permaneçam no radar, ganharam importância no cenário conjuntural externo dúvidas quanto à sustentação da atividade nos Estados Unidos e China”, disse o relatório.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/crescimento-tem-outros-motores-alem-do-impulso-fiscal-diz-fazenda/"
        },
        {
            "titulo": "Não há chance de a Esportes da Sorte descumprir acordo, diz Corinthians",
            "subtitulo": "Patrocinadora máster do clube, casa de apostas está envolvida em investigação sobre lavagem de dinheiro",
            "data": "13.set.2024 (sexta-feira) - 15h48",
            "autor": "PODER360",
            "texto": "O diretor-executivo do Corinthians, Fred Luz, afirmou nesta 6ª feira (13.set.2024) que não há a possibilidade de a Esportes da Sorte, patrocinadora máster do clube, deixar de cumprir seus compromissos financeiros. A casa de apostas está envolvida em umainvestigaçãoque apura jogos ilegais e lavagem de dinheiro.\n“Não trabalho com essa hipótese! Acreditamos que tudo isso será superado. Além disso, nossos ativos comerciais continuam a crescer em valor”,disse Fred Luz durante o“Dia da Transparência“no CT (centro de treinamento) Joaquim Grava, em São Paulo.\nAssista (1min22s):\n\nAinda, considerou a possibilidade de, caso algo aconteça, o clube troque de patrocinador.”Já substituímos patrocinadores antes, e estamos plenamente confiantes de que, independentemente do que acontecer, o Corinthians terá novos patrocinadores com ainda mais valor”, finalizou Fred Luz.\nO CEO da Esportes da Sorte, Darwin Henrique da Silva Filho, e a mulher, Maria Eduarda Quinto Filizola, foram alvos da OperaçãoIntegration, deflagrada pela Polícia Civil de Pernambuco em 4 de setembro. Ambos seentregaram à políciano dia seguinte.\nO diretor-jurídico da Esportes da Sorte, Gabriel Oliveira, divulgou um vídeo no dia 8 de setembro defendendo seus clientes. Segundo ele, toda a operação financeira da casa de apostas é feita por“instituições íntegras e com procedimentos homologados pelo Banco Central”.Leiao posicionamento divulgado pela empresa.\nDurante o evento, também entrou em pauta a “vaquinha” organizada pela Gaviões da Fiel para quitar ou amortizar parte da dívida de R$ 703,1 milhões feita pelo Corinthians com a Caixa Econômica Federal, conforme o balanço financeiro divulgado no início de 2024. O financiamento foi feito para a Neo Química Arena.\n“Estamos incentivando e apoiando fortemente a iniciativa do Pix para ajudar a quitar a arena. Eu tenho trabalhado diretamente com a Gaviões para viabilizar o Pix junto à Caixa. Assim que o projeto começar, todo o recurso irá diretamente para uma conta na Caixa Econômica”, afirmou odiretor financeiro do time, Pedro Silveira.\nAssista (3min22s):\n\nSilveira ainda completou:“a Gaviões da Fiel compartilhará mais detalhes em breve. Enquanto isso, estamos colaborando para garantir o sucesso dessa iniciativa”.\nO“Dia da Transparência”teve como principal objetivo esclarecer as finanças do Corinthians, abordando tanto a gestão anterior de Duilio Monteiro Alves quanto os primeiros meses da nova administração. Estiveram presentes na diretoria, além de Augusto Melo e Fred Luz, Vinicius Cascone, Pedro Silveira e Leonardo Pantaleão.\nOriginalmente, o evento estava programado como uma “Semana da Transparência” para abril. No entanto, após adiamentos para 9 de maio, ele acabou ocorrendo em setembro.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/nao-ha-chance-da-esportes-da-sorte-descumprir-acordo-diz-corinthians/"
        },
        {
            "titulo": "STF transfere R$ 18,35 mi bloqueados do X e da Starlink para União",
            "subtitulo": "Com o pagamento das multas impostas por Moraes, contas bancárias das empresas no Brasil estão desbloqueadas",
            "data": "13.set.2024 (sexta-feira) - 14h53",
            "autor": "PODER360",
            "texto": "O ministro doSTF(Supremo Tribunal Federal) Alexandre de Moraes determinou na 4ª feira (11.set.2024) a transferência deR$ 18,35 milhõesdas contas do X (ex-Twitter) e da Starlink no Brasil para as contas da União para quitar as multas impostas pelo magistrado.\nOs valores bloqueados por Moraes pelo descumprimento de decisões judiciais foram deR$ 7.282.135,14da empresa X Brasil Internet Ltda eR$ 11.067.864,86da Starlink Brazil Serviços de Internet Ltda.\nOs bancos Citibank e Itaú Unibanco comunicaram na 5ª feira (12.set) o cumprimento integral das determinações do ministro ao STF. Disseram também que transferiram os valores para a conta da União no Banco do Brasil.\nCom o pagamento integral do valor, Moraes determinou o desbloqueio imediato das contas bancárias/ativos financeiros, veículos automotores e bens imóveis das empresas.\nEm 29 de agosto, Moraesdeterminouo bloqueio das contas bancárias da Starlink, empresa de internet por satélite de Elon Musk (dono do X). Em 30 de agosto,suspendeuo X até que seja indicado um representante no Brasil e que as multas impostas à rede sejam pagas.\nO bloqueio das contas da Starlink se deu em 29 de agosto por Moraes considerar a existência de um“grupo econômico de fato”ligado ao empresário, que inclui a empresa de tecnologia. A decisão se deu depois de a Corte não conseguir intimar um representante do X no país.\nEm 17 de agosto, o Xfechouseu escritório no Brasil e demitiu todos os funcionários locais. Em 28 de agosto, MoraesintimouMusk a nomear um representante legal no Brasil sob pena de tirar o X do ar.\nEm 30 de agosto, o ministro determinou a suspensão imediata e completa do funcionamento do X, antigo Twitter, em todo o território nacional até que decisões judiciais da Corte sejam cumpridas e as multas aplicadas sejam pagas. A ordem também vale até a indicação de um representante da empresa no país. A rede social segue fora do ar no país.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-transfere-r-1835-mi-bloqueados-do-x-e-da-starlink-para-uniao/"
        },
        {
            "titulo": "Goleador holandês que não fazia gol, diz Lula sobre Memphis Depay",
            "subtitulo": "Em discurso, presidente brinca sobre falta de gols do novo atacante do Corinthians quando ainda atuava na Europa",
            "data": "13.set.2024 (sexta-feira) - 14h48",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) falou nesta 6ª feira (13.set.2024) sobre a contratação do jogador holandês Memphis Depay pelo Corinthians. Em evento, o petista sugeriu que o clube comprou o jogador porque“não fazia gol”há muito tempo.\n“Agora temos um goleador holandês que foi vendido para nós porque fazia tempo que não fazia gol no Atlético de Madri. Então, ele guardou os gols para quando estrear no Corinthians”, disse o chefe do Executivo, que é corintiano.\nA declaração de Lula se deu durante discurso em cerimônia de inauguração do Complexo de Energias Boaventura, em Itaboraí, na região metropolitana do Rio de Janeiro.\nAssista (1min8s):\n\nA contratação de Depay foiviabilizada a partir da Esportes da Sorte, patrocinadora máster do clube e alvo demegaoperação contra jogos ilegaise lavagem de dinheiro. OPoder360havia apurado que o valor total do contrato é de R$ 70 milhões. O atleta passa a ser o jogador de futebol mais bem pago da história no Brasil.\nDesse montante, R$ 57 milhões serão pagos pela bet e os outros R$ 13 milhões ficam a cargo do Corinthians. A quantia cobre salários, luvas e outras bonificações. Na prática, a remuneração mensal de Depay será de R$ 2,9 milhões.\nMemphis Depay apareceu para a torcida na 4ª feira (11.set), durante o jogo contra o Juventude pelas quartas de final da Copa do Brasil. O Corinthians venceu a partida por 3 a 1.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/goleador-holandes-que-nao-fazia-gol-diz-lula-sobre-memphis-depay/"
        },
        {
            "titulo": "Governo Lula passa a estimar crescimento de 3,2% no PIB de 2024",
            "subtitulo": "Projeção anterior era de uma expansão de 2,5%; estimativa da equipe econômica para a inflação subiu de 3,90% para 4,25%",
            "data": "13.set.2024 (sexta-feira) - 14h30",
            "autor": "Hamilton Ferrari repórter",
            "texto": "A SPE (Secretaria de Política Econômica) do Ministério da Fazenda aumentou de 2,5% para 3,2% a estimativa para o crescimento do Brasil em 2024. Subiu de 3,90% para 4,25% a projeção para o IPCA (Índice Nacional de Preços ao Consumidor Amplo), que mede a inflação oficial do Brasil.\nA equipe econômica divulgou o Boletim MacroFiscal nesta 6ª feira (13.set.2024). Eis aíntegrado documento (PDF – 2 MB). O governo atualiza as estimativas a cada bimestre. O relatório anterior havia sidodivulgado em julho.\n\nA estimativa do governo é mais otimista que dos agentes financeiros. O Boletim Focus, que reúne as projeções de analistas do mercado,indicaque o PIB do Brasil crescerá 2,68% em 2024. A inflação, por sua vez, deverá ser de 4,30%, segundo o relatório.\nA SPE indica que ocrescimento de 1,4%do PIB do 2º trimestre em relação ao 1º trimestre surpreendeu positivamente. Para o 3º trimestre de 2024, o governo avalia que haverá desaceleração moderada no ritmo de atividade, para 0,6% em relação ao 2º trimestre.\n“O menor ritmo de crescimento na comparação trimestral está relacionado, principalmente, à forte expansão da atividade no 2º trimestre. Vale notar, nesse sentido, que a expectativa é de aceleração do crescimento na comparação interanual, de 3,3% no 2º trimestre para 3,8% no trimestre encerrado em setembro”, disse.\nO Ministério da Fazenda disse que a agropecuária terá uma queda de 1,9% em 2024. A projeção anterior era de um recuo de 2,5%. Já a indústria teve a taxa de crescimento revisada de +2,6% para +3,4%, puxada pelo desempenho da indústria de transformação e construção.\nO governo aumentou de 2,8% para 3,3% a estimativa para o crescimento do setor de serviços.\nA inflação projetada (4,25%) pelo governo está dentro do intervalo permitido da meta de 3%, de 1,5% a 4,5%. Apesar disso, aumentou 0,35 ponto percentual em relação à expectativa anterior.\nA SPE disse que a estimativa já leva em consideração os impactos da desvalorização do real em relação ao dólar, o cenário de bandeira amarela para as tarifas de energia elétrica para o fim do ano e o reajuste no piso mínimo para preços de cigarro.\nO governo aumento de 3,65% para 4,10% a estimativa para o INPC (Índice Nacional de Preços ao Consumidor Amplo), que é o indicador utilizado para a correção do salário mínimo.\nA SPE disse que houve uma “redução de incertezas relacionadas ao ciclo de flexibilização monetária nas economias avançadas”, o que tornou o “balanço de riscos externos menos adverso”.\nSegundo a equipe econômica, o processo de desinflação das principais economias globais está sendo feito conforme o esperado. O governo sinalizou que espera um corte dos juros nos Estados Unidos em setembro. Para a SPE, a desaceleração no mercado de trabalho do país norte-americano levará à decisão de flexibilização monetária.\n“A flexibilização monetária deve contribuir para tornar as condições financeiras globais menos restritivas, reduzindo a aversão ao risco e favorecendo o influxo de capitais para economias emergentes. Embora riscos ligados a choques inflacionários permaneçam no radar, ganharam importância no cenário conjuntural externo dúvidas quanto à sustentação da atividade nos Estados Unidos e China”, disse o relatório.\nO Boletim MacroFiscal afirmou que conflitos geopolíticos seguem como vetores de risco para a inflação.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/governo-lula-passa-a-estimar-crescimento-de-32-no-pib-de-2024/"
        },
        {
            "titulo": "Neta de Gil lança música em parceria com o Whatsapp, no Rio",
            "subtitulo": "Flor Gil, de 15 anos, divulgou o 2º single de seu álbum, “Hell no”, durante um evento exclusivo para convidados organizado pela Meta",
            "data": "13.set.2024 (sexta-feira) - 14h28",
            "autor": "PODER360",
            "texto": "A neta do ex-ministro da Cultura e artista Gilberto Gil,Flor Gil, de 15 anos, lançou ao lado do avô na 4ª feira (11.set.2024)“Hell no”, mais uma música do seu 1º álbum. O lançamento foi feito noWhatsApp Private Sessions, evento organizado pela Meta e realizado na Fundição Progresso, um centro cultural localizado na Lapa, no Rio de Janeiro.\nA faixa é o 2ºsingledo seu 1º álbum, que ainda não teve o nome divulgado, e deve ser lançado até o final deste ano.\nA parceria com o WhatsApp é exclusiva para essa faixa do disco e foi mediada pela avó de Flor, Flora Gil. A empresa já havia planejado uma grande campanha sobre oapp, com foco em encontros e privacidade. Com esse objetivo, a história de Flor, que mora em Nova York e precisava de uma ferramenta para se comunicar com os produtores de seu disco, que moram no Brasil, entrou no projeto.\nEm comunicado sobre o lançamento, Flor disse que o WhatsApp é uma ferramenta“super presente”no seu dia a dia.A cantora afirmou que o aplicativo facilitou a comunicação da produção do seu 1º álbum.\n“Foi ótimo poder contar com ele também na produção do meu 1º disco. Facilitou bastante a comunicação, deixando o processo ágil e seguro”,declarou. Segundo ela, o processo de criação envolveu toda a família, com compartilhamento de letras, demos e opiniões sobre o álbum por meio doapp.\nO show de Flor Gil no Rio foi o 1º do projetoWhatsApp Private Sessions,que deve contar ainda com outras edições em shows de outros artistas.\nDurante o evento no Rio, o cantor e ex-ministro da Cultura Gilberto Gil tocou e cantou ao lado da neta músicas dela, dele e de outros artistas.Veja fotos:\nNas redes sociais, Flor Gilpostou um vídeoem que o avô fala sobre sua percepção da trajetória de carreira da neta. Segundo Gil, Flor começou a cantar aos 9 anos com ele e, a partir daí,“vem apresentando um talento e um gosto crescente pela música”. Ao falar sobre o sentimento de acompanhar o lançamento da neta, Gil disse estar“babando”.\nAoPoder360, Flor disse estar“muito feliz”por ter contado com a família na produção e adiantou que neste 1º álbum, apesar de ter letras de Gil, não terá nenhuma parceria vocal com o avô.\n“Hell no”é uma música pop com notas de funk. Segundo Flor, a batida de funk foi incluída“para dar uma virada interessante”. A filha de Bela Gil disse gostar muito do ritmo e que, morando nos EUA, ouve bastante para“se sentir mais perto de casa”.\nContudo, segundo ela, o restante do álbum vai por outra linha:“Tem mais ritmos de R&B com elementos e harmonias bem brasileiras”.\nAinda sem data para o lançamento, Flor afirma querer uma festa para colocar o disco no ar. Disse ainda que volta ao Brasil até o fim do ano para isso.\nAtualmente, Flor canta, toca violão e teclado e compõe. Ouça as duas primeiras faixas do álbum:\n“Choro Rosa”\n“Hell no”",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/neta-de-gil-lanca-musica-em-parceria-com-o-whatsapp-no-rio/"
        },
        {
            "titulo": "Lula questiona se Campos Neto é cristão por críticas a salário mínimo",
            "subtitulo": "Presidente diz não ser possível “tamanha insensatez” vincular o pleno emprego ao aumento da inflação no país",
            "data": "13.set.2024 (sexta-feira) - 14h15",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) voltou a criticar nesta 6ª feira (13.set.2024) o presidente do Banco Central, Roberto Campos Neto, pela vinculação que faz do aumento da inflação ao crescimento do salário mínimo. O governante disse não ser possível que alguém que é cristão seja“tão insensato”e“tão desumano”.\n“Que desgraça que aumentar o mínimo é inflacionário? Um cara pode ganhar R$ 360 mil por mês que não é inflacionário, outro pode ganhar R$ 55 milhões que não é inflacionário. Outro pode pagar, como a Petrobras pagou, R$ 45 milhões de dividendos sem pagar nenhum centavo de Imposto de Renda que não é inflacionário. Agora vem o cara do Banco Central e diz que não pode aumentar o salário mínimo, que esse negócio de pleno emprego pode causar inflação”,disse Lula na cerimônia de inauguração do Complexo de Energias Boaventura, em Itaboraí (RJ), na região metropolitana do Rio.\n\nAssista ao trecho do discurso de Lula (1min35s):\n\nAo citar os valores, o presidente fez menção aos salários pagos aos presidentes da Vale e da Eletrobras depois que as empresas foram privatizadas. Também não mencionou explicitamente o nome de Campos Neto.\nAo continuar suas críticas ao titular da autoridade monetária, Lula disse que se questiona sobre“onde essas pessoas estudaram”e“em que Deus essas pessoas acreditam”.\n“Será que é verdade que eles acreditam em Deus? Não é possível que alguém que é cristão seja tão insensato, seja tão desumano. Pense tão em si. O que eu quero na verdade é transformar esse país em que todos podem levantar de manhã e possam tomar um café com sua família, ter almoço e jantar. Os pobres do Rio não têm que viver só nos morros. Eles têm que ter o direito de ir para a praia de Ipanema, Copacabana, tomar uma ‘caipiroska’ e viver a felicidade que Deus prometeu para eles. Qual é o crime das pessoas viverem bem?”,disse.\nEm 28 de agosto, Campos Netodisseque o resultado da prévia da inflação, medido pelo IPCA-15 (Índice Nacional de Preços ao Consumidor Amplo 15), havia sido“qualitativamente um pouco melhor”, mas que não dava “conforto”para o Banco Central. A prévia da inflação foi de0,19% em agostoe de 4,35% no acumulado de 12 meses.\nO presidente do BC disse na época que o Copom (Comitê de Política Monetária)“olha muito de perto” o efeito da mão de obra na inflação de serviços. Afirmou que é um tema debatido globalmente e declarou que há um “enigma” de como trazer a inflação para a meta com o desemprego caindo muito rápido.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-questiona-se-campos-neto-e-cristao-por-criticas-a-salario-minimo/"
        },
        {
            "titulo": "Nunes, Boulos e Marçal estão empatados em SP, diz Paraná Pesquisas",
            "subtitulo": "O atual prefeito está numericamente à frente, com 25,1%; é seguido pelo deputado federal (24,7%) e pelo ex-coach (21,0%)",
            "data": "13.set.2024 (sexta-feira) - 13h57",
            "autor": "PODER360",
            "texto": "Levantamento divulgado pela Paraná Pesquisa nesta 6ª feira (13.set.2024) mostra que, na disputa pela prefeitura de São Paulo, 3 candidatos estão tecnicamente empatados. O atual prefeito,Ricardo Nunes(MDB), tem 25,1% das intenções de voto. É seguido pelo deputado federalGuilherme Boulos(Psol), que pontua 24,7% e dePablo Marçal(PRTB), com 21,0%. Eis aíntegrado estudo (PDF – 572 kB).\nA pesquisa foi realizada pela Paraná Pesquisa de 9 a 12 de setembro de 2024. Foram entrevistados 1.500 eleitores no município de São Paulo. O intervalo de confiança é de 95%. A margem de erro é de 2,6 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-00319/2024. Custou R$ 20.000. O valor foi pago pela Paraná Pesquisa.\n\nEis o 1º cenário estimulado de 1º turno:\nRicardo Nunes(MDB) –25,1%(na última pesquisa, eram 23,8%);\nGuilherme Boulos(Psol) –24,7%(na última pesquisa, eram 23,9%);\nPablo Marçal(PRTB) –21,0%(na última pesquisa, eram 21,3%);\nTabata Amaral(PSB) –7,9%(na última pesquisa, eram 7,1%);\nDatena(PSDB) –7,1%(na última pesquisa, eram 8,4%);\nMarina Helena(Novo) –2,1%(na última pesquisa, eram 2,9%);\nJoão Pimenta(PCO) –0,5%(na última pesquisa, eram 0,2%);\nBebeto Haddad(DC) –0,3%(na última pesquisa, eram 0,6%);\nRicardo Senese(UP) –0,3%(na última pesquisa, eram 0,3%);\nAltino Prazeres(PSTU) –0,2%(na última pesquisa, eram 0,3%);\nbrancos/nulos –6,5%(na última pesquisa, eram 6,5%);\nnão sabem/não responderam –4,5%(na última pesquisa, eram 4,7%).\n\nBoulos e Marçal têm empate técnico na rejeição. Dos entrevistados, 34,3% não votariam de jeito nenhum no psolista, enquanto 32,5% se afastam de um voto no influenciador.\nEis as taxas de rejeição de cada candidato:\nGuilherme Boulos(Psol) –34,3%(era 34,1%);\nPablo Marçal(PRTB) –32,5%(era 31,8%);\nDatena(PSDB) –20,7%(era 19,4%);\nTabata Amaral(PSB) –12,1%(era 11,5%);\nRicardo Nunes(MDB) –10,0%(era 13,2%);\nJoão Pimenta(PCO) –9,5%(era 9,6%);\nBebeto Haddad(DC) –8,2%(era 9,5%);\nMarina Helena(Novo) –7,8%(era 8,7%);\nAltino Prazeres(PSTU) –6,4%(era 7,7%);\nRicardo Senese(UP) –6,1%(era 6,5%).\nEm uma disputa entre Nunes e Boulo, o levantamento mostra que o atual prefeito venceria com 51,1% das intenções de voto. O psolista tem 33,6%. Outros 9,4% disseram que votariam em nenhum dos candidatos, em branco ou nulo. Não souberam responder 5,9% dos entrevistados.\nNo cenário de uma disputa entre Boulos e Marçal. O deputado tem 43,3% das intenções de voto. O influenciador tem 37,2%. A opção “nenhum/branco/nulo” é a escolha de 13,4% dos entrevistados e 6,1% disseram não saber.\nNa disputa entre Nunes e Marçal, o prefeito leva vantagem. Ele tem 51,4% das intenções de voto ante 27,3% do ex-coach. Outros 15,6% escolheram a opção “nenhum/branco/nulo” e 5,7% disseram não saber.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/nunes-boulos-e-marcal-estao-empatados-em-sp-diz-parana-pesquisas/"
        },
        {
            "titulo": "Lula chama de “imbecil” quem defende a privatização da Petrobras",
            "subtitulo": "Presidente critica venda da Vale e da Eletrobras e diz que a vida do brasileiro não melhorou; afirma que a estatal será indústria de energia quando o petróleo acabar",
            "data": "13.set.2024 (sexta-feira) - 13h49",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) chamou de“bando de imbecil”quem defende a privatização da Petrobras e disse que as vendas da Vale e da Eletrobras não trouxeram melhoria para a vida dos brasileiros. O governante afirmou ainda, nesta 6ª feira (13.set.2024), que a operação Lava Jato tinha como objetivo desmoralizar a petroleira estatal para viabilizar sua venda.\n“Quantas vezes já disseram que tinha que vender a Petrobras porque o petróleo vai acabar e vamos ficar com uma empresa que não presta para nada. Isso é um bando de imbecil que fala isso. É um bando de imbecil. O dia que acabar o petróleo, a Petrobras será a maior empresa produtora de biocombustível, de etanol e de hidrogênio verde desse país. A Petrobras é mais do que uma indústria de óleo e petróleo, é uma indústria de energia e ela vai produzir o que for necessário”,disse Lula na cerimônia de inauguração do Complexo de Energias Boaventura, em Itaboraí (RJ), na região metropolitana do Rio.\n\nAssista ao trecho do discurso de Lula (1min30s):\n\nEm seu discurso, o presidente afirmou que o ato realizado nesta 6ª feira era uma“reparação ao que muita gente honesta e trabalhadora sofreu”por causa das acusações de corrupção envolvendo a Petrobras investigadas pela Operação Lava Jato.\n“Eu sempre disse que se quiser prender o corrupto, prenda o corrupto. Se quiser dizer que uma empresa roubou, não foram os trabalhadores. Foi algum corrupto ou corruptor. Pega ele, pune, mas deixa a empresa produzir, gerar salário e renda. A tentativa era desmoralizar a Petrobras aos olhos da sociedade brasileira para depois vender”,disse.\nLula afirmou que ativos da Petrobras foram vendidos, como a BR distribuidora em 2019, porque os governos anteriores sabiam que o Congresso,“mesmo sendo conservador”, iria“criar confusão”para não deixar vender a Petrobras.\nO presidente também questionou se as privatizações da Vale, que ocorreu em 1997, e da Eletrobras, em 2022, melhoraram a vida do consumidor brasileiro.\n“A Eletrobras quando era estatal, o presidente ganhava R$ 60 mil por mês. Hoje ganha R$ 360 mil por mês, fora o bônus. O CEO da Vale ganha R$ 55 milhões por ano. Cadê a bondade dessa empresa privada? O que ela trouxe de verdade de lucro para o país? O que a Vale tem produzido de novo? Nada. A Vale também tenta vender ativo ao invés de investir em pesquisa, explorar minerais críticos. Ao invés de minerar o que o mundo precisa, estamos vendendo ativos”, disse Lula.\nAo final do discurso, o presidente disse que“gosta de saber”que está“com a verdade”quando defende as empresas públicas brasileiras.“A Petrobras tem que ter orgulho, não tenham vergonha de defender os interesses soberanos dessa empresa”,disse aos funcionários presentes no evento.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-critica-quem-defende-a-privatizacao-da-petrobras/"
        },
        {
            "titulo": "Paralisação do Comperj foi uma covardia, diz Silveira",
            "subtitulo": "Instalação rebatizada como Complexo de Energias Boaventura foi um dos pilares da investigação da Operação Lava Jato",
            "data": "13.set.2024 (sexta-feira) - 13h39",
            "autor": "Eric Napoli redator",
            "texto": "O ministro de Minas e Energia,Alexandre Silveira, declarou nesta 6ª feira (13.set.2024) que a paralisação das obras do Comperj (Complexo Petroquímico do Rio de Janeiro) –rebatizado como Complexo de Energias Boaventura– foi um ato“covarde”e“irresponsável”dos investigadores da Operação Lava Jato.\nSegundo o ministro, a suspensão do empreendimento daPetrobrasem 2015 impediu que a instalação fosse inaugurada em 2018. Na avaliação de Silveira, o prejuízo dessa decisão foi de R$ 7 bilhões, apenas com a arrecadação de diesel que poderia estar sendo produzido nos últimos 6 anos.\n“A paralisação dessas obras, a paralisação covarde, irresponsável, que aconteceu em 2015 impediu que em 2018 nós pudéssemos estar aqui presidente[Lula]“. disse Silveira.“Se não tivéssemos a paralisação desses investimentos, teríamos, de 2018 pra cá, produzido e arrecadado R$ 7 bilhões nessa refinaria só com diesel”. As declarações de Silveira foram respondidas com aplausos da plateia.\nO Comperj foi um dos pilares da Operação Lava Jato, que revelou casos de corrupção de corrupção no empreendimento, como pagamento de propina e superfaturamento.\nNo início, o Comperj era orçado em US$ 6 bilhões e seria um complexo de petróleo, gás natural e petroquímica. Depois, chegou a ser precificado em US$ 14 bilhões. Foi paralisado em 2015 por causa dos escândalos e depois redimensionado.\nO esquema funcionava assim: para cada contratação, os criminosos definiam a empresa que seria a vencedora do certame e as demais que dariam cobertura, apresentando propostas de preços maiores ou até mesmo não ofertando propostas. Assim, contando com a colaboração de funcionários da Petrobras, não havia concorrência real e os preços contratados ficavam superfaturados.\nOTCU(Tribunal de Contas da União) ainda se debruça sobre os resquícios das irregularidades no Comperj. Em agosto de 2024, a Corte de Contasarquivouuma representação contra o ex-presidente da Petrobras José Sergio Gabrielli sobre a responsabilização do executivo as fraudes nas licitações da instalação.\nEm 2023, o TCUmultou6 ex-funcionários da Petrobras por atrasos na aquisição de equipamentos pesados para o Comperj. As multas variaram de R$ 5.000 a R$ 70.000.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/paralisacao-do-comperj-foi-uma-covardia-diz-silveira/"
        },
        {
            "titulo": "Governo trabalha em 2ª fase da depreciação acelerada, diz Alckmin",
            "subtitulo": "Eventual nova etapa seria feita em 2025 e 2026; vice-presidente não confirma se haveria ampliação das atividades contempladas",
            "data": "13.set.2024 (sexta-feira) - 13h28",
            "autor": "Marianna Gualter repórter",
            "texto": "O vice-presidente e ministro doDesenvolvimento, Indústria, Comércio e Serviços,Geraldo Alckmin(PSB), afirmou nesta 6ª feira (13.set.2024) que o governo trabalha na 2ª fase do programa de depreciação acelerada.\nUma eventual implantação da nova etapa se daria em 2025 e 2026, disse. O vice-presidente não confirmou se haveria ampliação dos setores contemplados pela medida ou qual seria o montante disponível de crédito.\nNa 1ª etapa, foram destinados R$ 3,4 bilhões para a medida, divididos igualmente entre 2024 e 2025. Foram contempladas 23 atividades econômicas do setor industrial. Segundo Alckmin, um dos critérios para elaboração da lista foi não incluir setores já contemplados por regimes especiais.\n“Para a 2ª fase nós precisamos de mais recursos, para o governo poder abrir mão desse fluxo”, declarou em entrevista a jornalistas. Segundo Alckmin, a depreciação acelerada não tem impacto fiscal, porque o governo não abre mão de receita. Há impacto, no entanto, no fluxo de recursos recebidos.\nO montante destinado para a 1ª fase da depreciação acelerada, afirmou, já foi incluído no Orçamento do governo federal de 2025. Uma eventual 2ª fase ainda precisaria ser contabilizada.\nO presidenteLuiz Inácio Lula da Silva(PT) sancionou em maio de 2024 a lei que cria o mecanismo de depreciação acelerada que atua sobre os recursos destinados pelas empresas para a compra de máquinas e equipamentos.\nA depreciação já existia, mas era feita em um período maior (14 anos em média). Com a aprovação do projeto, o abatimento se dará em um período de até 2 anos.\nA medida estabelece o abatimento do valor dos bens de capital adquiridos em declarações futuras de IRPJ (Imposto de Renda Pessoa Jurídica) e CSLL (Contribuição Social sobre o Lucro Líquido).\nO vice-presidente afirmou que a medida atua em 2 desafios: aumentar o investimento no país e a produtividade da indústria brasileira.“O momento é bom porque a ociosidade nas indústrias caiu, a capacidade instalada subiu e chegou a 83,4%. As empresas vão querer comprar máquinas e equipamentos e ampliar sua fábrica para poder produzir mais”.\nAinda segundo a autoridade, um estudo feito pelo Bradesco estima que os R$ 1,7 bilhões de créditos destinados a 2024 levarão a um aumento de R$ 20 bilhões dos investimentos feitos pelas empresas.\nNesta 5ª feira (12.set), o presidente Lula assinou o decreto que define as 23 atividades econômicas do setor industrial beneficiadas na 1ª etapa da medida.\nLeia abaixo os setores atendidos na 1ª fase da depreciação acelerada:\nAlimentos;\nArtefatos de couro, artigos para viagem e calçados;\nProduto têxteis;\nConfecção de artigos de vestuário e acessórios;\nProdutos de madeira;\nPapel e celulose;\nImpressão e reprodução de gravações;\nBiocombustíveis;\nProdutos químicos (exceto beneficiados pelo Reiq);\nFarmacêutico;\nProdutos de borracha e plástico;\nMinerais não metálicos;\nMetalurgia;\nProdutos de metal;\nEquipamentos de informática, eletrônicos e ópticos;\nAparelhos e materiais elétricos;\nMáquinas e equipamentos;\nPeças e acessórios para veículos;\nEquipamentos de transporte, exceto veículos automotores (fabricação de trens, navios e aeronaves);\nConstrução de edifícios;\nMóveis;\nObras de infraestrutura;\nProdutos diversos (material de escritório, guarda-chuva, painéis, letreiros, joalheria, instrumentos musicais, artigos esportivos e outros produtos considerados de produção residual).",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/governo-trabalha-em-2a-fase-da-depreciacao-acelerada-diz-alckmin/"
        },
        {
            "titulo": "Marçal convoca apoiadores para motociata em São Paulo no domingo",
            "subtitulo": "“Bora fazer o ‘M’ em 2 rodas”, diz o empresário; evento será realizado às 10h na rua Olavo Fontora",
            "data": "13.set.2024 (sexta-feira) - 13h24",
            "autor": "PODER360",
            "texto": "O candidato à Prefeitura de São PauloPablo Marçal(PRTB) convocou apoiadores para uma motociata neste domingo (15.set.2024) na avenida Olavo Fontora, na zona norte de São Paulo.\n“Bora fazer o ‘M’ em 2 rodas”, escreveu o empresário em seuperfildo Instagram na 5ª feira (12.set.2024). O evento será realizado 10h.\n\nO ex-presidenteJair Bolsonaro(PL), conhecido por fazer diversas motociatas pelo Brasil, tem visitadodiversas cidades com deputados e candidatoseste ano.\nMarçal vem tentando seaproximarde Bolsonaro. O empresário chegou a ir ao ato na avenida Paulista no sábado (7.set), que foi organizado pelo pastor Silas Malafaia eque reuniu bolsonaristas.\nEntretanto, o ex-presidentedeclarou apoioa candidatura do atual prefeito e também candidatoRicardo Nunes(MDB).",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-convoca-apoiadores-para-motociata-em-sao-paulo-no-domingo/"
        },
        {
            "titulo": "Dono do Minnesota Timberwolves processa a NBA",
            "subtitulo": "Glen Taylor contesta acordo de venda da equipe para o empresário Marc Lore e o ex-jogador de beisebol Alex Rodriguez",
            "data": "13.set.2024 (sexta-feira) - 13h20",
            "autor": "PODER360",
            "texto": "Dono do Minnesota Timberwolves, Glen Taylor processa a NBA (National Basketball Association) em razão de um acordo de venda envolvendo o clube. O empresário Marc Lore e o ex-jogador de beisebol Alex Rodriguez tinham um acerto para adquirir a franquia por aproximadamente US$ 1,5 bilhão (R$ 8,3 bilhões na cotação atual). As informações foram publicadas nesta 6ª feira (13.set.2024) pelo site especializadoSportico.\nTaylor argumenta que Lore e Rodriguez violaram o acordo de compra da equipe, que deveria ser realizado em etapas. Os 2 acusados dizem que não violaram o acordo e que devem cumpri-lo.\nDepois de uma tentativa de mediação sem sucesso há 4 meses, os envolvidos no caso agora se preparam para uma arbitragem, que está marcada para novembro. As ligas profissionais preferem esse método de resolução para resolver disputas discretamente, longe da atenção pública e da mídia.\nOs advogados de Glen Taylor encaminharam uma intimação à NBA para obter informações sobre o caso. Adam Silver, comissário da liga de basquete masculino nos EUA, disse que a NBA não participará do processo de mediação e da arbitragem.\nSegundo ele,“a disputa será resolvida independentemente do escritório da liga”.Ainda segundo oSportico, a NBA quer manter de forma confidencial comunicações internas sobre os Timberwolves.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/dono-do-minnesota-timberwolves-processa-a-nba/"
        },
        {
            "titulo": "Rota 3 é resposta a quem pedia investimentos em gás, diz Magda",
            "subtitulo": "Petrobras inaugurou gasoduto nesta 6ª (13.set); governo Lula pressiona por menos reinjeção desde o início do mandato",
            "data": "13.set.2024 (sexta-feira) - 12h52",
            "autor": "Eric Napoli redator",
            "texto": "A presidente daPetrobras, Magda Chambriard, declarou nesta 6ª feira (13.set.2024) que a inauguração do Rota 3 –gasoduto que escoará a produção de gás natural do pré-sal da Bacia de Santos– é uma resposta a quem pedia maiores investimentos no setor.\nO aumento da oferta de gás é um desejo antigo da indústria e também tem forte presença nos discursos do presidenteLuiz Inácio Lula da Silva(PT) e do ministro de Minas e Energia,Alexandre Silveira. No ano passado, houvetrocas de farpasentre o ministro e o ex-presidente da petroleira,Jean Paul Prates, sobre a redução da reinjeção de gás nos poços e a insatisfação do governo com a condução de Prates sobre o assunto foi um dos motivos de suademissão.\nDepois do discurso de Magda no evento de inauguração do Complexo de Energias Boaventura, em Itaboraí (RJ), –a instalação receberá o gás do Rota 3– a executiva se aproximou de Lula para tirar uma foto e Silveira, que estava logo atrás, também se levantou para aparecer no registro.\nEsse movimento sinaliza um alinhamento firme quanto ao tema do aumento da oferta de gás, que tem sido a principal bandeira do ministro em sua gestão, além da proximidade do ministro com Magda.\nEla também declarou que o Complexo de Energias Boaventura iniciará sua produção de derivados em 2025. Segundo a presidente da petroleira estatal, a instalação reduzirá as necessidades de importação de diesel, QAV (querosene de aviação) e gás de cozinha.\no Rota 3 é o 1º grande projeto da Petrobras voltado para o gás natural a ser entregue em pelo menos 8 anos. O último foi o Rota 2, iniciado em 2016. O gasoduto teve seu projeto iniciado em 2014. Inclui, além do gasoduto, uma UPGN (Unidade de Processamento de Gás Natural) em Itaboraí.\nApesar da inauguração nesta 6ª feira (13.set) e do início da fase de testes, o 3º duto do pré-sal e a UPGN só devem entrar em operação comercial no começo de outubro. Só então esse gás natural será efetivamente ofertado ao mercado consumidor nacional.\nA expectativa é que a entrada em operação do duto e da unidade diminua a reinjeção de gás natural no pré-sal em 10%. Como mostrou oPoder360, o Brasil tembatido recordesnos índices de devolução do gás produzido aos poços por, entre outros motivos, falta de infraestrutura.\n\nO novo gasoduto tem 355 km de extensão e capacidade de transportar até 18 milhões de m³/dia. Já a UPGN terá duas plantas (trens). Cada uma terá capacidade de tratar 10.500 milhões de m³/dia. Neste 1º momento, só uma será ligada em outubro. Já a 2ª deve entrar em operação depois de 1 mês.\nDesde 2014, a Petrobras planeja o gasoduto marítimo Rota 3 para ampliar o escoamento da produção de gás, acompanhando o aumento da oferta do insumo. Escândalos, paralisações, redimensionamentos e atrasos na construção provocaram vários adiamentos na expectativa de conclusão.\nAté então, o Brasil só contava com duas rotas de escoamento da produção de gás natural do pré-sal: os gasodutos Rota 1 e Rota 2, que interligam os campos às UPGNs em Caraguatatuba (SP) e em Cabiúnas (RJ). Essas estruturas exercem papel semelhante às refinarias de petróleo, processando o gás natural.\nSegundo a Petrobras, as obras da Rota 3 e da UPGN criaram cerca de 10.000 postos de trabalho. No futuro, a estatal planeja instalar ao lado da unidade duas termelétricas a gás natural. Esses projetos, no entanto, dependem decontratação em leilãode potência térmica que será realizado pelo governo.\nA operação da Rota 3 e da UPGN foi autorizada em 9 de setembro pelaANP(Agência Nacional do Petróleo, Gás Natural e Biocombustíveis). A operação comercial contará com cerca de 600 profissionais da estatal.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/rota-3-e-resposta-a-quem-pedia-investimentos-em-gas-diz-magda/"
        },
        {
            "titulo": "Anielle jantou com Silvio Almeida para evitar escândalo, diz revista",
            "subtitulo": "Conversa serviria para colocar um ponto final nos casos de importunação sexual; episódios começaram no início de 2023",
            "data": "13.set.2024 (sexta-feira) - 12h32",
            "autor": "PODER360",
            "texto": "A ministra Anielle Franco, do ministério da Igualdade Racial, tentou evitar que os casos deassédiosupostamente causados pelo ex-ministro Silvio Almeida virassem um escândalo. Em depoimento, ao qual a revistaVejateve acesso, disse que até marcou uma conversa para colocar um ponto final na situação, mas que a tentativa não surtiu efeito.\nOs 2 se conheceram no período de transição do governo Lula. Depois da posse, os então ministros ficaram mais próximos. Segundo ela, os casos de importunação sexual começaram no início de 2023. O ex-ministro fazia “elogios” inconvenientes, dava olhares enviesados e, em um dos episódios, chegou a colocar as mãos entre as pernas dela.\n\nMensagens de WhatsApp divulgadas pela revista mostram queo ex-ministro escreveu em 28 de agosto de 2023 que gostaria de ser“parceiro”e a pessoa em que Anielle poderia“confiar”.\n“Eu [Almeida] não estava bêbado quando conversamos ontem no avião do PR[…]só temos a ganhar nos unindo.[…]reafirmo o que disse por último: acho você uma mulher extraordinária, Anielle Franco”.\nA ministra respondeu:“Minha admiração por você é imensa. A última coisa que eu quero é que a gente se dê mal. Sei que a gente pode não ter começado tão bem, mas acredito de verdade, que a gente pode mudar”.\nMais tarde no mesmo dia, o ministro escreveu“eu[Silvio]quero recomeçar com você. Recomeçar”. Anielle respondeu com“Eu também”.\nDe acordo com a revista, a ministra disse que o convite do jantar partiu dela para tentar mudar as atitudes do ex-ministro e evitar o escândalo. A conversa teria se desenrolado normalmente, com Almeida reconhecendo que passou dos limites. Porém, na saída do local, o ex-ministro teria cometido mais um ato de importunação sexual, quando sussurrou no ouvido de Anielle um desejo impublicável.\nA ministra declarou que não formalizou a denúncia anteriormente com medo de ser desacreditada e perder o cargo, por ter dificuldades em comprovar as acusações. Normalmente, existem poucas provas em casos de assédios, devido às situações em que o crime é praticado.\nO ex-ministro foi demitido na noite de 6 de setembro pelo presidenteLuiz Inácio Lula da Silva(PT). Na 2ª feira (9.set.2024), Lula escolheu a deputada estadual de Minas GeraisMacaé Evaristo(PT) para ser a nova ministra dos Direitos Humanos.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/anielle-jantou-com-silvio-almeida-para-evitar-escandalo-diz-revista/"
        },
        {
            "titulo": "Janja mostra Manto Tupinambá que voltou ao país após 380 anos",
            "subtitulo": "“Ancestralidade, memória e força”, declara a primeira-dama; peça estava no Museu Nacional da Dinamarca desde 1689",
            "data": "13.set.2024 (sexta-feira) - 12h02",
            "autor": "PODER360",
            "texto": "A primeira-dama Janja Lula da Silva e o presidenteLuiz Inácio Lula da Silva(PT) participaram na 5ª feira (12.set.2024) de uma cerimônia no Museu Nacional, no Rio, para marcar a volta do Manto Tupinambá ao Brasil. O objeto tem quase 400 anos e estava noMuseu Nacional da Dinamarcadesde 1689.\n“O Manto Tupinambá é considerado um ente vivo, um ancião multicentenário de força ancestral que agora retorna ao Brasil em respeito aos povos originários”,declaroua primeira-dama em seu perfil no Instagram. Janja afirmou que o objeto representa“ancestralidade, memória e força”.\n\nO evento realizado pelo governo federal também contou com a presença da ministra dosPovos Indígenas, Sonia Guajajara.\nO Manto Tupinambá tem 1,20 metro de altura, por 80 centímetros de largura. É feito com penas vermelhas de guará, plumas de papagaios, araras-azuis e amarelas. A peça é considerada uma entidade sagrada pelo Povo Tupinambá era usado em ocasiões especiais, como rituais religiosos e festividades, segundo Janja.\nA peça teria sido levada à Europa por holandeses por volta de 1644 e permaneceu no Museu Nacional da Dinamarca por 335 anos. O objeto foi doado ao Brasil pelo museu, que têm outras 4 peças como essa.\nA peça está noMuseu Nacionalbrasileiro desde 4 de julho e segue em um espaço de guarda em uma sala preparada para garantir a sua preservação. Não está em exposição. O Manto Tupinambá será destaque na reabertura das exposições do Museu Nacional, no Paço de São Cristóvão, em 2026.\nO Museu Nacional sofreu umincêndioem setembro de 2018. Cerca de 85% do acervo, que incluía cerca de 20 milhões de itens, foi destruído.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/janja-mostra-manto-tupinamba-que-voltou-ao-pais-apos-380-anos/"
        },
        {
            "titulo": "Junior Bridgeman deve comprar 10% do Milwaukee Bucks",
            "subtitulo": "A aquisição a ser feita pelo ex-jogador de basquete está avaliada em US$ 3,4 bilhões e aguarda aprovação da NBA",
            "data": "13.set.2024 (sexta-feira) - 11h57",
            "autor": "PODER360",
            "texto": "O ex-jogador de basquete e empresário Junior Bridgeman deve comprar 10% do Milwaukee Bucks. A transação é avaliada em US$ 3,4 bilhões (R$ 18,9 bilhões na cotação atual).\nO acordo depende de aprovação da NBA (National Basketball Association), segundo informações do site especializadoSportico, na 5ª feira (12.set.2024).\nA quantia estimada na transação reflete o crescimento significativo do valor de mercado das franquias da NBA nos últimos anos. O movimento também sintetiza o interesse de investidores de diferentes setores na maior liga de basquete do mundo.\nA possível aquisição de uma pequena parte do Milwaukee Bucks seria um retorno simbólico de Bridgeman ao time, com o qual ele tem uma longa história como jogador. Ele jogou pela equipe por 12 anos, tendo início em 1975.\nDepois de se aposentar em 1987, o ex-atleta iniciou uma trajetória bem-sucedida no mundo empresarial. Inicialmente, adquiriu franquias da rede de restaurantes Wendy’s, expandindo seus negócios para um total de 360 restaurantes das marcas Wendy’s e Chili’s.\nEm 2016, ele decidiu vender sua participação nessas franquias. Bridgeman é proprietário da Heartland Coca-Cola Bottling Company, uma das maiores engarrafadoras da Coca-Cola nos Estados Unidos.\nA empresa tem uma receita anual estimada em pelo menos US$ 530 milhões (aproximadamente R$ 2,9 bilhões). Em 2018, ele também expandiu seus negócios para o mercado canadense, tornando-se co-proprietário da Coca-Cola Bottling of Canada.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/junior-bridgeman-deve-comprar-10-do-milwaukee-bucks/"
        },
        {
            "titulo": "Boulos diz que Nunes “não tem pulso” após apagão em SP",
            "subtitulo": "Centro da cidade ficou sem energia na noite de 5ª feira; Enel diz que foi por uma falha na rede",
            "data": "13.set.2024 (sexta-feira) - 11h50",
            "autor": "PODER360",
            "texto": "O deputado federal e candidato à Prefeitura de São PauloGuilherme Boulos(Psol) escreveu nesta 6ª feira (13.set.2024) que o atual prefeito e também candidatoRicardo Nunes(MDB)“não tem pulsopara enfrentar uma empresa como a Enel“, depois doapagão de energia que o centro de SPsofreu na noite de 5ª feira (12.set).\n“O centro de São Paulo passou a noite no escuro mais uma vez.A cidade não pode continuar nas mãos de um prefeito que não tem pulso para enfrentar uma empresa como a Enel.Épreciso ter vontade e coragem para defender os paulistanos”,escreveu o deputado em seuperfildo Threads nesta 6ª feira (13.set)\n\nO centro de SP sofreu um apagão de energia na noite de 5ª feira (12.set). Segundo a Enel, que é a distribuidora de energia da região, o apagão se deu por uma falha na rede em algumas ruas da região central da capital paulista.\nO apagão se dá menos de 2 semanas depois da última queda de energia na capital paulista, em que dezenas de bairros nas zonas leste e norteficaramàs escuras no início da noite de 31 de agosto.\nEm novembro de 2023, uma tempestade causou o desligamento de energia de 2,1 milhões de clientes da empresa, dos mais de 4 milhões que ficaram sem luz em todo o Estado de São Paulo.\nSegundo o então presidente da Enel, Max Xavier Lins, foi o maior evento climático da história da companhia, com queda de mais de 2.000 árvores na rede elétrica. Na ocasião, 500 mil imóveisficaramsem energia por ao menos 3 dias depois do apagão.\nA Enel, companhia italiana, assumiu as operações da antiga Eletropaulo em 2018. É considerada a maior distribuidora de energia elétrica do país, sendo responsável pelo fornecimento na capital paulista e mais de 20 municípios da Região Metropolitana de São Paulo. A empresa também detém concessões no Rio de Janeiro e no Ceará.\nLeia a íntegra da nota da Enel divulgada em 13.set.2024 às 10h20:\n“A Enel Distribuição São Paulo informa que restabeleceu na manhã de hoje a energia para 93% dos clientes afetados pela interrupção no fornecimento registrada em algumas ruas do bairro Bela Vista, no centro da capital, ontem (12/9). Técnicos da companhia seguem trabalhando para normalizar o serviço em definitivo para todos os clientes o mais brevemente possível. Dada a complexidade do trabalho em rede subterrânea, a companhia também vai instalar alguns geradores no local enquanto os técnicos trabalham na solução definitiva da ocorrência. No momento, as equipes trabalham para restabelecer totalmente a energia nas imediações das ruas Japurá, Santo Amaro e Treze de Maio”.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/boulos-diz-que-nunes-nao-tem-pulso-apos-apagao-em-sp/"
        },
        {
            "titulo": "Candidato no PI diz desconhecer R$ 1,5 mi apreendido pela PF",
            "subtitulo": "Corporação apreendeu quantia em dinheiro em espécie e material de campanha de Roberto Silva (Agir), que disputa como vereador em Teresina (PI)",
            "data": "13.set.2024 (sexta-feira) - 11h34",
            "autor": "PODER360",
            "texto": "Roberto Silva(Agir-PI), candidato a vereador por Teresina, disse desconhecer a origem dos R$ 1,5 milhão apreendidos pelaPF(Polícia Federal) junto com material de sua campanha (santinhos).\n“Não sei quem está por trás disso, não faço ideia de onde veio esse dinheiro, com quem foi encontrado e não conheço as pessoas envolvidas”, declarou Roberto Silva em entrevista ao programaNotícia da Manhã.\nSobre o material de campanha encontrado junto ao dinheiro, o candidato do Agir disse ter distribuído os panfletos por Teresina. “Eu distribuo pessoalmente, entrego nas mãos das pessoas, porque não tenho assessores ou equipe de campanha”, afirmou.\nA apreensão do dinheiro foi realizada no estacionamento de um shopping de Teresina (PI) na 5ª feira (12.set.2024). Um homem que transportava o dinheiro foi preso em flagrante e será indiciado por lavagem de dinheiro e associação criminosa.\nNo entanto, o homem preso não é o candidato vinculado aos materiais apreendidos. A investigação da PF continua para determinar se houve um crime anterior à lavagem de dinheiro.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/candidato-no-pi-diz-desconhecer-r-15-mi-apreendido-pela-pf/"
        },
        {
            "titulo": "Gilmar Mendes, torcedor do Santos, pede vista e suspende caso Robinho",
            "subtitulo": "No plenário virtual, ministro Luiz Fux votou contra o pedido de liberdade; ex-jogador está preso desde março deste ano",
            "data": "13.set.2024 (sexta-feira) - 11h32",
            "autor": "PODER360",
            "texto": "O ministro do Supremo Tribunal Federal Gilmar Mendes decidiu pedir vista (mais tempo para análise) e assim suspendeu o julgamento de um caso relacionado ao ex-jogador de futebol Robinho. O plenário do STF começou a analisar nesta 6ª feira (13.set.2024) se manteria a decisão anterior da Corte que autorizou Robinho a cumprir no Brasil a pena de 9 anos para a qual foi condenado na Itália, pelo crime de estupro.\nGilmar, 68 anos, entrou no STF em junho de 2002 e é o ministro decano —o mais antigo com assento no Tribunal. O magistrado é um torcedor apaixonado do Santos Futebol Clube, time no qual Robinho, 40 anos, iniciou sua carreira no esporte.\nA análise do caso de Robinho segue até a próxima 6ª feira (20.set.2024), no chamado plenário virtual —os ministros depositam seus votos por escrito, eletronicamente. Mesmo com o pedido de vista de Gilmar, os demais magistrados podem seguir votando. Já Gilmar tem um prazo de 90 dias para dizer qual é o seu voto, de acordo a norma do Supremo.\nAté a publicação desta reportagem, o ministro Luiz Fux já havia votado e foi favorável à decisão que permite Robinho cumprir pena no Brasil. O ministro também foi contrário ao pedido de liberdade do ex-jogador. Eis aíntegra(PDF – 223 kB).\nNo passado, não havia prazo para os juízes devolverem processos para os quais haviam pedido vista. Em dezembro de 2022, o STF aprovou uma alteração no Regimento Interno da Corte e estipulou o prazo de 90 dias. Dessa forma, se nenhum outro ministro pedir mais tempo para analisar o processo, o caso de Robinho deve ser finalizado, no máximo em 3 meses.\nO julgamento que determinou que Robinho cumprisse pena por estupro no Brasil foi em 20 de março deste ano, no STJ (Superior Tribunal de Justiça). Isso porque, em 2017, o ex-jogador foi condenado a 9 anos de prisão, na Itália, por um estupro que teria ocorrido em 2013, em uma boate em Milão. À época, ele jogava no Milan.\nO julgamento do Tribunal analisou avalidação da decisãoda justiça italiana, permitindo que o ex-jogador cumpra a pena em território brasileiro. Ou seja,não se tratou de um novo julgamentodas ações que tramitaram no exterior, mas, sim, de um exame para verificar se a sentença cumpre os requisitos formais previstos para realizar a homologação.\nA Corte também definiu pelo cumprimento imediato em regime fechado da pena de Robinho. Ele foi preso pela PF (Polícia Federal), em Santos, no dia seguinte ao julgamento.Este é um dos pontos questionado pelo habeas corpus.\nA defesa do ex-jogador questionou no Supremo a determinação de que Robinho cumprisse a pena de imediato, uma vez que ainda cabia recurso no STJ. Os advogados alegam que ele só poderia ser preso quando os recursos se esgotassem.\nAinda, em outrohabeas corpus, julgado em conjunto pelo STF, a defesa de Robinho também afirma que o STJ não teria competência para determinar a execução da pena, ou seja, determinar sua prisão (o que ocorreu ainda em março). No entendimento dos advogados, isso deveria ser competência do juíz de 1ª instância que recebesse o caso.\nNo entanto, Fux foi negou as argumentações e disse que o STJ agiu dentro da legalidade\n“A consequência da decisão homologatória de sentença condenatória estrangeira transitada em julgado é, precisamente, a determinação do imediato início do cumprimento da pena, no regime legal estabelecido nas leis brasileiras. A competência do juízo federal de primeiro grau para a execução da pena não lhe transfere, automaticamente, a competência para expedir o mandado de prisão e o início da execução da pena, salvo se assim o determinar o Superior Tribunal de Justiça”, afirmou o ministro.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/gilmar-mendes-torcedor-do-santos-pede-vista-e-suspende-caso-robinho/"
        },
        {
            "titulo": "Ao vivo: Lula inaugura o Complexo de Energias Boaventura",
            "subtitulo": "A presidente da Petrobras, Magda Chambriard, também participa da cerimônia, em Itaboraí (RJ)",
            "data": "13.set.2024 (sexta-feira) - 11h25",
            "autor": "PODER360",
            "texto": "O presidente da República,Luiz Inácio Lula da Silva(PT), participa nesta 6ª feira (13.set.2024) da cerimônia de inauguração do Complexo de Energias Boaventura, em Itaboraí (RJ). O complexo, daPetrobras, é formado pela maior UPGN (unidade de processamento de gás natural) do país e receberá gás do pré-sal da Bacia de Santos por meio do gasoduto Rota 3. Segundo a companhia, o polo industrial também terá duas termelétricas a gás e refinarias para a produção de combustíveis e de lubrificantes.\nA presidente da Petrobras,Magda Chambriard, também participa.\nO canal do jornal digitalPoder360no YouTube transmite ao vivo a cerimônia.\nAcompanhe:\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/ao-vivo-lula-inaugura-o-complexo-de-energias-boaventura/"
        },
        {
            "titulo": "Flamengo anuncia parceria com empresa de análise de dados",
            "subtitulo": "Acordo entre o clube carioca e a Off The Pitch visa a aprimorar a visão sobre gestão esportiva e financeira",
            "data": "13.set.2024 (sexta-feira) - 11h21",
            "autor": "PODER360",
            "texto": "O Flamengo anunciou nesta 5ª feira (12.set.2024) uma parceria com aOff The Pitch, uma consultoria especializada em análise de dados para o futebol. A colaboração foi divulgada pelo clube noLinkedIn. O objetivo, portanto, é aprimorar a abordagem analítica do clube por meio do uso de ferramentas de inteligência de negócios focadas no esporte.\nCom o acordo, o clube poderá realizar avaliações mais detalhadas de jogadores da Série A do Campeonato Brasileiro. Além disso, ele fornecerá outras informações vitais para a gestão esportiva e financeira, o que ajudará a tomar decisões mais estratégicas.\nFernando Goes, Diretor Financeiro do Flamengo, expressou entusiasmo pela nova parceria. “A Off The Pitch é a escolha perfeita para nós, agora que temos todos os dados relevantes em um único lugar”,disse.\nE prosseguiu:“Estamos muito entusiasmados com essa parceria com a Off The Pitch. Dessa forma, poderemos levar nossa abordagem analítica a um novo patamar”.\nJá Mads Meisner Christensen, CEO e cofundador da Off The Pitch, destacou a importância da colaboração.\n“O Flamengo é o clube mais popular do Brasil. Por isso, estamos orgulhosos de colaborar com um time sul-americano tão histórico. Essa parceria demonstra que clubes em todo o mundo podem usar nosso serviço de análise para decisões mais informadas e baseadas em dados”, disse Christensen.\nAlém do Flamengo, a consultoria informa em seu site que também tem parcerias com a Fifa, Premier League e LaLiga.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/flamengo-anuncia-parceria-com-empresa-de-analise-de-dados/"
        },
        {
            "titulo": "Congresso evita impacto bilionário na conta de luz",
            "subtitulo": "Câmara dos Deputados demonstrou compromisso e responsabilidade com os consumidores de energia elétrica em todo o país, dizem associações",
            "data": "13.set.2024 (sexta-feira) - 11h15",
            "autor": "Grupo Equilíbrio",
            "texto": "Na 4ª feira (11.set.2024), o plenário daCâmara dos Deputadosrejeitouemenda parlamentar aprovada noSenado Federalpara alterações no PL (projeto de lei) do Combustível do Futuro (528/2020). A medida, estranha aos objetivos do PL, visava alterar a lei nº14.300/2022, que instituiu o Marco Legal da Geração Distribuída.\nA mudança prorrogaria de 12 para 30 meses o prazo para todos os projetos de minigeração distribuída se beneficiarem de subsídios até o ano de 2045, que representariam um impacto de cerca de R$ 24 bilhões na conta de luz dos consumidores brasileiros.\nFoi um importante marco na luta que o grupo de associações e entidades, signatárias desta nota, tem travado com relação ao aumento do custo de energia elétrica no Brasil. Assim, em nome dos consumidores de energia elétrica brasileiros, fazemos nosso agradecimento público àqueles que tornaram possível essa importante conquista.\nAgradecemos:\nAos senhores deputados que compreenderam o risco representado para o Brasil e rejeitaram a emenda em um projeto de lei de cunho tão relevante para o país. Fazemos esse reconhecimento, na forma de uma justa homenagem, em nome do relator da matéria, deputado federalArnaldo Jardim(Cidadania-SP), que, de forma categórica e fundamentada, sustentou a retirada da emenda.\nAoministrode Minas e Energia, Alexandre Silveira, e toda sua equipe, que têm se pautado contra os subsídios desde o início da sua jornada junto aoministério, com vistas a evitar aumentos desnecessários na conta de energia elétrica dos brasileiros. Teve um papel fundamental na retirada dessa emenda, assumindo a devida liderança de interlocução com o parlamento e outros órgãos do governo federal.\nÀAneel(Agência Nacional de Energia Elétrica), por meio de seus diretores e equipes, que têm trabalhado em prol da modicidade tarifária, proporcionando transparência sobre a composição dos custos que incidem sobre a conta de energia elétrica. Em especial, pela celeridade em demonstrar de forma embasada e técnica o que essa nova proposta de subsídios representaria para o Brasil.\nAos órgãos de imprensa, que têm transmitido à sociedade dados, informações e opiniões que asseguram o devido entendimento sobre essa e outras medidas que impactam o consumidor de energia elétrica.\nSabemos que ainda existem e existirão muitos desafios para tornar a conta de energia mais justa e sustentável. Contudo, o resultado da 4ª feira (11.set) deve ser celebrado como uma vitória muito importante, e uma sinalização que o setor elétrico está unido e preparado para combater propostas que vão de encontro à sustentabilidade, segurança jurídica e transparência que o setor tanto valoriza.\nPortanto, mais uma vez, agradecemos a atuação de todos que demonstraram a importância do conhecimento, do diálogo e da ação comprometida com a população brasileira. Contem sempre conosco para que o setor elétrico possa continuar crescendo de forma segura, justa e sustentável.\nSubscrevem o presente texto as associações do Grupo Equilíbrio:\nAbrage(Associação Brasileira das Empresas Geradoras de Energia Elétrica)\nAbrate(Associação Brasileira das Empresas de Transmissão de Energia Elétrica)\nABCE(Associação Brasileira de Companhias de Energia Elétrica)\nAbradee(Associação Brasileira de Distribuidores de Energia Elétrica)\nAbeeólica(Associação Brasileira de Energia Eólica Onshore e Offshore e Novas Tecnologias)\nAbraceel(Associação Brasileira dos Comercializadores de Energia)\nApine(Associação Brasileira dos Produtores Independentes de Energia Elétrica)\nAbrace(Associação dos Grandes Consumidores Industriais de Energia e de Consumidores Livres)\nAnace(Associação Nacional dos Consumidores de Energia)\nFrente Nacional dos Consumidores de Energia\nUnião pela Energia\nEste conteúdo foi produzido e pago pelo Grupo Equilíbrio.",
            "label": "conteudo-de-marca",
            "url": "https://www.poder360.com.br/conteudo-de-marca/congresso-evita-impacto-bilionario-na-conta-de-luz/"
        },
        {
            "titulo": "Cristiano Ronaldo atinge 1 bilhão de seguidores nas redes sociais",
            "subtitulo": "Jogador de futebol diz que marco é “testemunho” da “paixão compartilhada” pelo jogo; ele tem o perfil mais seguido no Instagram",
            "data": "13.set.2024 (sexta-feira) - 11h04",
            "autor": "PODER360",
            "texto": "Cristiano Ronaldo, 39 anos, jogador português de futebol, chegou ao montante de 1 bilhão de seguidores em suas redes sociais na 5ª feira (12.set.2024). O CR7, apelido que ganhou por causa do número em sua camisa, atualmente joga no Al-Nassra, na Arábia Saudita.\n“Das ruas da Madeira aos maiores palcos do mundo, sempre joguei pela minha família e por vocês e agora somos 1 bilhão juntos”,declarouo jogador, em seu perfil no Instagram. Cristiano Ronaldo também é a pessoa com mais seguidores na plataforma, com 639.061.429 perfis.\nO CR7 disse que o marco de 1 bilhão de seguidores é mais do que apenas um número. Segundo ele, é um“testemunho”da“paixão compartilhada, dedicação e amor pelo jogo e além”. Por fim, agradeceu:“Obrigado por acreditarem em mim, pelo apoio e por fazerem parte da minha vida”.\n\nNocanaldo jogador no YouTube, há umaliveao vivo contabilizando os números de seguidores do português desde 4ª feira (11.set). Até às 10h35 desta 6ª feira (13.set), Cristiano Ronaldo já tinha 1.000.339.490 seguidores. Ele chegou a ganhar 301 seguidores em 1 minuto.\nEstratificação das redes sociais do CR7:\nInstagram– 639.061.429 seguidores;\nFacebook– 170.521.515 seguidores;\nX (ex-Twitter) – 113.066.662 seguidores;\nYouTube– 60.769.854 seguidores;\nKwai – 9.371.920 seguidores;\nWeibo– 7.548.110 seguidores.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/cristiano-ronaldo-atinge-1-bilhao-de-seguidores-nas-redes-sociais/"
        },
        {
            "titulo": "“Globo” e “SBT” avançam no mercado de apostas esportivas",
            "subtitulo": "Parcerias com multinacionais abriram brecha legal e permitiram que as emissoras ingressem no mercado",
            "data": "13.set.2024 (sexta-feira) - 10h42",
            "autor": "PODER360",
            "texto": "Grupo Globo e SBT estão entrando no mercado de apostas esportivas no Brasil, apesar de a legislação impedir que empresas de apostas adquiram direitos de transmissão. Para contornar a regra, eles formaram parcerias com multinacionais e posicionaram seus profissionais em cargos de liderança em sites de apostas. A informação foi divulgada pelaFolha de S.Paulona 5ª feira (12.set.2024).\nO Grupo Globo aliou-se à Leo Vegas, parte dos cassinos MGM, enquanto o SBT, por meio de Patrícia Abravanel, lançou a marca TQJ em colaboração com a OpenBet britânica.\n\nA legislação brasileira, especificada no artigo 18 da lei 14.790, proíbe operadores de apostas e empresas relacionadas de comprar direitos de transmissão. No entanto, a participação dos conglomerados de mídia como sócios minoritários em negócios de apostas explora uma brecha legal, permitindo-lhes ingressar no mercado sem violar a lei.\nO Grupo Globo, ao investir R$ 54,2 milhões na BetMGM, uma parceria com a MGM, posiciona-se como minoritário, argumentando não haver conflito com a legislação.\nO Grupo Globo assegura que manterá sua independência editorial, conforme seu código de ética. O processo de licenciamento para operadoras de apostas no Brasil é rigoroso, exigindo transparência sobre todos os sócios e acionistas.\nA SPA (Secretaria de Prêmios e Apostas) garante que somente empresas que atenderem a todos os requisitos legais receberão autorização para operar.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/globo-e-sbt-avancam-o-mercado-de-apostas-esportivas/"
        },
        {
            "titulo": "Leia as 5 principais notícias do mercado desta 6ª feira",
            "subtitulo": "Greve dos funcionários da Boeing, receitas da Adobe e o Índice de atividade econômica do Brasil estão entre os temas",
            "data": "13.set.2024 (sexta-feira) - 10h36",
            "autor": "Investing.com Brasil",
            "texto": "Os futuros das ações dos EUA pairaram um pouco acima da linha plana nesta 6ª feira (13.set.2024), com os investidores especulando sobre o escopo de um esperado corte da taxa de juros do Fed (Federal Reserve, Banco Central norte-americano) na próxima semana. Os trabalhadores da Boeing na Costa Oeste dos EUA votaram a favor de uma greve. Isso coloca mais pressão sobre a fabricante de aviões em um momento em que seu histórico de segurança está sob investigação.\nEm outro lugar, a Oracle melhorou sua meta de receita para 2026, fazendo com que as ações subissem nas negociações de horário estendido. No Brasil, a atividade brasileira está em foco, com proximidade da próxima decisão de política monetária na próxima semana.\n\nOs futuros de ações dos EUA subiram nesta 6ª feira (13.set). Depois que as ações encerraram a sessão anterior em seus níveis mais altos até agora neste mês, depois de dados que reforçaram as apostas de um corte de 25 pontos-base pelo Federal Reserve na próxima semana.\nÀs 7h55 (de Brasília), o contrato Dow futures havia acrescentado 0,25%. O S&P 500 futures havia subido 0,27%, e o Nasdaq 100 futures havia subido 0,1%.\nNa 5ª feira (12.set), o índice de referência S&P 500 avançou 41 pontos, ou 0,8%, o índice de alta tecnologia Nasdaq Composto ganhou 174 pontos, ou 1,0%, e o índice de 30 ações Dow Jones Industrial Average subiu 235 pontos, ou 0,6%.\nOs números que reforçaram o sentimento mostraram que os preços básicos ao produtor para a demanda final subiram mais rápido do que o previsto em agosto. O número básico, excluindo itens voláteis como alimentos e combustível, também foi mais alto do que as estimativas. Os retornos reduziram algumas expectativas do mercado de que o Fed implementará uma redução mais profunda de 50 pontos-base em sua próxima reunião de política monetária, em 17 e 18 de setembro.\nMesmo assim, a incerteza ainda cerca a tão esperada decisão do banco central. A ferramentaFedWatchdo CME Group (NASDAQ:CME), monitorada de perto, agora coloca 57% de chance de uma redução de 1/4 de ponto e 43% de um corte de meio ponto.\nMais de 30 mil trabalhadores da Boeing (NYSE:BA) entrarão em greve depois que os funcionários da fábrica da empresa no noroeste do Pacífico dos EUA votaram por uma paralisação do trabalho devido a demandas por salários mais altos, apresentando mais desafios para a gigante aeroespacial.\nA greve está programada para começar a partir da meia-noite, horário do Pacífico, nesta 6ª feira (13.set). Esta é a 1ª grande ação trabalhista da empresa desde 2008. Notícias de meios de comunicação locais em Washington mostraram que 96% dos membros do maior sindicato da Boeing votaram a favor da greve, com os membros afirmando que o salário e os benefícios oferecidos pela empresa em negociações recentes não eram suficientes para viver.\nA Boeing disse que os trabalhadores deixaram claro que uma tentativa de acordo alcançada no início deste mês“não era aceitável”, acrescentando que está“pronta para voltar” à mesa de negociações.\nA greve representa outro grande obstáculo para a fabricante de aviões e seu novo CEO, Kelly Ortberg. A empresa está lutando para restaurar sua reputação depois de mais problemas de qualidade com seus jatos. O exame minucioso da Boeing foi reacendido este ano depois que um painel de porta explodiu em um jato 737 MAX em janeiro. Isto ocorreu enquanto uma falha em sua espaçonave Starliner deixou 2 astronautas presos a bordo da Estação Espacial Internacional.\nA última greve da Boeing, em 2008, custou à empresa cerca de US$ 1,3 bilhão em produção escalonada e salários mais altos.\nAs ações da Oracle (NYSE:ORCL) subiram mais de 6% no pregão de horário estendido depois que o grupo de software de banco de dados revelou uma perspectiva de receita para seu ano fiscal de 2026 que superou as expectativas dos analistas.\nA empresa disse que agora espera registrar uma receita de US$ 66 bilhões durante o período. Os analistas tinham visto o número em US$ 64,5 bilhões, de acordo com dados daLSEGcitados pelos meios de comunicação.\nA Oracle também previu que apresentaria uma receita de US$ 104 bilhões até 2029, bem como um crescimento anual de 20% nos lucros.\nA empresa foi impulsionada por um aumento na demanda por computação em nuvem do setor de IA (Inteligência Artificial) em rápido crescimento. Embora concorra nessa frente com gigantes da tecnologia como o Google (NASDAQ:GOOGL) da Alphabet, a Microsoft (NASDAQ:MSFT) e a Amazon (NASDAQ:AMZN).\nA Oracle é uma das ações de software com melhor desempenho até agora neste ano e está sendo negociada com alta de cerca de 53% no fechamento de 5ª feira (12.set).\nEnquanto isso, o guidance de receita da Adobe (NASDAQ:ADBE) para o 4º trimestre não atendeu às expectativas dos analistas. Fazendo com que as ações do proprietário do Photoshop caíssem nas negociações depois do expediente.\nO grupo sediado na Califórnia disse que prevê que as vendas durante o período serão de US$ 5,50 bilhões a US$ 5,55 bilhões, abaixo das previsões da LSEG de US$ 5,61 bilhões, informou aReuters.\nO lucro trimestral, por sua vez, é visto entre US$ 4,63 e US$ 4,68 por ação. Isso em comparação com as estimativas de US$ 4,67 por ação.\nA perspectiva surge no momento em que a Adobe está introduzindo melhorias baseadas em IA em seu software de edição, em uma tentativa de aumentar a demanda. Mas os gastos permaneceram moderados, já que os clientes, cautelosos com um ambiente econômico incerto e taxas de juros elevadas, procuram controlar os custos.\nOs preços do petróleo subiram no comércio europeu nesta 6ª feira (13.set) e foram definidos para um fechamento positivo da semana. Pois, as preocupações com as interrupções no fornecimento decorrentes do furacão Francine ajudaram o petróleo a se recuperar das baixas de quase 3 anos.\nNo entanto, os preços do petróleo ainda estavam sofrendo perdas acentuadas em relação à semana passada. E estavam sendo negociados apenas marginalmente acima das mínimas desta semana. Devido as preocupações persistentes com a desaceleração da demanda moderaram o avanço do petróleo.\nOs contratos futuros do petróleo bruto Brent com vencimento em novembro subiram 0,79%, para US$ 72,54 por barril. Enquanto os futuros do petróleo bruto West Texas Intermediate subiram 0,93%, para US$ 69,61 por barril.\nAmbos os contratos estão a caminho de quebrar uma série de quedas semanais se os ganhos se mantiverem.\nOs investidores estarão atentos a dados econômicos nesta sexta, com a divulgação do IBC (Índice de Atividade Econômica). A expectativa consensual é de que o índice recue 0,80% em julho, depois do ganho de 1,40% no mês anterior.\nOntem, o Itaú Unibanco (BVMF:ITUB4) revisou sua projeção de crescimento da economia medida pelo PIB (Produto Interno Bruto) de 2,5% para 3,0% em 2024, e de 1,8% para 2,0% em 2025.“O consumo das famílias deve continuar impulsionando o crescimento da economia, em meio à resiliência do mercado de trabalho”, apontou o banco em relatório.\nA leitura de atividade do BC (Banco Central), que traz sinalizações para o PIB, terá atenção redobrada diante da próxima decisão de juros, marcada para a próxima semana. A expectativa do mercado é de que o Copom (Comitê de Política Monetária) do BC suba a taxa Selic.\nEconomistas consultados no Boletim Focus do BC estimam uma Selic de 11,25% ao final deste ano. Com inflação medida pelo IPCA (Índice de Preços ao Consumidor Amplo) em 4,30%, pressionada por um PIB mais forte, com alta de 2,68%.\nPara o economista André Perfeito, que concedeu entrevista àInvesting, o país estaria vivendo um“bom problema”, tendo em vista que um mercado de trabalho robusto e economia pujante seriam os“vilões”dessa pressão inflacionária.“O problema é que a gente está crescendo”, reforçou.\nCom informações daInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/leia-as-5-principais-noticias-do-mercado-desta-6a-feira-30/"
        },
        {
            "titulo": "Valencia fecha acordo com Goldman Sachs",
            "subtitulo": "Segundo o jornal El Confidencial, parceria visa a arrecadar 120 milhões de euros para refinanciar dívidas e concluir novo estádio",
            "data": "13.set.2024 (sexta-feira) - 10h33",
            "autor": "PODER360",
            "texto": "O Valencia, clube espanhol de futebol, fechou uma parceria com a Goldman Sachs para revitalizar o estádio Nou Mestalla. A colaboração visa a arrecadar cerca de 120 milhões de euros. O objetivo é retomar a construção do estádio e reestruturar a dívida do clube, que está próxima dos 300 milhões de euros, segundo oEl Confidencial. Assim, a Goldman Sachs fornecerá o suporte financeiro necessário para enfrentar esses desafios econômicos.\nO Valencia, que tem o CaixaBank e entidades associadas ao seu principal acionista, Peter Lim, busca aliviar as pressões financeiras. A retomada do projeto do estádio é crucial para essa estratégia. Em julho, o clube recebeu aprovação do conselho municipal para continuar as obras. Com a licença de construção em mãos, o Valencia planeja reiniciar as obras em até 6 meses e se comprometeu a apresentar um plano diretor ao conselho até 12 de outubro de 2024.\nDesde fevereiro de 2009, o projeto do estNou Mestalla está paralisado, tornando-se um dos casos mais emblemáticos de estádios inacabados. No entanto, em maio, o clube vendeu terrenos no local do estádio. A venda rendeu entre 30 e 40 milhões de euros são uns dos passos para financiar o projeto. O projeto incluirá torres, um hotel, escritórios e instalações comerciais.\nEm junho de 2022, o Valencia apresentou um plano revisado para o Nou Mestalla. O novo projeto prevê uma capacidade inicial de 49 mil espectadores, com possibilidade de expansão para 70 mil. Apesar dos desafios, o clube permanece comprometido com o projeto, embora admita que pode haver atrasos na conclusão.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/valencia-fecha-acordo-com-goldman-sachs/"
        },
        {
            "titulo": "Rússia expulsa 6 diplomatas britânicos por suposta espionagem",
            "subtitulo": "Serviço Federal de Segurança russo fala também em “inúmeras medidas hostis de Londres”",
            "data": "13.set.2024 (sexta-feira) - 10h21",
            "autor": "PODER360",
            "texto": "A Rússia anunciou nesta 6ª feira (13.set.2024) ter expulsado 6 diplomatas britânicos de Moscou. Segundo o FSB (sigla em inglês para Serviço Federal de Segurança), eles são acusados de espionagem e de atividades de sabotagem. A agência russa, no entanto, não detalhou quais seriam essas ações.\n“Os fatos revelados dão motivos para considerar as atividades dos diplomatas como ameaças para a segurança da Federação Russa”, disse o FSB em nota, citado pela agência estatal de notícias russaTass.\nConforme o FSB, os documentos mostram que um braço do Ministério das Relações Exteriores do Reino Unido foi “transformado” em “um serviço especial cuja principal tarefa é infligir uma derrota estratégica” à Rússia depois da invasão da Ucrânia. A agência de segurança russa não detalhou quais seriam as ações tomadas pelo governo britânico.\n“Com base em documentos fornecidos pelo FSB, bem como em resposta a inúmeras medidas hostis de Londres, o Ministério das Relações Exteriores da Rússia, em cooperação com as agências envolvidas, encerrou o credenciamento de 6 funcionários do departamento político da Embaixada do Reino Unido em Moscou”, lê-se na nota.\nO anúncio da expulsão dos diplomatas foi feito horas antes de uma reunião entre o primeiro-ministro britânico, Keir Starmer (Partido Trabalhista), e o presidente dos Estados Unidos, Joe Biden (Partido Democrata) para discutir se autorizam a Ucrânia a usar armas de longo alcance contra o território russo.\nA autorização do uso de mísseis britânicos (Storm Shadow) e norte-americanos (ATACMS), ambos de longo alcance, é uma demanda do presidente ucraniano, Volodymyr Zelensky (Servo do Povo, centro). Com os armamentos, seu país conseguiria atingir os locais de onde saem os bombardeios russos.\nO presidente da Rússia, Vladimir Putin (Rússia Unida, centro),dissena 5ª feira (12.set) que a autorização representaria a entrada daOtan(Organização do Tratado do Atlântico Norte) na guerra.\nSegundo o líder russo, em declaração à TV estatal, a medida “mudaria significativamente a natureza do conflito” e faria com que Moscou tomasse “decisões apropriadas com base nas ameaças” enfrentadas.\nO Ministério das Relações Exteriores disse, segundo o jornal britânicoThe Guardian, que a suspensão das credenciais dos 6 diplomatas ocorreu no mês passado e é parte de uma contínua retaliação diplomática entre os 2 países.Conforme a publicação,um porta-voz do Ministério das Relações Exteriores declarou que as acusações feitas nesta 6ª feira (13.set) são “completamente infundadas”.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/russia-expulsa-6-diplomatas-britanicos-por-suposta-espionagem/"
        },
        {
            "titulo": "Brasileiros viajam mais de carro e para destinos nacionais, diz IBGE",
            "subtitulo": "Maioria das viagens realizadas em 2023 teve finalidade pessoal, ou seja, para lazer, visita a familiares e amigos ou tratamento de saúde",
            "data": "13.set.2024 (sexta-feira) - 10h00",
            "autor": "Marianna Gualter repórter",
            "texto": "Os destinos nacionais representaram 97% das viagens feitas por moradores de domicílios permanentes no Brasil em 2023. O Sudeste foi o principal destino desses viajantes, concentrou 43,4% das viagens, seguido por Nordeste (25,3%), Sul (17,4%), Centro-Oeste (7,5%) e Norte (6,4%).\nOs dados constam no módulo turismo da Pnad (Pesquisa Nacional por Amostra de Domicílios) Contínua, doIBGE(Instituto Brasileiro de Geografia e Estatística). Ela foi publicada nesta 6ª feira (13.set.2024). Eis aíntegra(PDF – 943 kB).\nO levantamento usa como base 77,4 milhões de domicílios permanentes no país em 2023. As entrevistas foram realizadas ao longo de todo o ano e os participantes foram questionados sobre viagens nos 3 meses anteriores.\n\nConsiderando viagens nacionais e internacionais, o Sudeste também foi a principal origem dos viajantes (45,9%), seguido por Nordeste (22%), Sul (17,1%), Centro-Oeste (7,5%) e Norte (6,4%).\nA maioria das viagens de moradores do Brasil foi feita de carro (51,1%). O 2º modal mais utilizado foi o avião (13,7%) e o 3º, o ônibus de linha (13,3%).\nA maior parte das viagens em 2023 (85,7%) teve finalidade pessoal, como lazer, visita a familiares e amigos ou tratamentos de saúde. Só 14,3% foram por motivos profissionais.\nEntre as viagens pessoais, a maioria foi para lazer (38,7%) ou por visita ou eventos de familiares e amigos (33,1%).\nOs destinos com sol e praia foram os preferidos em viagens de lazer, representaram 46,2% delas. A 2ª preferência nacional foi por natureza, ecoturismo ou aventura (22%).\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/embargo-brasileiros-viajam-mais-de-carro-e-para-destinos-nacionais-diz-ibge/"
        },
        {
            "titulo": "80,2% dos domicílios brasileiros não registraram viagens em 2023",
            "subtitulo": "Segundo o IBGE, a maior parte dos entrevistados indicou a falta de dinheiro como motivo para a ausência de viagens",
            "data": "13.set.2024 (sexta-feira) - 10h00",
            "autor": "Marianna Gualter repórter",
            "texto": "O número de domicílios brasileiros em que ao menos uma viagem foi realizada no ano aumentou em 68,5% de 2021 para 2023. Ainda assim, no ano passado, não houve registro de viagens em 80,2% dos domicílios do Brasil.\nConservadas as proporções, os números indicam que a cada 5 lares no país só 1 registrou pelo menos uma viagem em 2023. O principal motivo apontado pelos entrevistados para a ausência de viagens foi a falta de dinheiro (40,1%).\nOs dados constam no módulo turismo da Pnad (Pesquisa Nacional por Amostra de Domicílios) Contínua, doIBGE(Instituto Brasileiro de Geografia e Estatística). Ela foi publicada nesta 6ª feira (13.set.2024). Eis aíntegra(PDF – 943 kB).\n\nO levantamento usou como base 77,4 milhões de domicílios permanentes no país em 2023. As entrevistas foram realizadas ao longo de todo o ano e os participantes foram questionados sobre viagens de pelo menos 1 morador da residência nos 3 meses anteriores.\nO percentual de domicílios em que houve viagem de ao menos um morador aumenta conforme a rendaper capita. De 19,8% no total da amostra sobe para 31,1% entre os entrevistados com rendimento mensal domiciliarper capitano intervalo acima de 2 e abaixo de 4 salários mínimos e para  46% no intervalo de 4 ou mais salários mínimos.\nNos segmentos menos favorecidos, por outro lado, ele diminui. Cai para 11,6% entre os que recebem menos de meio salário mínimo.\nOs motivos para a não realização de viagens também mudam a depender da faixa de renda dos entrevistados. Entre os entrevistados com rendimento mensalper capitaacima de 2 e abaixo de 4 salários mínimos, a principal questão é a ausência de tempo (30,9%), com a falta de dinheiro em 2º lugar (21,6%).\nEntre os que recebem 4 salários mínimos ou mais, a ausência de tempo também ocupa a 1ª posição (32,7%), mas desta vez é seguida pela falta de necessidade (20,3%).\nEm comparação ao levantamento de 2021, a ocorrência de viagens aumentou em todo o país, com exceção do Acre. No Estado do Norte, a proporção de domicílios que registraram viagens diminuiu de 8,2% para 6%.\nPara o ano de 2021, o levantamento considerou uma amostra total de 71,5 milhões de domicílios permanentes no país.\nSaiba como evoluiu por UF a proporção de domicílios em que algum dos moradores registrou pelo menos uma viagem em 2021 e 2023(clique nas colunas para ordenar por UF ou ano; para abrir em outra aba, cliqueaqui):\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/802-dos-domicilios-brasileiros-nao-registraram-viagens-em-2023/"
        },
        {
            "titulo": "Lula aprovou fim do saque-aniversário do FGTS, diz Marinho",
            "subtitulo": "Ministro do trabalho afirma que o governo enviará a proposta ao Congresso em novembro, logo depois das eleições",
            "data": "13.set.2024 (sexta-feira) - 9h42",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) deu aval ao plano para acabar com o saque-aniversário doFGTS(Fundo de Garantia por Tempo de Serviço), disse na 5ª feira (12.set.2024) o ministro Luiz Marinho (Trabalho e Emprego) em entrevista àTV Globo. Segundo ele, o projeto deve ser enviado ao Congresso em novembro, logo depois das eleições.\nEm contrapartida, o governo deve propor que o trabalhador do setor privado tenha mais acesso a crédito consignado. “Ele[Lula]está me cobrando: ‘Cadê o consignado?’”, declarou Marinho. “Nós vamos oferecer um direito a pessoas que hoje não estão cobertas em nenhum lugar”, acrescentou.\nO saque-aniversário foi criado em 2020. A adesão é opcional. O trabalhador tem direito de sacar uma parcela do FGTS quando completa mais 1 ano de vida. Mas, ao optar por essa modalidade, abre mão de receber o valor integral da conta do fundo se for demitido e só recebe a multa (em caso de demissão sem justa causa).\nSegundo Marinho, o governo quer acabar com o saque-aniversário desde que Lula assumiu a Presidência. Agora, disse ele, há respaldo político para apresentar a ideia ao Congresso, ainda que haja resistência de alguns congressistas.\nO ministro afirmou que a principal preocupação dos congressistas é que os juros do consignado sejam mais elevados do que os oferecidos por meio do saque-aniversário.\nHoje, os trabalhadores que aderiram ao saque-aniversário recebem o valor de forma antecipada através de empréstimos bancários, com juros.\n“Essa é a garantia que os parlamentares querem quando perguntam[sobre a proposta do governo]e a resposta é: é possível você mudar a modalidade e ter mesmo padrão de taxa de juros por conta das garantias que o trabalhador oferece, a folha de pagamento e, em caso de demissão, o Fundo de Garantia[para quitar o empréstimo]”, disse Marinho.\nA demora para que o projeto chegue ao Legislativo é porque “falta a discussão” para que o governo tenha “a segurança de que o Congresso vai recepcionar” (aprovar) a medida. “Nós precisávamos também pactuar internamente no governo”, afirmou o ministro.\n“Já falamos sobre isso com várias lideranças”, afirmou Marinho, acrescentando ter conversado sobre o assunto com o presidente da Câmara dos Deputados,Arthur Lira(PP-AL).\n“Mas vamos retomar essa conversa com a direção das Casas, com o presidente Lira e o presidente[do Senado, Rodrigo]Pacheco[PSD-MG], e propor conversa com todas as lideranças, de todos os partidos para apresentar o problema que existe hoje e a solução que nós queremos dar”, completou.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-aprovou-fim-do-saque-aniversario-do-fgts-diz-marinho/"
        },
        {
            "titulo": "São Paulo é a metrópole com o pior ar do mundo pelo 5º dia seguido",
            "subtitulo": "Estado registrou 193 focos de incêndio na 5ª feira (12.set); qualidade do ar é considerada “insalubre”",
            "data": "13.set.2024 (sexta-feira) - 9h29",
            "autor": "PODER360",
            "texto": "São Paulo continua como a metrópole com o pior ar do mundo pelo 5º dia consecutivo. A concentração de poluentes na atmosfera é de 72 µg/m³. É 14,4 vezes o recomendado pelo valor da diretriz anual de qualidade do ar daOMS(Organização Mundial da Saúde), segundo o site suíçoIQAir.\nO indicador de qualidade do ar marcou 163 AQI (index de qualidade do ar, quanto mais alto, pior) às 8h30 desta 6ª feira (13.set.2024). O ar é considerado“insalubre”.\nAs estações da Marginal Tietê, na altura da ponte dos Remédios, e do Parque Dom Pedro II são os pontos com a pior qualidade. O índice alcança 195 AQI nas áreas. Segundo oCetesb(Companhia Ambiental do Estado de São Paulo), na maioria das estações da região metropolitana, a qualidade do ar varia entre ruim e muito ruim.\nCampinas (SP), cidade a 92,6 km da capital paulista, tem index de qualidade ainda maior do que São Paulo, com 164 AQI. É a 2ª cidade do Brasil com a pior qualidade do ar. Só perde para Porto Velho (RO), com 216 AQI.\nO Estado de São Paulo está há quase 1 mês com focos de incêndios, segundo a Defesa Civil. Na 5ª feira (12.set), a unidade federativa registrou 193 focos de incêndio.\nO Brasilregistrou3.502 focos de incêndio na 5ª feira (12.set), segundo dados do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais). A Amazônia concentra a maior parcela das ocorrências, com 1.797 –ou 51,3%.\n",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/sao-paulo-e-a-metropole-com-o-pior-ar-do-mundo-pelo-5o-dia-seguido/"
        },
        {
            "titulo": "Com incêndios há quase 1 mês, SP tem 22 cidades afetadas nesta 6ª",
            "subtitulo": "Estado está prestes a bater recorde no número de queimadas anuais, com 6.910 focos de incêndio registrados desde janeiro",
            "data": "13.set.2024 (sexta-feira) - 9h25",
            "autor": "PODER360",
            "texto": "O último dia em que São Paulo não registrou nenhum foco de incêndio foi há quase 1 mês, em 17 de agosto. Segundo levantamento do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), só em setembro, o Estado contabiliza 1.500 focos. No mês, anterior foram 3.612.\nConforme o sistema do Inpe, São Paulo está prestes a bater um recorde no número de queimadas por ano na série histórica iniciada em 1.998. Foram registrados 6.910 focos de incêndio em todo o Estado de janeiro de 2024 até esta 6ª feira (13.set). O máximo já contabilizado foi 7.291, em 2.010.\nDados da Defesa Civil afirmam que 22 cidades paulistas tinham queimadas ativas às 7h45 desta 6ª feira (13.set.2025). São elas:\nRegião de Guarulhos\nFrancisco Morato;\nMairiporã.\nRegião do Vale do Paraíba\nBananal;\nCachoeira Paulista;\nCampos dos Jordão;\nSão José do Barreiro.\nRegião de Campinas\nAmparo;\nBom Jesus dos Perdões;\nBrotas;\nCacondé;\nCampinas;\nCampo Limpo Paulista;\nElias Fausto;\nMococa;\nLindóia.\nRegião de Presidente Prudente\nPaulicéia.\nRegião de Araraquara\nSão Carlos.\nRegião de Franca\nCristais Paulista;\nItirapuã;\nItuverava;\nMorro Agudo/Pontal;\nPedregulho.\nOs números alarmantes levaram aDefesa Civil do Estado de São Pauloa estender o alerta de nível elevado para incêndios até sábado (14.set). O aviso está ativo desde o começo de setembro. O litoral é a única região do Estado sem grande risco para incêndios florestais.\nLeia mais:\nBrasil registra 3.502 focos de incêndio, metade na Amazônia\nA previsão do tempo na capital paulista para esta 6ª feira (13.ago) é de temperaturas de 17 °C a 35 °C, sem possibilidade de chuva, segundo oClimatempo. Também de acordo com o site de meteorologia, a cidade não registrou chuvas em setembro de 2024.\nPara sábado, o dia será ensolarado, com aumento de nuvens no período da tarde. As temperaturas vão de 18 °C a 35 °C. Não chove.\nJá para o domingo, a expectativa é de uma manhã nublada, com possibilidade de garoa. Tarde de sol e muita nebulosidade à noite. A temperatura mínima prevista é de 17 °C e a máxima, 21 °C, com 77% de chance de chuva.\nA Defesa Civil e aSecretaria de Saúderecomendam cuidados que incluem:\nhidratação constante;\nuso de soro nos olhos e no nariz; e\nuso de protetor solar.\nAs autoridades desaconselham a prática de atividades físicas ao ar livre nos horários mais críticos do dia. Em regiões de queimadas, como proteção adicional, os órgãos recomendam o uso de máscaras do tipo N95, PFF2 ou P100, que podem reduzir a inalação de partículas, em ambientes externos. As recomendações são voltadas principalmente para os grupos de risco, como crianças menores de 5 anos, gestantes, portadores de comorbidades e idosos.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/com-incendios-ha-quase-1-mes-sp-tem-22-cidades-afetadas-nesta-6a/"
        },
        {
            "titulo": "Economia retrai 0,41% em julho, diz prévia do PIB",
            "subtitulo": "Banco Central divulgou o IBC-Br nesta 6ª feira (13.set); índice auxilia em decisões sobre a taxa de juros",
            "data": "13.set.2024 (sexta-feira) - 9h03",
            "autor": "Gabriel Benevides redator",
            "texto": "OIBC-Br(Índice de Atividade Econômica do Banco Central)caiu 0,41% em julho de 2024 na comparação com o mês anterior. Considerado a prévia do PIB (Produto Interno Bruto), o dado foi divulgado nesta 6ª feira (13.set.2024).\nO indicador veio melhor do que sinalizava o mercado financeiro. A mediana de agentes consultados peloPoder360indicava uma retração em torno de 0,70%.\n\nA prévia do PIB cresceu 5,30%, na série sem ajuste sazonal na comparação com o mesmo mês de 2023. Em 12 meses, avançou em 2,00%. A expansão foi de 2,60% no acumulado de 2024.\nO IBC-Br teve alta de 1,4% em junho de 2024. Leia abaixo o histórico da variação mensal da série dessazonalizada:\n\nO IBC-Br mede a evolução da atividade econômica e auxilia oBanco Centralnas decisões sobre possíveis alterações na Selic, a taxa básica de juros. O índice considera informações sobre o nível de atividade de indústria, comércio e serviços, e agropecuária, além do volume de impostos.\nContudo, o indicador oficial sobre o desempenho da economia é o PIB, calculado peloIBGE(Instituto Brasileiro de Geografia e Estatística).\nO PIB do Brasilaceleroue cresceu 1,4% no 2º trimestre em relação ao 1º trimestre, na série com ajuste sazonal. Em valores nominais, a economia brasileira movimentou R$ 2,9 trilhões de maio a junho.\nO IBGE divulgou o resultado em 3 de setembro. Ficou acima do esperado pelos agentes do mercado financeiro. As projeções dos analistasindicavamque o crescimento seria de 0,7% a 1,2% no 2º trimestre em relação ao anterior.\nO Produto Interno Brutoé a soma de tudo o que o país produziu em determinado período. É um dos indicadores mais importantes do desempenho de uma economia.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/economia-cresceu-caiu-041-em-julho-diz-previa-do-pib/"
        },
        {
            "titulo": "Dona da Betfair compra 56% da Betnacional em movimentação de R$ 2 bilhões",
            "subtitulo": "Conclusão da transação está prevista para o 2ª trimestre de 2025, sujeita às aprovações regulatórias",
            "data": "13.set.2024 (sexta-feira) - 8h53",
            "autor": "PODER360",
            "texto": "A empresa do setor de apostas esportivas online e iGamingFlutter Entertainment, dona da Betfair,anunciounesta 6ª feira (13.set.2024) a aquisição de 56% doNSX Group, operador da Betnacional. Avaliada em US$ 350 milhões (aproximadamente R$ 1,977 bilhões), a operação acontecerá no Brasil e visa a consolidar a presença internacional da Flutter.\nAlém disso, a Betnacional continuará sob a gestão e identidade atuais, beneficiando-se da inovação e do suporte oferecidos pela Flutter. Com um valor de mercado de R$ 220 bilhões e receitas de R$ 68 bilhões em 2023, a Flutter também integrará a operação local da Betfair Brasil à NSX. Adicionalmente, a empresa pode adquirir os 44% restantes do NSX Group nos próximos 10 anos.\nPor outro lado, o NSX Group, a 4ª maior operadora no Brasil, projeta receitas de US$ 256 milhões e um EBITDA ajustado de US$ 34 milhões até 2024. Peter Jackson, CEO da Flutter, destacou a importância da experiência local da NSX e das capacidades do Flutter Edge.“Acreditamos que esta combinação criará uma oportunidade atraente para o crescimento no Brasil”,afirmou. Além da Betnacional, seu maior site, o Grupo NSX também é dono das operações da Mrjack.bet e PagBet.\nA conclusão da transação está prevista para o 2º trimestre de 2025, sujeita a aprovações regulatórias. Enquanto isso, a Flutter financiará a compra com recursos em dinheiro e integrará o negócio Betfair Brasil à NSX. Além disso, a empresa aguarda a regulamentação do mercado, esperada para o início de 2025, o que beneficiará operadores locais como a NSX, já adaptados aos requisitos de impostos e licenciamento.\nA aquisição pretende enriquecer o portfólio da Flutter com marcas locais em crescimento e com uma plataforma tecnológica desenvolvida no Brasil. Assim, a Flutter espera alcançar sinergias significativas, oferecendo à NSX acesso a recursos avançados de gerenciamento de risco e precificação. A empresa também compartilhará suas experiências e conteúdos de iGaming para melhorar a experiência do usuário.\nNo futebol brasileiro, a Betfair patrocina clubes como Vasco da Gama e Cruzeiro. A Betnacional, por sua vez, conta com embaixadores como Galvão Bueno e Vinicius Jr. A Betnacionalfez uma propostapara se tornar a patrocinadora máster do Palmeiras a partir de 2025, oferecendo R$ 90 milhões por ano, totalizando R$ 270 milhões ao longo do contrato. No entanto,o acordo não foi fechado.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/dona-da-betfair-e-betnacional-se-unem-em-fusao-de-r-2-bilhoes/"
        },
        {
            "titulo": "Centro de São Paulo sofre apagão de energia por falha na rede",
            "subtitulo": "Enel afirma já ter restabelecido o fornecimento para 75% dos clientes afetados; técnicos seguem trabalhando",
            "data": "13.set.2024 (sexta-feira) - 8h48\n\t\t\t\tatualizado: 13.set.2024 (sexta-feira) - 11h03",
            "autor": "PODER360",
            "texto": "A região central de São Paulo sofreu um apagão de energia na noite dessa 5ª feira (12.set.2024). Segundo a Enel, distribuidora de energia da região, o apagão se deu por uma falha na rede em algumas ruas da região central da capital paulista.\nAoPoder360, a distribuidora disse que restabeleceu o fornecimento de energia para 75% dos clientes afetados. Em nota (leia a íntegra mais abaixo), a empresa afirmou que técnicos da companhia seguem trabalhando para restabelecer definitivamente o serviço para todos os clientes.\nO apagão de 5ª feira (12.set) se dá menos de duas semanas depois da última queda de energia na capital paulista, em que dezenas de bairros nas zonas leste e norteficaramàs escuras no início da noite de 31 de agosto.\nO ONS (Operador Nacional do Sistema Elétrico) afirmou que a queda de energia não foi causada por eventos na rede do Sistema Interligado Nacional. De acordo com a entidade, o apagão se deu por“questões”da distribuidora local.\nEm novembro de 2023, uma tempestade causou o desligamento de energia de 2,1 milhões de clientes da empresa, dos mais de 4 milhões que ficaram sem luz em todo o Estado de São Paulo.\nSegundo o então presidente da Enel, Max Xavier Lins, foi o maior evento climático da história da companhia, com queda de mais de 2.000 árvores na rede elétrica. Na ocasião, 500 mil imóveisficaramsem energia por ao menos 3 dias depois do apagão.\nA Enel, companhia italiana, assumiu as operações da antiga Eletropaulo em 2018. É considerada a maior distribuidora de energia elétrica do país, sendo responsável pelo fornecimento na capital paulista e mais de 20 municípios da Região Metropolitana de São Paulo. A empresa também detém concessões no Rio de Janeiro e no Ceará.\nLeia a íntegra da nota da Enel divulgada em 13.set.2024 às 10h20:\n“A Enel Distribuição São Paulo informa que restabeleceu na manhã de hoje a energia para 93% dos clientes afetados pela interrupção no fornecimento registrada em algumas ruas do bairro Bela Vista, no centro da capital, ontem (12/9). Técnicos da companhia seguem trabalhando para normalizar o serviço em definitivo para todos os clientes o mais brevemente possível. Dada a complexidade do trabalho em rede subterrânea, a companhia também vai instalar alguns geradores no local enquanto os técnicos trabalham na solução definitiva da ocorrência.No momento, as equipes trabalham para restabelecer totalmente a energia nas imediações das ruas Japurá, Santo Amaro e Treze de Maio”.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/centro-de-sao-paulo-sofre-apagao-de-energia-por-falha-na-rede/"
        },
        {
            "titulo": "Governo Maduro convoca embaixadora venezuelana na Espanha",
            "subtitulo": "Medida se dá depois de ministra espanhola chamar o país sul-americano de “ditadura”",
            "data": "13.set.2024 (sexta-feira) - 8h17",
            "autor": "PODER360",
            "texto": "O governo da Venezuela convocou na 5ª feira (12.set.2024) sua embaixadora em Madri (Espanha), Gladys Gutiérrez, para consultas. A informação foi dada pelo chanceler venezuelano, Yvan Gil, depois que a ministra da Defesa do país europeu, Margarita Robles, ter descrito o regime de Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda) como uma ditadura.\nEmpublicaçãono Telegram, o chanceler disse ter solicitado também que o embaixador da Espanha em Caracas, Ramón Santos Martínez, “preste explicações” sobre o ocorrido.\nNa 5ª feira, ao falar em um evento, a ministra espanhola lembrou “os homens e mulheres que tiveram de abandonar a Venezuela precisamente pela ditadura em que vivem”. Ela citou o candidato da oposição venezuelana nas eleições de 28 de julho, Edmundo González (Plataforma Unitária Democrática, centro-direita), que deixou o país e está na Espanha.\nO chanceler venezuelano classificou as declarações de Margarita Robles como “insolentes, intrometidas e grosseiras” e afirmou que essas falas “apontam para uma deterioração nas relações” entre Venezuela e Espanha.\nOCNE(Conselho Nacional Eleitoral), que é diretamente ligado ao governo venezuelano, declarou a vitória de Maduro nas eleições de 28 de julho. A oposição fala em fraude eleitoral e diz que o vencedor foi González. Eledeixoua Venezuela em direção à Espanha no domingo (8.set).\nO primeiro-ministro da Espanha, Pedro Sánchez (Psoe, centro-esquerda), seencontrouna 5ª feira (12.set) com González em Madri para reafirmar o “compromisso” com a Venezuela. O encontro de boas-vindas se deu 1 dia depois de o Congresso espanholreconhecerGonzález como presidente eleito da Venezuela.\nSegundo o premiê, a “Espanha segue trabalhando em favor da democracia, do diálogo e dos direitos fundamentais do povo venezuelano”.\nLeia mais:\nEUA sancionam 16 autoridades ligadas a Nicolás Maduro\nApós exílio de González, María Corina diz que não deixará Venezuela",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/governo-maduro-convoca-embaixadora-venezuelana-na-espanha/"
        },
        {
            "titulo": "MPF abriu quase 200 investigações sobre queimadas em 1 ano",
            "subtitulo": "Foram 164 ações extrajudiciais e 34 inquéritos policiais, incluindo a decisão de Flávio Dino, que cobra ações da União",
            "data": "13.set.2024 (sexta-feira) - 8h04",
            "autor": "PODER360",
            "texto": "OMPF(Ministério Público Federal)informouna 5ª feira (12.set.2024) que abriu 198 procedimentos de investigação envolvendo incêndios florestais e queimadas de 2023 a 2024.\nOs dados foram apresentados durante reunião daCNMP(Comissão de Meio Ambiente do Conselho Nacional do Ministério Público) com promotores, realizada na 4ª feira (11.set). O grupo analisou a atuação do órgão no enfrentamento às mudanças climáticas no país.\nDe acordo com o levantamento da MPF, foram abertos 164 procedimentos extrajudiciais e 34 inquéritos policiais para investigar casos de queimadas irregulares.\nEntre as ações propostas, está a liminar na qual o MPF em Rondônia cobra do governo federal a contratação de 450 brigadistas e a compra de equipamentos de proteção individual e de viaturas para combater o fogo.\nNa 3ª feira (10.set), o ministro doSTF(Supremo Tribunal Federal) Flávio Dino determinou a adoção de medidas para o enfrentamento às queimadas na Amazônia e no Pantanal.\nPela decisão, o governo federal deveráconvocar mais bombeiros militarespara compor o efetivo da Força Nacional, que combate os incêndios nas regiões. Os novos integrantes deverão ser de Estados que não foram atingidos pelos incêndios.\nAPRF(Polícia Rodoviária Federal) também deverá ampliar o efetivo de fiscalização nas rodovias da região.\nLeia mais:\nNão podemos normalizar o absurdo, diz Dino sobre queimadas\nSegundo dados do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), o Brasil registrou 3.502 focos de incêndio nas últimas 24 horas, até a manhã desta 6ª feira (13.set). A Amazônia concentra a maior parcela das ocorrências, com 1.797 –ou 51,3%. É seguida pelo Cerrado, com 972 focos de incêndio –ou 27,8%. Leia maisnesta reportagem.\n\nLeia mais:\nNão podemos normalizar o absurdo, diz Dino sobre queimadas\nBrasil registra 3.502 focos de incêndio, metade na Amazônia\nCom informações daAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/mpf-abriu-quase-200-investigacoes-sobre-queimadas-em-1-ano/"
        },
        {
            "titulo": "Trabalhadores da Boeing nos EUA entram em greve nesta 6ª feira",
            "subtitulo": "Mais de 96% dos funcionários da montadora de aviões filiados ao sindicato da categoria rejeitaram reajuste proposto pela empresa",
            "data": "13.set.2024 (sexta-feira) - 7h55",
            "autor": "PODER360",
            "texto": "O sindicato que representa os trabalhadores de fábricas de aviões daBoeingnos Estados Unidos anunciou, na 5ª feira (12.set.2024), o início da greve do setor a partir desta 6ª feira (13.set).\nIntegrantes da Associação Internacional de Maquinistas e Trabalhadores Aeroespaciais, em Seattle (Washington), votaram na 5ª feira (12.set) para rejeitar uma proposta de aumento dos salários em 25% ao longo de 4 anos e paralisar as atividades nas fábricas.\n\nSegundo a entidade,94,6% foram contra o acordo e 96% aprovaram a paralisação, bem mais do que o mínimo de 2/3 dos votos exigidos para a medida entra em vigor.\nA decisão envolve 33.000 maquinistas da Boeing, a maioria deles no Estado de Washington. Com a greve, a produção de aviões comerciais deve ser interrompida, de acordo com a emissora norte-americanaCBS.\nA greve não afetará os voos, mas colabora para aumentar a crise reputacional em que a Boeing se encontra. A segurança dos aviões 737 Max, os mais vendidos da companhia, está em xeque desde que 2 deles caíram, em 2018 e 2019, matando 346 pessoas.\nLeia mais:\nBoeing cancela voos do 777X após encontrar rachaduras em aviões\nAnac dos EUA ordena inspeções de Boeing 787 após incidente\nCEO da Boeing se mudará para perto da fábrica para reduzir incertezas",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/trabalhadores-da-boeing-nos-eua-entram-em-greve-nesta-6a-feira/"
        },
        {
            "titulo": "Ao menos 25% dos feridos em Gaza têm lesões graves e duradouras",
            "subtitulo": "Segundo a OMS, estimativa é que de 13.455 a 17.550 pessoas apresentam o quadro",
            "data": "13.set.2024 (sexta-feira) - 7h50",
            "autor": "PODER360",
            "texto": "Pelo menos 1/4 dos 22.500 feridos em conflitos na Faixa de Gaza até 23 de julho apresentam lesões que exigem acesso a serviços de reabilitação no momento atual e ao longo dos próximos anos. Os dados foramdivulgadosna 5ª feira (12.set.2024) pela OMS (Organização Mundial da Saúde).\nSegundo a organização, lesões graves nos membros representam a principal causa de necessidade de acesso a serviços de reabilitação. A estimativa é que de 13.455 a 17.550 do total de feridos no enclave palestino apresentem esse tipo de quadro. Muitos, inclusive, têm mais de uma lesão.\nA OMS notificou ainda de 3.105 a 4.050 amputações de membros em meio aos feridos na Faixa de Gaza, além do aumento de registros de lesões na medula espinhal, lesões cerebrais traumáticas e queimaduras graves, quadros que contribuem para o montante de lesões graves e duradouras. Dentre os feridos nessas condições, a organização disse haver milhares de mulheres e crianças.\n“Atualmente, apenas 17 dos 36 hospitais em Gaza permanecem parcialmente funcionais, enquanto a atenção primária à saúde e os serviços prestados em comunidades são frequentemente suspensos ou se tornam inacessíveis por conta da falta de segurança, ataques e repetidas ordens de evacuação”, disse a organização.\nAlém disso, o único centro para reconstrução e reabilitação de membros em Gaza, que funcionava com o apoio da OMS, foi desativado em dezembro de 2023 por falta de insumos e de profissionais especializados, obrigados a deixar a região em busca de segurança. Em fevereiro de 2024, o local foi danificado em meio aos conflitos.\n“Tragicamente, muitas equipes de reabilitação em Gaza foram comprometidas. Dados mostram que 39 fisioterapeutas foram mortos até o dia 30 de maio. Serviços de reabilitação e próteses hospitalares não estão mais disponíveis e o número de pessoas com lesões que exigem esse tipo de tratamento excede muito o que está disponível”, declarou a OMS.\n“Parceiros relatam que os estoques de produtos para assistência essencial, incluindo cadeiras de rodas e muletas, se esgotaram e é difícil reabastecer esse tipo de suprimento em razão do fluxo restrito de ajuda para Gaza”, concluiu.\nCom informações daAgência Brasil.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/ao-menos-25-dos-feridos-em-gaza-tem-lesoes-graves-e-duradouras/"
        },
        {
            "titulo": "Se Otan autorizar uso de armas, entrará na guerra, diz Putin",
            "subtitulo": "Presidente russo se refere a mísseis ocidentais de longo alcance, que poderiam atingir bases militares de onde Moscou dispara suas bombas",
            "data": "13.set.2024 (sexta-feira) - 7h24",
            "autor": "PODER360",
            "texto": "\nO presidente da Rússia, Vladimir Putin, disse na 5ª feira (12.set.2024) que a autorização do uso de armas de longo alcance pela Ucrânia contra o território russo representaria a entrada daOtan(Organização do Tratado do Atlântico Norte) na guerra. Os armamentos mencionados por Putin foram cedidos por países que integram a aliança militar.\nSegundo o líder russo, em declaração à TV estatal, a medida “mudaria significativamente a natureza do conflito” e faria com que Moscou tomasse “decisões apropriadas com base nas ameaças” enfrentadas.\nA declaração de Putin se deu no mesmo dia em que o secretário de Estado dos EUA, Antony Blinken, e o secretário de Relações Exteriores do Reino Unido, David Lammy,visitaram Kiev. Os representantes dos países da Otan anunciaram o envio de um novo pacote de ajuda à Ucrânia, sendo US$ 700 milhões em ajuda humanitária de Washington, e US$ 782 milhões em assistência e empréstimos enviados por Londres.\nA autorização do uso de mísseis britânicos (Storm Shadow) e norte-americanos (ATACMS), ambos de longo alcance, é uma demanda do presidente ucraniano, Volodymyr Zelensky. Com os armamentos, seu país conseguiria atingir os locais de onde saem os bombardeios russos.\nNa 4ª feira (11.ser) Blinken prometeu tratar os pedidos de Zelensky“com urgência”. Disse que o presidente dos EUA, Joe Biden, e o primeiro-ministro do Reino Unido, Keir Starmer, abordarão o tema nesta 6ª feira (13.set), durante reunião em Washington.\nOs EUA autorizaram, em maio, a Ucrânia a usar armas norte-americanas em ofensivas contra Kharkiv, cidade ucraniana ocupada pelos russos. Depois disso, o uso das armas tem sido feito por Kiev, mas em ataques mais curtos.\nÀ emissoraSKY News, Blinken disse que os EUA fornecerão à Ucrânia “o que ela precisar e quando precisar” para enfrentar a Rússia. Destacou que vários fatores são levados em conta em decisões como essas, mas não descartou a liberação do uso das armas de longo alcance.\nLeia mais:\nRússia recebeu mísseis balísticos do Irã, diz Antony Blinken",
            "label": "europa-em-guerra",
            "url": "https://www.poder360.com.br/europa-em-guerra/se-otan-autorizar-uso-de-armas-entrara-na-guerra-diz-putin/"
        },
        {
            "titulo": "5 Estados podem ter “chuva preta” nesta 6ª e no fim de semana",
            "subtitulo": "Fenômeno já foi registrado no Rio Grande do Sul e pode atingir Santa Catarina, Paraná, São Paulo e Mato Grosso do Sul",
            "data": "13.set.2024 (sexta-feira) - 6h25",
            "autor": "PODER360",
            "texto": "A MetSul Meteorologiaalertapara a possibilidade de “chuva preta” nesta 6ª feira (13.set.2024) e ao longo do fim de semana em 5 Estados: Rio Grande do Sul, Santa Catarina, Paraná, São Paulo e Mato Grosso do Sul.\nO fenômeno já foiregistradonesta semana em cidades gaúchas depois do aumento da onda de calor, aliado ao tempo seco e a fumaça de incêndios que atingem grande parte do Brasil, tornando o ar “insalubre”. Conforme a MetSul Meteorologia, a fuligem e a “chuva preta” estão relacionados.\nA “chuva preta” se forma quando a fuligem e outras partículas contaminantes presentes na atmosfera se misturam com a umidade e precipitam sob a forma de chuva.\n“Esse tipo de chuva, que não necessariamente se precipita com cor preta, é indicativo de altos níveis de poluição e, geralmente, é observada em locais próximos a áreas industriais, queimadas ou onde há intensa queima de combustíveis fósseis”, diz a entidade.\nA “chuva preta”, ao cair no solo, pode afetar corpos d’água e vegetação. Segundo a MetSul Meteorologia, o fenômeno “tem impactos visíveis” no ambiente urbano.\n“Ela pode deixar uma camada de sujeira nas superfícies, como prédios, veículos e infraestrutura, o que pode levar à degradação dos materiais e aumentar os custos de manutenção”, afirma. “A relação entre fuligem e chuva preta é um indicador preocupante dos níveis de poluição atmosférica em muitas partes do mundo”.\nLeia mais:\nBrasil registra 3.502 focos de incêndio, metade na Amazônia\nIncêndios atingem 40% das cidades do Mato Grosso do Sul\nManaus decreta situação de emergência por causa da seca\nDino intima Estados a prestar esclarecimentos sobre incêndios\nLula critica marco temporal e nega “subserviência” ao Congresso",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/5-estados-podem-ter-chuva-preta-nesta-6a-e-no-fim-de-semana/"
        },
        {
            "titulo": "TRE de Alagoas marca julgamento que pode tornar Renan Filho inelegível",
            "subtitulo": "Ministro dos Transportes de Lula, o governador Paulo Dantas e o candidato à Prefeitura de Maceió Rafael Brito são investigados por suposto abuso de poder político e econômico nas eleições de 2022",
            "data": "13.set.2024 (sexta-feira) - 6h00",
            "autor": "Bruna Rossi redatora",
            "texto": "O Tribunal Regional Eleitoral de Alagoas marcou para 19 de setembro o julgamento da ação que investiga supostas irregularidades no uso do programa educacional Bolsa Escola 10 do governo alagoano em 2022.\nO governador do Estado,Paulo Dantas, o ministroRenan Filho(Transportes)e o deputado e candidato à Prefeitura de MaceióRafael Brito, que à época era secretário estadual de Educação, estão entre os investigados por suposto abuso de poder político e econômico. Todos são filiados ao MDB. Eis aíntegrado despacho (PDF – 48 kB).\nConforme o Ministério Público Eleitoral, o grupo teria usado a estrutura do programa educacional de forma indevida para promover suas candidaturas. Em 2022, Paulo Dantas foi eleito governador de Alagoas; Renan Filho, senador; e Rafael Brito, deputado federal. Aação pode tornar os 3 inelegíveis, além de determinar a cassação dos mandatos de Brito e Dantas.\nO programa Bolsa Escola 10 distribuia incentivos financeiros aos estudantes do ensino médio da rede pública, como valores pela retomada dos estudos (R$ 500), permanência na escola (R$ 100) e prêmios por desempenho (R$ 2.000).\nO MPE (Ministério Público Eleitoral) diz que os investigados teriam vinculado seus nomes e candidaturas ao programa, o que é vedado pela lei eleitoral e configuraria abuso de poder político e econômico.Eis aíntegrada manifestação do MPE (PDF – 650 kB).\nSegundo o MPE, a distribuição do dinheiro pelo Governo de Alagoas também“não guardou observância estrita à lei, já que os beneficiários do ‘Bolsa Escola 10’ foram, de forma indistinta e indiscriminada, todos os alunos da rede pública estadual, e não apenas os que estivessem em situação de vulnerabilidade social ou socioeconômica”.\nConforme a acusação, o governo alagoano pagou R$ 18,7 milhões em incentivos durante todo o ano de 2021. Até 22 de outubro de 2022, porém, esse montante já havia ultrapassado R$ 252 milhões. Os valores teriam sido mascarados no orçamento estadual.\nO procurador regional eleitoral Antônio Henrique Cadete se manifestou a favor da condenação dos investigados.\nOs investigados negam as acusações. Eles afirmam que o programa Bolsa Escola 10 foi implantado por meio de lei estadual, começou em dezembro de 2021 e não tinha viés eleitoreiro.\nOPoder360entrou em contato, por WhatsApp, com os investigados. Até a publicação desta reportagem, não houve resposta. O espaço segue aberto para manifestação.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/justica-de-alagoas-julgara-renan-filho-e-dantas-em-19-de-setembro/"
        },
        {
            "titulo": "Infra em 1 Minuto: conta de luz com bandeira vermelha em setembro",
            "subtitulo": "Pedro Rodrigues, do CBIE, fala sobre a bandeira tarifária que custará R$ 4,46 a mais para cada 100 KWh consumidos",
            "data": "13.set.2024 (sexta-feira) - 6h00",
            "autor": "PODER360",
            "texto": "OPoder360, em parceria com oCBIE(Centro Brasileiro de Infraestrutura), lança nesta 6ª feira (13.set.2024) mais um episódio do programaInfra em 1 Minuto. Em análises semanais,Pedro Rodrigues, sócio da consultoria e especialista em óleo e gás, fala sobre os principais assuntos relacionados ao setor de energia.\nO programa é publicado toda semana nocanaldoPoder360no YouTube. Inscreva-seaquie ative as notificações.\nNeste103º episódio, Pedro Rodrigues fala sobre a mudança na bandeira tarifária de setembro. Em anúncio realizado em 4 de setembro, a Aneel (Agência Nacional de Energia Elétrica) definiu que neste mês vigorará a bandeiravermelha nível 1. Com isso, o valor extra cobrado será de R$ 4,46 a cada 100 KWh (quilowatt-hora) consumidos.\nDias antes, em 30 de agosto, a agência reguladora havia anunciado para setembro a bandeiravermelha nível 2–patamar no qual o adicional na conta de luz seria de R$ 7,87 a cada 100 KWh.\nA redução se deu depois da correção de dados sobre o custo de operação do sistema, que são de responsabilidade do ONS (Operador Nacional do Sistema). Foram encontradas inconsistências nos cálculos feitos inicialmente sobre o custo da geração térmica para setembro.\n\n“As condições de geração e transmissão estão pressionadas por um período prolongado de estiagem e previsões de ondas de calor severas para setembro. Além das condições climáticas adversas, em 2024 tem se verificado um significativo crescimento da carga”, diz o sócio do CBIE.\nE continua:“O cenário no setor elétrico nacional evidenciou os riscos estruturais que vem tornando o sistema vulnerável. O setor precisa de soluções concretas, efetivas e definitivas, [e] não mais um movimento de cuidados paliativos”.\nAssista (2min40s):\n\n102º episódio:O segmento de transmissão de energia não pode ficar esquecido;\n101º episódio:Conta de luz ficara mais barata a partir setembro;\n100ºepisódio:Petrobras tem prejuízo de R$ 2,6 bi no 2º trimestre de 2024;\n99º episódio:As eleições na Venezuela e o petróleo do país\n98º episódio:A decisão da ANP sobre o gasoduto Subida da Serra;\n97º episódio:Perdas no sistema de distribuição de energia em 2023;\n96º episódio:Compra direta de gás natural da Bolívia;\n95º episódio:“Imposto do pecado” no setor de óleo e gás;\n94º episódio:Conta de luz mais cara em julho;\n93º episódio:Regras para a renovação de concessões de energia;\n92º episódio:Senado aprova marco legal do hidrogênio verde.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/infra-em-1-minuto-conta-de-luz-com-bandeira-vermelha-em-setembro/"
        },
        {
            "titulo": "Após 10 anos, Petrobras inaugura 3º gasoduto do pré-sal nesta 6ª",
            "subtitulo": "Rota 3 deve reduzir em 10% a reinjeção de gás natural; duto chegará no Comperj, marcado por atrasos e mudanças por causa da Lava Jato",
            "data": "13.set.2024 (sexta-feira) - 5h57",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "Depois de 10 anos do início do projeto, o 3º gasoduto do pré-sal será inaugurado nesta 6ª feira (13.set.2024) pela Petrobras. O duto submarino Rota 3 vai escoar gás natural produzido em vários campos da região até Itaboraí (RJ) no Complexo de Energias Boaventura, novo nome do antigo Comperj (Complexo Petroquímico do Rio de Janeiro).\nUm dos empreendimentos mais aguardados pelo setor energético, o Rota 3 é o 1º grande projeto da Petrobras voltado para o gás natural a ser entregue em pelo menos 8 anos. O último foi o Rota 2, iniciado em 2016. A inauguração será em Itaboraí, às 9h. O presidenteLuiz Inácio Lula da Silva(PT) participará.\nO Rota 3 teve seu projeto iniciado em 2014. Inclui, além do gasoduto, uma UPGN (Unidade de Processamento de Gás Natural) em Itaboraí. Já o Comperj, onde o gasoduto desemboca, teve as obras iniciadas ainda antes. Lula colocou a pedra fundamental do complexo em 2006, ainda no seu 1º mandato.\nO Comperj foi um dos símbolos da Operação Lava Jato por suspeitas de corrupção nas obras. No início, era orçado em US$ 6 bilhões e seria um complexo de petróleo, gás natural e petroquímica. Depois, chegou a ser precificado em US$ 14 bilhões. Foi paralisado em 2015 por causa dos escândalos e depois redimensionado.\nSendo inaugurado com um novo nome para tentar se afastar do passado lavajatista, o complexo agora é focado em gás natural. Há planos futuros de construção de uma refinaria de petróleo no local, mas os demais projetos foram abandonados. A Petrobras não diz quanto foi gasto até aqui nem quanto custará a refinaria.\nApesar da inauguração nesta 6ª feira e do início da fase de testes, o 3º duto do pré-sal e a UPGN só devem entrar em operação comercial no começo de outubro. Só então que esse gás natural será efetivamente ofertado ao mercado consumidor nacional.\nA expectativa é que a entrada em operação do duto e da unidade diminua a reinjeção de gás natural no pré-sal em 10%. Como mostrou oPoder360, o Brasil tembatido recordesnos índices de devolução do gás produzido aos poços por, entre outros motivos, falta de infraestrutura.\n\nO novo gasoduto tem 355 km de extensão e capacidade de transportar até 18 milhões de m³/dia. Já a UPGN terá duas plantas (trens). Cada uma terá capacidade de tratar 10.500 milhões de m³/dia. Neste 1º momento, só uma será ligada em outubro. Já a 2ª deve entrar em operação depois de 1 mês.\nDesde 2014, a Petrobras planeja o gasoduto marítimo Rota 3 para ampliar o escoamento da produção de gás, acompanhando o aumento da oferta do insumo. Escândalos, paralisações, redimensionamentos e atrasos na construção provocaram vários adiamentos na expectativa de conclusão.\nAté então, o Brasil só contava com duas rotas de escoamento da produção de gás natural do pré-sal: os gasodutos Rota 1 e Rota 2, que interligam os campos às UPGNs em Caraguatatuba (SP) e em Cabiúnas (RJ). Essas estruturas exercem papel semelhante às refinarias de petróleo, processando o gás natural.\nSegundo a Petrobras, as obras da Rota 3 e da UPGN criaram cerca de 10.000 postos de trabalho. No futuro, a estatal planeja instalar ao lado da unidade duas termelétricas a gás natural. Esses projetos, no entanto, dependem decontratação em leilãode potência térmica que será realizado pelo governo.\nA operação da Rota 3 e da UPGN foi autorizada em 9 de setembro pelaANP(Agência Nacional do Petróleo, Gás Natural e Biocombustíveis). A operação comercial contará com cerca de 600 profissionais da estatal.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/apos-10-anos-petrobras-inaugura-3o-gasoduto-do-pre-sal-nesta-6a/"
        },
        {
            "titulo": "Coreia do Norte mostra instalações de enriquecimento de urânio",
            "subtitulo": "Kim Jong-un pede expansão da produção de armas nucleares em reação a supostas ameaças de EUA e Coreia do Sul",
            "data": "13.set.2024 (sexta-feira) - 5h52",
            "autor": "PODER360",
            "texto": "A imprensa estatal da Coreia do Norte divulgou, nesta 6ª feira (13.set.2024), imagens de uma central de enriquecimento de urânio durante visita do líder do país, Kim Jong-un, ao Instituto de Armas Nucleares. Apesar de fazer constantes ameaças de uso de armas nucleares, a Coreia do Norte nunca tinha compartilhado imagens de suas instalações.\nSegundo aKCNA, Kim fiscalizou a “produção de ogivas e outros materiais nucleares, e estabeleceu tarefas importantes para o plano de longo prazo de aumentar a produção”.\nVeja imagens do líder norte-coreano visitando as instalações:\nDurante a visita, o líder norte-coreano “destacou a necessidade de aumentar o número de centrífugas[de urânio]para ampliar exponencialmente as armas nucleares para autodefesa do país” e “fortalecer ainda mais a base para a produção de materiais nucleares”.\nA publicação, no entanto, não informou a data da visita nem deu detalhes sobre o local. Disse apenas que a instalação é responsável por todas as etapas de produção das armas nucleares norte-coreanas, incluindo separadores centrífugos e diversos tipos de sensores e controladores, “com seus próprios esforços e tecnologia”.\nKim justificou o aumento da produção de armas com supostas “ameaças nucleares à Coreia do Norte perpetradas pelas forças vassalas lideradas pelos imperialistas dos EUA”. Segundo o texto, essas ameaças “se tornaram mais indisfarçáveis ​​e cruzaram a linha vermelha”.\nO líder norte-coreano destacou que “um avanço acelerado e seguro[na produção de armas nucleares]deve ser intensificado para manter completa a postura de neutralização da força nuclear e aprimorá-la no mais alto nível”.\nNa 5ª feira (12.set), Pyongyanglançou vários mísseis balísticosde curto alcance na costa leste, segundo militares da Coreia do Sul. Esse foi o 1º lançamento do tipo em mais de 2 meses.\nO exercício militar veio na sequência do anúncio, feito na 2ª feira (9.set), de planos paraexpandir significativamente o arsenal nuclear do paíscontra “forças hostis”. Na ocasião, Kim destacou que a medida responde à suposta formação de um bloco militar regional liderado pelos EUA, o qual descreveu como uma “ameaça nuclear crescente”.\nAntes, o país já havia revelado uma nova plataforma para possíveis lançamentos de mísseis balísticos intercontinentais e a retomada de lançamentos de balões carregados de lixo em direção à Coreia do Sul.\nA Coreia do Norte tem mostrado oposição a uma nova diretriz de defesa dos EUA e da Coreia do Sul,assinadaem julho de 2024. A norma busca integrar armas nucleares norte-americanas e armas convencionais sul-coreanas para, segundo o acordo, enfrentar ameaças à segurança e à proliferação dos programas nucleares e de mísseis norte-coreanos.\nPyongyang considera essa medida uma ameaça de invasão, embora oficiais de Washington e Seul neguem quaisquer planos de ataque.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/coreia-do-norte-mostra-instalacoes-de-enriquecimento-de-uranio/"
        },
        {
            "titulo": "Nunes evitará experiência nova, diz Bolsonaro sobre Marçal",
            "subtitulo": "Ex-presidente participa por vídeo de evento com prefeito de São Paulo; apesar de declarar apoio, tem se mantido distante da campanha",
            "data": "13.set.2024 (sexta-feira) - 4h51",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) fez elogios ao prefeito de São Paulo e candidato à reeleição,Ricardo Nunes(MDB), em um vídeo exibido no telão durante um evento realizado na 5ª feira (12.set.2024). Nas imagens, o ex-chefe do Executivo elogia o emedebista e diz que ele está “credenciado a continuar à frente da Prefeitura”.\n“Torço por você, tenho certeza que haverá 2º turno e seremos vitoriosos no 2º turno”, afirmou.\nAssista (3min20s):\n\nBolsonaro declarou apoio à reeleição de Nunes e indicou o coronelRicardo Mello de Araújo(PL) como vice. Apesar disso, tem se mantido distante da campanha. Namanifestação do 7 de Setembrona avenida Paulista, Nunes subiu no trio onde o ex-presidente discursou, mas não foi mencionado.\nO ex-coachPablo Marçal(PRTB) disputava a preferência dos presentes no ato. Chegou a ir ao evento, mas disse ter sido proibido pela organização de subir no trio. O pastor Silas Malafaia, um dos idealizadores da manifestação, negou.Chamou o Marçalde “psicopata”, “megalomaníaco” e “mentiroso”.\nO ex-presidente, que já tinha elogiado o adversário de Nunes, tambémcriticou sua presençana Paulista. De acordo com Bolsonaro, Marçal tentou “fazer palanque” no evento.\nSem citar Marçal, o ex-chefe do Executivo disse no jantar que a vitória de Nunes evitaria “uma experiência nova”. E completou: “nós já sabemos como são essas figuras”.\nAlém de Bolsonaro e Nunes, também participaram do jantar:\no governador de São Paulo,Tarcísio de Freitas(Republicanos);\no ex-presidenteMichel Temer(MDB);\no ex-governador do EstadoRodrigo Garcia(PSDB);\no secretário de Governo e Relações Institucionais do Estado de São Paulo e presidente do PSD,Gilberto Kassab(PSD); e\no presidente do MDB,Baleia Rossi, entre outros políticos.\nPesquisa Datafolhadivulgada na 5ª feira (12.set) mostra uma reação de Nunes na corrida pela reeleição na cidade de São Paulo. O político tem agora 27% das intenções de voto. No estudo realizado uma semana antes, tinha 22%.\nNa sequência, aparecemGuilherme Boulos(Psol), com 25%, ePablo Marçal(PRTB), com 19% (uma oscilação negativa de 3 pontos percentuais na comparação com o estudo anterior). A margem de erro da pesquisa é de 3 pontos percentuais para mais ou para menos, por isso, há uma situação de empate técnico entre os 2.\n\nA pesquisa foi realizada pela Datafolha de 10 a 12 de setembro de 2024. Foram entrevistadas 1.204 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado noTSE(Tribunal Superior Eleitoral) sob o nº SP-07978/2024.\nSegundo o Datafolha, o custo do estudo foi de R$ 95.438,14. O valor foi pago pela Folha da Manhã S.A.\nLeia mais:\nDatafolha: Nunes venceria Boulos e Marçal no 2º turno em SP\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar o Poder Monitor e ter acesso por 30 dias grátis, clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/nunes-evitara-experiencia-nova-diz-bolsonaro-sobre-marcal/"
        },
        {
            "titulo": "Petição por impeachment de Moraes chega a 1,5 milhão de assinaturas",
            "subtitulo": "Abaixo-assinado on-line, que demonstra a opinião popular e não tem validade jurídica, acusa o ministro de abuso de poder pelo uso informal do TSE",
            "data": "13.set.2024 (sexta-feira) - 4h42",
            "autor": "PODER360",
            "texto": "Umapetição virtualque pede o impeachment do ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes já tinha 1,5 milhão de assinaturas na madrugada desta 6ª feira (13.set.2024).\nO abaixo-assinado foi criado em 16 de agosto, depois que uma reportagem daFolha de S.Paulodivulgou mensagens que sugerem que o magistrado teria utilizado o TSE (Tribunal Superior Eleitoral) de maneira informal para embasar inquéritos contra apoiadores do ex-presidenteJair Bolsonaro(PL) no Supremo.\nA petição, disponível na plataformaChange.org, foi iniciada por um perfil identificado como “Petição Pública”. Qualquer pessoa pode assinar, basta inserir o nome, sobrenome e e-mail. A plataforma não faz nenhum tipo de verificação de dados, portanto, uma pessoa pode assinar com diversos endereços de e-mail diferentes.\nAbaixo-assinados como esses funcionam para indicar a opinião popular e pressionar organizações ou o poder público. Petições criadas on-line não têm validade jurídica reconhecida, pois não oferecem meios seguros de verificação.\nNa descrição, Moraes é acusado de abuso de poder, além de ordenar a produção de provas ilegais e decisões movidas por vingança, o que, segundo os signatários, viola a lei e a Constituição. Eles pedem que o Senado Federal processe e julgue o ministro por esses supostos crimes de responsabilidade.\nA petição é baseada em artigos da Constituição Federal e na lei nº 1.079 de 1950, que define os crimes de responsabilidade, argumentando que as ações de Moraes são inconstitucionais e justificam seu impeachment. O documento é direcionado ao presidente do Senado Federal,Rodrigo Pacheco(PSD-MG).\n“Trata-se do maior atentado à democracia já testemunhado pelo povo brasileiro, em que um Ministro do STF usa ilegalmente o aparato estatal para perseguir alvos por ele pré-determinados”, afirma a petição. O abaixo-assinado foi compartilhado nas redes sociais pelo deputado federalNikolas Ferreira(PL-MG).\nUm pedido de impeachment contra Moraes feito pelos congressistas da oposição ao presidenteLuiz Inácio Lula da Silva(PT)chegouno sistema do Senado na 3ª feira (10.set.2024). O requerimento foientreguea Pacheco 1 dia antes.\nO documento tem 53 páginas e detalha o que os integrantes da oposição consideram como“crimes de responsabilidade”do ministro. Foi assinado por 152 deputados e é apoiado por 31 senadores (leia a listaaqui). Leia aíntegrado pedido de impeachment (PDF – 43 MB).\nA entrega foi feita por deputados e senadores pessoalmente no gabinete de Pacheco, em um gesto político. O objetivo é pressionar o senador mineiro a avançar com o pedido de destituição de Moraes, já que a análise do pedido cabe à Casa Alta. Ao receber o requerimento em mãos dos bolsonaristas, Pacheco disse que terá uma“decisão fundamentada”que considerará“critérios técnicos e políticos”.\nO pedido é encabeçado pelos deputadosBia Kicis(PL-DF),Carol De Toni(PL-SC) eMarcel Van Hattem(Novo-RS) e o juiz Sebastião Coelho.\nFoi por decisão de Moraes que houve o bloqueio do X (ex-Twitter) no Brasil. A desativação da plataforma no país também é alvo de crítica dos deputados.\nHá outros pontos mencionados:\nuso indevido de prisão preventiva;\ndesrespeito a pareceres da PGR (Procuradoria Geral da República);\nviolação das prerrogativas dos advogados;\nnegativa de prisão domiciliar para pessoas com problemas graves de saúde;\nviolação dos direitos políticos de congressistas;\nuso indevido de recursos do TSE (Tribunal Superior Eleitoral);\nmonitoramento e controle de perfis conservadores nas redes sociais;\nbloqueio “ilegal” de contas bancárias da Starlink;\nimposição de multas desproporcionais para o uso de VPNs;\ne solicitação de intervenção ao Congresso dos Estados Unidos em questões internas.\nEmbora muitos deputados apoiem o impeachment de Moraes, isso tem um peso político mais simbólico do que prático.\nO processo de impeachment de ministros do STF deve ser iniciado no Senado. Se Pacheco decidir avançar com o processo, o julgamento será exclusivamente responsabilidade dos senadores, sem a influência direta dos deputados.\nEste jornal digital publicou que achance de Pacheco pautar o pedido é “zero”. Apesar de não participar da análise de destituição de ministros do Supremo, as assinaturas dos deputados pressionam o senador a tomar alguma medida.\nO rito de impeachment de um ministro do Supremo é semelhante ao realizado no caso de presidentes da República. A situação seria inédita, uma vez que nunca um magistrado da Corte foi destituído.\nUma das diferenças é quem dá início ao processo. No caso de presidentes, o pedido deve ser aceito pelo líder da Câmara dos Deputados. Já para ministros do STF, por quem estiver no comando do Senado. Hoje, Pacheco.\nA lei que regulamenta o processo de impeachment é de 1950. O texto indica 5 hipóteses para que um ministro do STF seja destituído. São elas:\nalterar, por qualquer forma, exceto por via de recurso, a decisão ou voto já proferido em sessão do Tribunal;\nproferir julgamento, quando, por lei, seja suspeito na causa;\nexercer atividade político-partidária;\nser patentemente desidioso (agir com negligência) no cumprimento dos deveres do cargo;\nproceder de modo incompatível com a honra, dignidade e decoro de suas funções.\nCaso o presidente do Senado acate o pedido, o processo de impeachment é iniciado. “Recebida a denúncia pela mesa do Senado, será lida no expediente da sessão seguinte e despachada a uma comissão especial, eleita para opinar sobre a mesma”, diz a lei.\nEssa comissão deve se reunir em até 48 horas e eleger o presidente e relator. Em até 10 dias, deve ser produzido um parecer “sobre se a denúncia deve ser, ou não, julgada objeto de deliberação”.\nSe a Casa considerar que a denúncia é procedente, o denunciado vai:\nficar suspenso do exercício das suas funções até a sentença final;\nficar sujeito a acusação criminal;\nperder, até a sentença final, 1/3 dos vencimentos, que lhe será pago no caso de absolvição.\nDepois de todo esse trâmite, o plenário do Senado se reúne para o julgamento do impeachment. Será lido processo e, em seguida, os presentes ouvem testemunhas do caso.\n“O acusador e o acusado, ou os seus procuradores, poderão reinquirir as testemunhas, contestá-las sem interrompê-las e requerer a sua acareação. Qualquer senador poderá requerer sejam feitas as perguntas que julgar necessárias”, diz a lei.\nHá um debate oral e, na sequência, a votação em si, que será nominal. Os senadores devem responder “sim” ou “não” à seguinte pergunta: “Cometeu o acusado o crime que lhe é imputado e deve ser condenado à perda do seu cargo?”.\nSe a resposta afirmativa obtiver, pelo menos, 2/3 terços dos votos dos senadores presentes, haverá uma nova consulta ao plenário sobre o tempo durante o qual o condenado deve ficar inabilitado para o exercício de qualquer função pública. Esse tempo não pode ultrapassar 5 anos.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/peticao-por-impeachment-de-moraes-chega-a-15-milhao-de-assinaturas/"
        },
        {
            "titulo": "Brasil registra 3.502 focos de incêndio, metade na Amazônia",
            "subtitulo": "Amazônia concentra a maior parcela das queimadas, com 51,3%; dados são da 5ª feira (12.set.2024) e Estado com mais focos de incêndio é Mato Grosso, com 974",
            "data": "13.set.2024 (sexta-feira) - 4h02",
            "autor": "PODER360",
            "texto": "O Brasil registrou 3.502 focos de incêndio na 5ª feira (12.set.2024). Os dados são do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), divulgados nesta 6ª feira (13.set). A Amazônia concentra a maior parcela das ocorrências, com 1.797 –ou 51,3%.\nMato Grosso é o Estado que teve o maior número de queimadas, com 974 focos registrados em 24h. É seguido por Amazonas (930) e Mato Grosso do Sul (296).\nDos 6 biomas do Brasil, 5 registraram a incidência de fogo. O Cerrado teve o 2º maior número, com 972 focos –27,8% do total.\n\n\n\nO Brasil encerrou o mês de agosto de 2024 com opior número de queimadas em 14 anos. Foram 68.635 ocorrências –o 5º maior da série histórica, iniciada em 1998. Foi uma alta de 144% em relação ao mesmo período de 2023.\nSetembro já acumula 49.266 focos de incêndio. Em 2024, são 176.317.\n\n\n\nLeia mais:\nIncêndios atingem 40% das cidades do Mato Grosso do Sul\nQueimadas afetam 13 municípios no Estado de São Paulo\nManaus decreta situação de emergência por causa da seca\nDino intima Estados a prestar esclarecimentos sobre incêndios\nLula critica marco temporal e nega “subserviência” ao Congresso\nO país vive, além da alta dos focos de incêndio, uma seca histórica, com a pior estiagem em 44 anos, segundo o Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais), ligado ao MCTI (Ministério de Ciência e Tecnologia).\nEntenda as causas:\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais). Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nESTIAGEM NA AMAZÔNIA\nNa região da Amazônia, além dos focos de incêndio, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/brasil-registra-3-502-focos-de-incendio-metade-na-amazonia/"
        },
        {
            "titulo": "Brincos usados por Kamala em debate viram alvo de discussão",
            "subtitulo": "Usuários que apoiam Trump afirmaram que democrata teria usado acessórios com fone bluetooth, mas sites indicam que joia é da Tiffany",
            "data": "13.set.2024 (sexta-feira) - 1h44",
            "autor": "PODER360",
            "texto": "Os brincos de pérola usados pelacandidata à Casa Branca pelo Partido Democrata, Kamala Harris, durante odebate daABC Newsna 3ª feira (10.set.2024) contra o ex-presidente Donald Trump (Partido Republicano) levaram a uma discussão nas redes sociais.\nApoiadores de Trump afirmaram queKamala teria usado umNova H1 Audio Earring, fone via bluetooth embutido em brincos feito pela startup alemãIcebach Sound Solutions.Segundo eles, o dispositivo teria permitido que a democrata recebesse informações de sua campanha enquanto debatia com Trump.\nVeja na imagem abaixo os acessórios usados por Kamala e o dispositivo da startup alemã:\n\nNo entanto, de acordo com o siteDaily Beast, os brincos usados pela democrata são daTiffany & Co.e pertencem à coleção da marcaHardWear.\nNosite oficial, o modeloDouble Pearl Hinged Earrings in Sterling Silver, similar ao item usado (é de prata) pela vice-presidente, custa US$ 800 (R$ 4.523,84, na atual cotação).\n\nO site não oficialWhat Kamala Wore(O que Kamala vestiu, em português), que monitoralookse descreve as peças usadas pela democrata,afirmaque os brincos foram usados em outras ocasiões pela vice-presidente, como na cerimônia do Juneteenth em junho de 2024. O feriado celebra o fim da escravidão nos EUA.\nO empresário Jason Miller, ex-assessor de Trump, compartilhou no X (ex-Twitter) entrevista dodiretor-administrativo da Icebach Sound Solutions,Malte Iversen, aoTom’s Guide,em que o executivo afirma que a semelhança entre os brincos e o fone de ouvido era“impressionante”.\n“Não sabemos se a senhora Harris usou um dos nossos produtos. A semelhança é impressionante e, embora nosso produto não tenha sido desenvolvido especificamente para uso em debates presidenciais, ele é adequado para isso”, afirmou.\n\nA ex-candidata republicana ao Congresso Laura Loomer, popular entre os apoiadores de Trump, também publicou uma foto de Kamala usando os brincos de pérola durante o debate ao lado de umprintde reportagem doTom’s Guidesobre os fones Nova H1 Audio Earring.\n“Escolha interessante de brincos esta noite”, escreveu Loomer.\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/brincos-usados-por-kamala-em-debate-viram-alvo-de-discussao/"
        }
    ]
]