[
    [
        {
            "titulo": "Hamas rejeita proposta de cessar-fogo dos EUA por interferência de Israel",
            "subtitulo": "O grupo extremista acusa Benjamin Netanyahu de mudar as condições do acordo negociado em Doha por EUA, Egito e Qatar",
            "data": "18.ago.2024 (domingo) - 23h01",
            "autor": "PODER360",
            "texto": "O Hamas rejeitou neste domingo (18.ago.2024) uma nova proposta dos Estados Unidos para um acordo de cessar-fogo em Gaza. Segundo o jornalTimes of Israel, o grupo extremista acusou o primeiro-ministro israelense, Benjamin Netanyahu, de modificar as condições do acordo e criticou os Estados Unidos por supostamente ceder às demandas.\n“Depois de sermos informados pelos mediadores sobre o que aconteceu na última rodada de negociações em Doha, mais uma vez chegamos à conclusão de que Netanyahu ainda está colocando obstáculos no caminho para chegar a um acordo e está estabelecendo novas condições e demandas com o objetivo de minar os esforços dos mediadores e prolongar a guerra”, declarou o Hamas.\nDentre os pontos de discórdia, o grupo extremista destacou a ausência de um cessar-fogo permanente e a falta de uma retirada israelense completa da Faixa de Gaza. Além disso, o grupo se opôs à restrição da movimentação de civis do sul para o norte de Gaza e à concessão de controle da travessia de Rafah e do corredor Filadélfia, conforme exigido por Netanyahu.\nA rejeição marca um ponto crítico nas negociações para resolver o conflito, especialmente depois de a Casa Branca ter expressado otimismo sobre o progresso nas conversas realizadas em Doha. Apropostafoi elaborada em conjunto pelos Estados Unidos, pelo Egito e pelo Qatar.\nAumenta também o risco deataquescontra Israel por parte do Irã e do Hezbollah, que prometeram retaliação pelas ações israelenses em Beirute e Teerã.\nA jornalistas na Casa Branca, o presidente norte-americanoJoe Biden(Partido Democrata) afirmou que as negociações ainda estão em andamento.“Não vamos desistir”. Disse que um acordo“ainda é possível”.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/hamas-rejeita-proposta-de-cessar-fogo-dos-eua-por-interferencia-de-israel/"
        },
        {
            "titulo": "Brasília tem a maior taxa de comparecimento do Enem dos concursos",
            "subtitulo": "A ministra Esther Dweck não detalhou os percentuais, mas disse que o Ceará foi o Estado de maior abstenção",
            "data": "18.ago.2024 (domingo) - 22h33",
            "autor": "Gabriel Benevides redator",
            "texto": "O Distrito Federal foi a unidade da Federação com maior índice de comparecimento doCNU(Concurso Nacional Unificado). A ministra da Gestão e Inovação, Esther Dweck, compartilhou a estimativa preliminar neste domingo (18.ago.2024).\nDweck não deu um número exato de abstenção por Estado. Disse que os relatórios ainda não estão totalmente finalizados e que não seria possível detalhar valores.\n\nSegundo a ministra, o Ceará teve o maior percentual de faltantes do chamado Enem dos concursos.\nO Distrito Federal é o 3º Estado com mais inscritos noCNU. Brasília concentra10,3% das pessoasque aplicaram para realizar a prova neste domingo. A capital federal é conhecida por ter os chamados “concurseiros”, pessoas que se dedicam para passar em concursos públicos e assegurar um cargo no funcionalismo.\n“Tenho um recorte parcial. Mas eu posso só dizer que a menor abstenção foi aqui no DF e a maior foi no Ceará. A gente depois vai divulgar esse número com balanço”, declarou Dweck a jornalistas.\nDo total de 2,1 milhão de inscritos noCNU, 1 milhãofizeramas provas –menos da metade.\n“A nossa estimativa é que chegue bem próximo de 1 milhão de pessoas que realizaram a prova efetivamente hoje, o que[…]está dentro da nossa expectativa comparando a outros concursos públicos dessa envergadura”, afirmou Dweck.\nLeia mais:\nProva é aplicada no domingo; saiba tudo\nResultado do sai em 21 de novembro\nSaiba como será a capacitação dos aprovados no “Enem dos concursos”\nSaiba quais são os salários estimados\n59% dos candidatos tem até 34 anos\n10,3% dos candidatos são de Brasília\nVaga para técnico da Funai tem maior nº de inscritos\nMulheres são maioria de inscritos\nCNU: provas serão aplicadas em 75.000 salas\nProca terá 3 chamadas para aprovados, diz ministra\nGoverno quer novo Enem dos concursos em 2025, diz Dweck\nCandidato poderá apresentar documento digital\nHaverá prova extraordinária se houver nova calamidade\nHá expectativa de nova edição em 2025, diz ministra",
            "label": "educacao",
            "url": "https://www.poder360.com.br/educacao/brasilia-tem-a-maior-taxa-de-comparecimento-do-enem-dos-concursos/"
        },
        {
            "titulo": "Cláudio Castro e Eduardo Paes trocam farpas em rede social",
            "subtitulo": "Prefeito do Rio comentou reportagem que falava de suposta tentativa do governador em esvaziar sua coligação para as eleições municipais",
            "data": "18.ago.2024 (domingo) - 22h03",
            "autor": "PODER360",
            "texto": "O governador do Rio de Janeiro,Cláudio Castro(PL), e o prefeito da capital fluminense,Eduardo Paes(PSD), trocaram acusações pelo X (ex-Twitter) neste domingo (18.ago.2024).\nAs farpas começaram depois de Paes comentar uma publicação do jornalista Lauro Jardim, doO Globo, com uma reportagem cujo título é:“Após ataques de Paes, Castro procura lideranças para tentar esvaziar coligação do prefeito”.\nO prefeito, então, relacionou o pré-candidato do PL à Prefeitura do RioAlexandre Ramagemao governador, que o apoia na corrida municipal.“É isso mesmo: Cláudio Castro é Ramagem, o Witzel das eleições de 2024!  Aliás, os responsáveis pela segurança pública no Rio!”.\n\nCastro, por sua vez, acusou Paes de ser um“estelionatário”e traíra:“A máscara está caindo! Eduardo Paes é o maior estelionatário dessas eleições! Seu pensamento está só no governo do Estado. O povo será o próximo a ser traído”. Completou:“Aliás, Eduardo é o maior colecionador de traições da história do Brasil: já traiu César Maia, Lula, Dilma, Pezão e o seu sócio e pai, Sérgio Cabral”.\n\nO governador do Rio de Janeiro também respondeu à crítica do prefeito contra sua política de segurança pública:“Aliás, por falar em segurança, a imprensa poderia perguntar ao Cabral quem sabotou as UPPs[Unidades de Polícia Pacificadora].Você nunca fez nada pra ajudar na segurança pública, e agora que está sendo cobrado pela população está ‘nervosinho’?”.\n\nLevantamento da Atlas/Inteldivulgadoem 8 de agosto mostra que o atual prefeito Eduardo Paes lidera a corrida, com 45,8% das intenções de voto.\nLogo depois, vem o deputado federal e candidato de Bolsonaro, com 32,3%. É seguido pelo deputado federalTarcísio Motta(Psol), que busca apoio dos demais partidos de esquerda, com 12,9%.\nO levantamento Atlas/Intel foi realizado de 2 a 7 de agosto de 2024. Foram entrevistadas 1.600 pessoas com 16 anos ou mais no Rio. O intervalo de confiança é de 95%. A margem de erro é de 2 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº RJ-08188/2024. Eis aíntegra(PDF – 656 kB).\nSegundo a empresa que fez o levantamento, o custo do estudo foi de R$ 35.000. O valor foi pago com recursos próprios.\nEis abaixo um histórico da pesquisa:\n\nOPoder360mantém a plataformaAgregador de Pesquisas, a mais completa da internet brasileira, com estudos eleitorais para Presidência da República, governos estaduais, prefeituras e Senado desde 2000.\nOsdados agora estão disponíveispara acesso noPoder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados e insights usando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicandoaqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/claudio-castro-e-eduardo-paes-trocam-farpas-em-rede-social/"
        },
        {
            "titulo": "Adiamento do Enem dos concursos custou R$ 33 milhões, afirma ministra",
            "subtitulo": "Governo estimava gasto de R$ 50 milhões; Esther Dweck diz que cortes no Orçamento a princípio não afetam nova edição da prova",
            "data": "18.ago.2024 (domingo) - 21h47",
            "autor": "Gabriel Benevides redator",
            "texto": "A ministra da Gestão e Inovação em Serviços Públicos,Esther Dweck, disse neste domingo (18.ago.2024) que o adiamento do CNU (Concurso Nacional Unificado) custou em torno de R$ 33 milhões aos cofres públicos.\nO governo estimava que o gasto da mudança no cronograma seria deR$ 50 milhões. Inicialmente, deveria ser aplicado em maio, mas foi adiado para agosto por causa daschuvas no Rio Grande do Sul.\n\n“Ficou abaixo dos R$ 50 milhões. Foi em torno de R$ 32 milhões ou R$ 33 milhões a mais –o que para gente foi um número muito dentro do estimado”, declarou Dweck a jornalistas em Brasília. A ministra fez um balanço parcial do chamado Enem dos concursos.\nSegundo ela, os gastos que tiveram o maior aumento foram em relação ao transporte do malote de provas para os locais de aplicação.\nDweck disse que os cortes de gastos de R$ 25,9 bilhõesanunciadospela equipe econômica“a princípio”não afetariam a realização de um novo CNU em 2025. Entretanto, afirmou que ainda é preciso observar como será o Orçamento do ano.\n“A gente tem uma previsão no Orçamento já dentro daquela estimativa com corte das despesas obrigatórias. Mas, depende novamente de qual Orçamento vai ser”, declarou.\nOutros fatores considerados para a realização de uma edição do Enem dos concursos no próximo ano é a quantidade de vagas que estariam disponíveis para preenchimento pela prova e também o calendário dos órgãos públicos.\nA ministrajá sinalizoumais de uma vez a vontade de realizar um Concurso Unificado em 2025.\nLeia mais:\nProva é aplicada no domingo; saiba tudo\nResultado do sai em 21 de novembro\nSaiba como será a capacitação dos aprovados no “Enem dos concursos”\nSaiba quais são os salários estimados\n59% dos candidatos tem até 34 anos\n10,3% dos candidatos são de Brasília\nVaga para técnico da Funai tem maior nº de inscritos\nMulheres são maioria de inscritos\nCNU: provas serão aplicadas em 75.000 salas\nProca terá 3 chamadas para aprovados, diz ministra\nGoverno quer novo Enem dos concursos em 2025, diz Dweck\nCandidato poderá apresentar documento digital\nHaverá prova extraordinária se houver nova calamidade\nHá expectativa de nova edição em 2025, diz ministra",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/adiamento-do-enem-dos-concursos-custou-r-33-milhoes-afirma-ministra/"
        },
        {
            "titulo": "Leia os cadernos de prova do Enem dos concursos",
            "subtitulo": "Candidatos não foram autorizados a sair com o material em nenhum dos turnos do Concurso Unificado",
            "data": "18.ago.2024 (domingo) - 20h26",
            "autor": "PODER360",
            "texto": "O governo federal liberou na noite deste domingo (18.ago.2024) os cadernos de questões doCNU(Concurso Nacional Unificado). Os candidatos não eram autorizados a sair do local de aplicação com os documentos. Leiaaquio caderno da manhã.Neste link, o da tarde.\nA banca responsável por elaborar as provas foi aFundação Cesgranrio, que realiza concursos na esfera federal e Estadual, como do Banco do Brasil e Petrobras.\nOPoder360falou com candidatos que prestaram as provas no polo da faculdade Anhanguera, no shopping ID, em Brasília.\nGustavo, 38 anos, presta concursos públicos com frequência. Afirmou que se preparou para a prova e que já havia feito outros certames elaborados pela banca Cesgranrio, a mesma que elaborou o Enem dos concursos.\nPara Marcos, 31 anos, sua preparação para o exame não foi suficiente.“As questões elaboradas para o CNU eram diferentes das que fiz da banca enquanto estudava”, declarou.\nO candidato prestou a prova voltada para profissionais da área de TI (Tecnologia da Informação). Segundo ele, o conteúdo de conhecimentos específicos mesclava a perspectiva de TI com a de direitos humanos e políticas públicas, o que tornou a prova mais difícil.\nLeia mais:\nProva é aplicada no domingo; saiba tudo\nResultado do sai em 21 de novembro\nSaiba como será a capacitação dos aprovados no “Enem dos concursos”\nSaiba quais são os salários estimados\n59% dos candidatos tem até 34 anos\n10,3% dos candidatos são de Brasília\nVaga para técnico da Funai tem maior nº de inscritos\nMulheres são maioria de inscritos\nCNU: provas serão aplicadas em 75.000 salas\nProca terá 3 chamadas para aprovados, diz ministra\nGoverno quer novo Enem dos concursos em 2025, diz Dweck\nCandidato poderá apresentar documento digital\nHaverá prova extraordinária se houver nova calamidade\nHá expectativa de nova edição em 2025, diz ministra",
            "label": "educacao",
            "url": "https://www.poder360.com.br/educacao/leia-os-cadernos-de-prova-do-enem-dos-concursos/"
        },
        {
            "titulo": "Família diz que levará “alegria, informação e entretenimento” por Silvio",
            "subtitulo": "Filhas do apresentador agradecem pelo carinho e respeito pelo pai, morto no sábado (17.ago), aos 93 anos; carta foi publicada em perfil no Instagram",
            "data": "18.ago.2024 (domingo) - 20h24",
            "autor": "PODER360",
            "texto": "A família Abravanel divulgou neste domingo (18.ago.2024) uma carta em que promete continuar o legado de Silvio Santos, que morreu no sábado (17.ago), aos 93 anos.\n“Vamos nos esforçar e trabalhar para levar a vocês alegria, informação e entretenimento do mesmo jeito que[ele]sempre levou”, afirma a família.\nTodas as6 filhas(Rebeca, Silvia, Cíntia, Daniela, Renata e Patrícia) tiveram apublicaçãocompartilhada em suas contas.“Esperamos que ele esteja vendo e recebendo todo esse amor. Ele sabia que era querido, mas não tinha ideia do quanto”, escreveram.\nAs filhas declararam que esperam que o pai“esteja vendo e recebendo todo esse amor“. Afirmaram que o SBT continuará sendo feito“por e para os brasileiros”.\nEis a publicação:\n\nLeia, abaixo, a íntegra da carta:\n“Caríssimas autoridades, empresários, clientes, colegas de mídia, entidades e\n“Querido Público Brasileiro,\n“Queremos agradecer pelo carinho, pelo respeito e por todas as homenagens que foram feitas ao nosso pai.\n“Esperamos que ele esteja vendo e recebendo todo esse amor. Ele sabia que era querido, mas não tinha ideia do quanto.\n“Vamos nos esforçar e trabalhar para levar a vocês alegria, informação e entretenimento do mesmo jeito que sempre levou.\n“Que a essência dele permaneça no SBT e que o SBT continue sendo feito por e para os brasileiros.\n“Da mesma forma com que ele amava vocês, nós também amamos. Nos sentimos abraçadas por milhares e milhares. Queremos aqui mandar o nosso abraço, ratificamos nossos laços de gratidão a cada um de vocês.\n“Muito, muito obrigada,“Família Abravanel ❤️‍🩹”.\nO apresentador Silvio Santosmorreuneste sábado (17.ago.2024), em São Paulo, aos 93 anos. O dono doSBTestava internado desde o dia 1º deste mês no Hospital Albert Einstein, na capital paulista. Estava afastado da televisão há quase 2 anos, desde setembro de 2022.\nSilvio havia sido internado também em 16 de julho com H1N1. Recebeu alta em 21 de julho.\nOSBTconfirmou a morte de Silvio pelas redes sociais. O perfil da emissora no X disse que“a família é muito grata ao Brasil pelos mais de 65 anos de convivência com muita alegria”. O apresentador deixa 6 filhas e a mulher, Íris Abravanel.\n\nSilvio Santos era filho de 2 imigrantes judeus nascidos noImpério Otomano, que deixou de existir em 1922. Seu pai, Alberto, era de uma região que hoje pertence à Grécia, e sua mãe, Rebecca, de uma cidade que atualmente fica na Turquia. O apresentador nasceu em 12 de dezembro de 1930, no bairro da Lapa, no Rio.\nLeia mais sobre:\nSilvio Santos morre aos 93 anos\nBoa relação com governos era a marca de Silvio Santos\nLula lamenta morte de Silvio Santos: “O maior da televisão brasileira”\nBolsonaro lamenta a morte do apresentador\nLula, Barroso, Arthur Lira e Pacheco lamentam morte de Silvio Santos\nMinistros, políticos e empresários exaltam carreira de Silvio Santos\n“Hoje o céu está alegre com a chegada de Silvio”, diz “SBT”\nSilvio Santos morreu às 4h50 de broncopneumonia, diz hospital\nEnterro de Silvio Santos será fechado e seguirá tradição judaica\nAos 14 anos, Silvio iniciou a carreira como camelô. Vendia capas de plástico para guardar títulos de eleitor. Seu talento para a comunicação logo o levou ao rádio, mas ele decidiu voltar a trabalhar como ambulante, pois ganhava mais.\nFoi convocado pelo Exército aos 18 anos e passou a servir na Escola de Paraquedistas. Como a carreira de camelô era incompatível com a de militar, trabalhou como locutor em uma rádio de Niterói nos dias de folga para complementar a renda.\nAos 20 anos, o comunicador começou a apresentar espetáculos e sorteios em caravanas de artistas em São Paulo, que recebeu o nome de “Caravana do Peru que Fala”. À época, formou-se como técnico em contabilidade Escola Técnica de Comércio Amaro Cavalcanti.\nSilvio decidiu seguir na carreira artística. Trabalhava como locutor de rádio naRádio Nacional de São Paulo. Para complementar sua renda, criou a revistaBrincadeiras para Você, que trazia palavras cruzadas, passatempos e charadas. Era vendida nos comércios da capital paulista.\nA televisão, no entanto, seria o palco principal para a construção de seu império.\nNa década de 1960, Silvio Santos estreou naTV Paulistacom o programaVamos Brincar de Forca. Iniciava-se ali uma trajetória que o transformaria em um dos maiores comunicadores do país. A simpatia, o humor e a interação com o público viraram algumas de suas marcas.\nEm 1963, Silvio Santos lançou oPrograma Silvio Santos, exibido inicialmente pelaTV Paulista. Foi um dos primeiros grandes sucessos em sua carreira e desempenhou um papel crucial na consolidação de sua fama como apresentador.\nATV PaulistavirouTV Globo São Pauloem 1966. Silvio assinou um contrato de 5 anos.\nEm 1971, comprou 50% das ações daTV Record. No entanto, durante seu processo de renovação de contato com aTV Globo, Roberto Marinho (1904-2003) condicionou a assinatura do novo contrato à não aquisição de ações da concorrente. Silvio Santos aceitou.\nQuando as ações foram à venda novamente, para não ter seu nome vinculado e quebrar o acordo com Marinho, Silvio comprou a parte da emissora usando o nome de seu amigo Joaquim Cintra Gordinho. Sua parte foi mantida até 1989, quando a emissora foi comprada por Edir Macedo.\nAinda antes de lançar oSBT, Silvio obteve a concessão daTVS(TV Studios Silvio Santos Ltda.) em 1975. O canal foi ao ar pela 1ª vez em 14 de maio de 1976, pela torre da antigaTV Continental.\nEm 1980, durante a ditadura militar, a concessão daTV Tupifoi cassada. A emissora teria acumulado dívidas com a Previdência e foi acusada de crimes financeiros. Com o fim das atividades daTV Tupi, novas concessões foram abertas pelo governo federal.\nEm setembro de 1980, o Ministério das Comunicações recebeu documentação de 9 empresas interessadas nas concessões, entre elas, oSBT(Sistema Brasileiro de Televisão S/C Ltda.), do qual Silvio Santos era um dos donos. O grupo de Silvio também abriu edital para contratação de ex-funcionários daTV Tupi.\nOSBTrecebeu em 1981 a concessão de:\nRádioDifusorae do canal 4 em São Paulo (SP);\nRádioMarajoarae do canal 2 em Belém (PA);\nRádioDifusoraPiratinie canal 5 em Porto Alegre (RS);\ncanal9no Rio de Janeiro (RJ).\nA estreia doSBTfoi em 19 de agosto de 1981. Em anúncio publicado no jornal, a nova emissora dizia:“Hoje, às 9h30 (hora de Brasília), sintonize a TVS-Canal 4 e assista à cerimônia de concessão, pelo governo federal, das novas emissoras do Sistema Brasileiro de Televisão.[…]Este momento marcará também a concretização do ‘SBT’ em dimensões nacionais”.\nA criação doSBTmarcou o início de uma nova fase na carreira de Silvio e estabeleceu sua presença como um dos maiores e mais influentes apresentadores da TV brasileira. OSBTse tornou uma das principais emissoras do Brasil.\nFora da TV, Silvio foi dono do Baú da Felicidade e do Banco Panamericano. Vendeu sua participação nas duas empresas em 2011. As lojas foram vendidas para o Magazine Luiza, e o banco, ao BTG Pactual.\nLeia mais:\nSilvio Santos morre aos 93 anos\nBoa relação com governos era a marca de Silvio Santos\nLula lamenta morte de Silvio Santos: “O maior da televisão brasileira”\nBolsonaro lamenta a morte do apresentador\nLula, Bolsonaro e Collor lamentam morte de Silvio Santos\nLula, Barroso, Arthur Lira e Pacheco lamentam morte de Silvio Santos\nMinistros, políticos e empresários exaltam carreira de Silvio Santos\n“Hoje o céu está alegre com a chegada de Silvio”, diz “SBT”\nSilvio Santos morreu às 4h50 de broncopneumonia, diz hospital\n",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/familia-diz-que-levara-alegria-informacao-e-entretenimento-por-silvio/"
        },
        {
            "titulo": "Mega-Sena acumula e prêmio vai a R$ 65 milhões",
            "subtitulo": "Quina teve 52 ganhadores que receberão, cada um, R$ 75.241,53",
            "data": "18.ago.2024 (domingo) - 20h03",
            "autor": "PODER360",
            "texto": "Ninguém acertou as 6 dezenas do concurso 2.763 da Mega-Sena, sorteadas no sábado (17.ago.2024) em São Paulo. O prêmio para o próximo concurso, na 3ª feira (20.ago), deve ser de R$ 65 milhões.\nA quina teve 52 ganhadores que receberão, cada um, R$ 75.241,53. As 4.751 apostas ganhadoras da quadra terão o prêmio individual de  R$ 1.176,46.\nA aposta mínima da Mega-Sena custa R$ 5 e pode ser feita nas lotéricas de todo o país ou pela internet, nositeda Caixa, até as 19h (horário de Brasília) do dia do sorteio.\nCom informações daAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/mega-sena-acumula-e-premio-vai-a-r-65-milhoes/"
        },
        {
            "titulo": "Menos de 50% dos inscritos fizeram o Enem dos concursos, diz ministra",
            "subtitulo": "Governo afirma que taxa de abstenção foi de 52%, dentro do esperado; gabarito do Concurso Unificado sai na 3ª feira (20.ago)",
            "data": "18.ago.2024 (domingo) - 19h50",
            "autor": "Gabriel Benevides redator",
            "texto": "Do total de 2,1 milhão de inscritos noCNU(Concurso Nacional Unificado), 1 milhão fizeram as provas neste domingo (18.ago.2024). A estimativa foi divulgada pela ministra Esther Dweck (Gestão e Inovação em Serviços Públicos) nesta noite.\nSegundo a ministra, a taxa de abstenção não foi diferente do que o governo esperava. Os dados ainda não estão integralmente consolidados, mas o percentual ficou em torno de 52% ou 53%.\n\n“A nossa estimativa é que chegue bem próximo de 1 milhão de pessoas que realizaram a prova efetivamente hoje, o que[…]está dentro da nossa expectativa comparando a outros concursos públicos dessa envergadura”, declarou a jornalistas em Brasília.\nPerguntada se há um detalhamento da abstenção por Estado, Dweck respondeu que o Distrito Federal teve o menor percentual de ausência. Não quis detalhar os números.\nO DF é o 3º Estado com mais inscritos noCNU. Brasília concentra 10,3% das pessoas que aplicaram para realizar a prova neste domingo.A capital federal é conhecida por ter os chamados “concurseiros”, pessoas que se dedicam para passar em concursos públicos e assegurar um cargo no funcionalismo.\nJá o Ceará teve o maior nível de abstenção, segundo Dweck. A ministra declarou ainda não haver um recorte por região.\n“Tenho um recorte parcial. Mas eu posso só dizer que a menor abstenção foi aqui no DF e a maior foi no Ceará. A gente depois vai divulgar esse número com balanço”, disse a ministra.\nEsther Dweck afirmou que o bloco temático 8 do Enem dos concursos teve a maior abstenção. O grupo é o único que não pede formação no ensino superior, mas só em nível médio. Os números também não foram detalhados.\nOs outros 7 blocos tiveram uma taxa de ausência menor que a média. De acordo com a ministra, os percentuais foram“bem próximos”.\nSegundo a ministra, aproximadamente 0,2% das salas destinadas ao concurso tiveram algum tipo de intercorrência durante a aplicação das provas.\n“Tem questão de falta de energia, mas que foi recuperada. Nenhuma sala deixou de ter prova por falta de energia. Aconteceu 1 caso ou outro que precisou estender um pouco o prazo pelo período que ficou”, declarou.\nDweck mencionou 1 caso de atraso por causa de uma pessoa que fez“tumulto”mas foi retirada sem danos. Não detalhou onde foi.\nA ministra foi questionada sobre o que seria feito no caso de quem eventualmente pagou a taxa do concurso, mas não tinha o nome na lista de aplicação. Respondeu que o caso será resolvido.“Não estava no nosso radar isso. Pelo menos, não estava no meu”, declarou.\nDweck declarou que os candidatos que saíram da prova com o caderno de questõesforam desclassificados, como estipula o edital.\nO percentual prévio de pessoas eliminadas por quaisquer motivos foi baixo, de 0,05%.\nOs exames foram realizados em 2 turnos, de manhã e de tarde. O próximo passo do calendário do CNU é a divulgação dos gabaritos, que deve ser feita na 3ª feira (20.ago).\nA nota final será divulgada só em novembro, como mostra o cronograma abaixo:\n\nInicialmente, o concurso deveria ser aplicado em maio, mas foi adiado por causa das chuvas no Rio Grande do Sul. O governo não havia se preparado para uma situação de calamidade pública e foi necessário mudar a data em todo o país.\nHá sinalizações de que pode haver um novo CNU em 2025. Segundo a ministra Esther Dweck (Gestão e Inovação em Serviços Públicos), uma decisão final sobre a realização depende dos resultados do teste em 2024.\nLeia mais:\nProva é aplicada no domingo; saiba tudo\nResultado do sai em 21 de novembro\nSaiba como será a capacitação dos aprovados no “Enem dos concursos”\nSaiba quais são os salários estimados\n59% dos candidatos tem até 34 anos\n10,3% dos candidatos são de Brasília\nVaga para técnico da Funai tem maior nº de inscritos\nMulheres são maioria de inscritos\nCNU: provas serão aplicadas em 75.000 salas\nProca terá 3 chamadas para aprovados, diz ministra\nGoverno quer novo Enem dos concursos em 2025, diz Dweck\nCandidato poderá apresentar documento digital\nHaverá prova extraordinária se houver nova calamidade\nHá expectativa de nova edição em 2025, diz ministra",
            "label": "educacao",
            "url": "https://www.poder360.com.br/educacao/1-milhao-de-pessoas-fizeram-o-enem-dos-concursos-diz-ministra/"
        },
        {
            "titulo": "Enem dos concursos: saiba quando saem o gabarito e as notas",
            "subtitulo": "Provas foram realizadas neste domingo (18.ago); cadernos de questões serão liberados durante a noite",
            "data": "18.ago.2024 (domingo) - 19h41",
            "autor": "PODER360",
            "texto": "Com mais de 2,1 milhões de inscritos e aplicação neste domingo (18.ago.2024), o CNU (Concurso Nacional Unificado) terá o gabarito preliminar oficial da prova objetiva divulgado na 3ª feira (20.ago).\nOs participantes poderão ter acesso às respostas corretas napágina oficialdo governo. Os cadernos de questões saem ainda esta noite.\nLeia no infográfico abaixo o cronograma do chamado Enem dos concursos:\n\nOs candidatos terão 20 e 21 de agosto para entrar com recurso com o gabarito, caso não concordem com a resolução de alguma questão.\nPelo cronograma oficial, a imagem do cartão-resposta estará disponível em 10 de setembro.\nAs notas finais das provas objetivas serão divulgadas em 8 de outubro. No mesmo dia, a preliminar da prova discursiva estará disponível.\nEventuais pedidos de revisão das questões abertas poderão ser solicitados em 8 e 9 de outubro. A nota final das discursivas está prevista para 17 de outubro.\nAinda em 8 de outubro será feita a convocação para o envio de títulos. Os documentos necessários deverão ser enviados de 9 a 10 de outubro.\nO resultado preliminar da avaliação de títulos ficou para 4 de novembro, com recursos em 4 e 5 de novembro e nota final da revisão em 19 de novembro. A nota final de todo o concurso sai em 21 de novembro.\nOs cidadãos autodeclarados negros e indígenas que se inscreveram como cotistas têm cronograma próprio para a verificação da condição declarada, em 2 e 3 de novembro.\nO procedimento de “verificação” da declaração será convocado em 17 de outubro.\nCandidatos que declararam alguma deficiência e concorrem a vagas reservadas devem fazer perícia médica, com avaliação psicossocial. O período aceito é de 17 a 25 de outubro.\nO resultado preliminar da avaliação será divulgado em 13 de novembro, quando já é aceito também os pedidos de recurso do resultado. É possível recorrer até 14 de novembro.\nLeia mais:\nProva foi aplicada no domingo; saiba tudo\nResultado do sai em 21 de novembro\nSaiba como será a capacitação dos aprovados no “Enem dos concursos”\nSaiba quais são os salários estimados\n59% dos candidatos tem até 34 anos\n10,3% dos candidatos são de Brasília\nVaga para técnico da Funai tem maior nº de inscritos\nMulheres são maioria de inscritos\nCNU: provas serão aplicadas em 75.000 salas\nProca terá 3 chamadas para aprovados, diz ministra\nGoverno quer novo Enem dos concursos em 2025, diz Dweck\nCandidato poderá apresentar documento digital\nHaverá prova extraordinária se houver nova calamidade\nHá expectativa de nova edição em 2025, diz ministra\nCom informações deAgência Brasil.",
            "label": "educacao",
            "url": "https://www.poder360.com.br/educacao/enem-dos-concursos-saiba-quando-saem-o-gabarito-e-as-notas/"
        },
        {
            "titulo": "Ataques de Israel deixam 25 mortos no Líbano e em Gaza",
            "subtitulo": "Há 15 vítimas da mesma família; Israel diz ter bombardeado combatentes do Hamas e depósito de armas do Hezbollah",
            "data": "18.ago.2024 (domingo) - 19h10",
            "autor": "PODER360",
            "texto": "Pelo menos 25 pessoas foram mortas nesse sábado (17.ago.2024) durante novos ataques deIsraelna Faixa de Gaza e no Líbano, segundo autoridades locais. Isso ocorre no momento em que Estados Unidos, Qatar e Egito tentam fechar um acordo de cessar-fogo na região. As informações são daAFP.\nA Defesa Civil da Faixa de Gaza, comandada pelo Hamas, informou que 15 integrantes da família Ajlah, entre crianças e adolescentes, foram mortos no bombardeio.\n“Por volta de 1h[horário local],3 mísseis atingiram a casa. Lá estavam, em sua maioria, crianças e mulheres”, disse Ahmed Abul-Ghoul àAFP.\nEnquanto isso, o Exército israelense anunciou ter eliminado combatentes do Hamas e de outros grupos extremistas em Rafah e Khan Yunis, áreas do sul e do centro do território palestino.\nJá no Líbano, o ataque matou 10 cidadãos sírios em Nabatieh, sul do país. Israel disse ter bombardeado um depósito de armas do Hezbollah no local.\nO secretário de Estado dos EUA, Antony Blinken, chegou a Tel Aviv neste domingo (18.ago). O objetivo é intensificar a pressão diplomática para chegar a um acordo de cessar-fogo em Gaza nesta semana e acabar com o derramamento de sangue entre Israel e o grupo extremista Hamas.\nEm sua 10ª viagem à região desde o início da guerra em outubro, Blinken se reunirá na 2ª feira (19.ago) com líderes israelenses do alto escalão, incluindo o primeiro-ministro Benjamin Netanyahu, disse uma autoridade do Departamento de Estado.\nAs negociações para fechar um acordo para uma trégua e o retorno dos reféns mantidos em Gaza estavam agora em um“ponto de inflexão”, afirmou uma autoridade do governo Biden a repórteres a caminho de Tel Aviv, acrescentando que o secretário de Estado iria enfatizar a todas as partes a importância de levar esse acordo até o fim.“Acreditamos que este é um momento crítico”.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/ataques-de-israel-deixam-25-mortos-no-libano-e-em-gaza/"
        },
        {
            "titulo": "“SBT” muda programação e exibe documentário sobre Silvio Santos",
            "subtitulo": "Trecho da produção que celebra a trajetória do apresentador substituirá o “Programa Silvio Santos”, às 19h30; lançamento oficial ainda não tem data",
            "data": "18.ago.2024 (domingo) - 18h40",
            "autor": "PODER360",
            "texto": "OSBTexibirá neste domingo (18.ago.2024) às 19h30 um trecho do documentário“Silvio Santos: Vale Mais do que Dinheiro”. A exibição substituirá, excepcionalmente, o“Programa Silvio Santos”do 1º domingo sem o apresentador.\nO documentário completo, com mais de 7 horas de duração, dividido em 7 episódios, será divulgado na plataforma de streaming da emissora, o +SBT –mas ainda não há data de lançamento.\nO trecho exibido será publicado nocanaldoPrograma Silvio Santosno YouTube, além de cortes no canal do +SBT e doSBT.\nSegundo a emissora, a exibição do trecho do documentário é um“presente aos milhares de fãs que, todo domingo, se reúnem em frente à televisão com os seus familiares.\n“Uma homenagem para que possam ter recordações de Silvio Santos como ele pediu para sempre ser lembrado: transbordando alegria e felicidade aos brasileiros que sempre amou”, declarou oSBT.\nO apresentador Silvio Santosmorreuneste sábado (17.ago.2024), em São Paulo, aos 93 anos. O dono doSBTestava internado desde 1º de agosto no Hospital Albert Einstein, na capital paulista. Estava afastado da televisão há quase 2 anos, desde setembro de 2022.\nSilvio havia sido internado também em 16 de julho com H1N1. Recebeu alta em 21 de julho.\nOSBTconfirmou a morte de Silvio pelas redes sociais. O perfil da emissora no X (ex-Twitter) disse que“a família é muito grata ao Brasil pelos mais de 65 anos de convivência com muita alegria”. O apresentadordeixa 6 filhase a mulher, Íris Abravanel.\n\nSilvio Santos era filho de 2 imigrantes judeus nascidos noImpério Otomano, que deixou de existir em 1922. Seu pai, Alberto, era de uma região que hoje pertence à Grécia, e sua mãe, Rebecca, de uma cidade que atualmente fica na Turquia. O apresentador nasceu em 12 de dezembro de 1930, no bairro da Lapa, no Rio.\nAos 14 anos, Silvio iniciou a carreira como camelô. Vendia capas de plástico para guardar títulos de eleitor. Seu talento para a comunicação logo o levou ao rádio, mas ele decidiu voltar a trabalhar como ambulante, pois ganhava mais.\nFoi convocado pelo Exército aos 18 anos e passou a servir na Escola de Paraquedistas. Como a carreira de camelô era incompatível com a de militar, trabalhou como locutor em uma rádio de Niterói nos dias de folga para complementar a renda.\nAos 20 anos, o comunicador começou a apresentar espetáculos e sorteios em caravanas de artistas em São Paulo, que recebeu o nome de “Caravana do Peru que Fala”. À época, formou-se como técnico em contabilidade Escola Técnica de Comércio Amaro Cavalcanti.\nSilvio decidiu seguir na carreira artística. Trabalhava como locutor de rádio naRádio Nacional de São Paulo. Para complementar sua renda, criou a revistaBrincadeiras para Você, que trazia palavras cruzadas, passatempos e charadas. Era vendida nos comércios da capital paulista.\nA televisão, no entanto, seria o palco principal para a construção de seu império.\nNa década de 1960, Silvio Santos estreou naTV Paulistacom o programaVamos Brincar de Forca. Iniciava-se ali uma trajetória que o transformaria em um dos maiores comunicadores do país. A simpatia, o humor e a interação com o público viraram algumas de suas marcas.\nEm 1963, Silvio Santos lançou oPrograma Silvio Santos, exibido inicialmente pelaTV Paulista. Foi um dos primeiros grandes sucessos em sua carreira e desempenhou um papel crucial na consolidação de sua fama como apresentador.\nATV PaulistavirouTV Globo São Pauloem 1966. Silvio assinou um contrato de 5 anos.\nEm 1971, comprou 50% das ações daTV Record. No entanto, durante seu processo de renovação de contato com aTV Globo, Roberto Marinho (1904-2003) condicionou a assinatura do novo contrato à não aquisição de ações da concorrente. Silvio Santos aceitou.\nQuando as ações foram à venda novamente, para não ter seu nome vinculado e quebrar o acordo com Marinho, Silvio comprou a parte da emissora usando o nome de seu amigo Joaquim Cintra Gordinho. Sua parte foi mantida até 1989, quando a emissora foi comprada por Edir Macedo.\nAinda antes de lançar oSBT, Silvio obteve a concessão daTVS(TV Studios Silvio Santos Ltda.) em 1975. O canal foi ao ar pela 1ª vez em 14 de maio de 1976, pela torre da antigaTV Continental.\nEm 1980, durante a ditadura militar, a concessão daTV Tupifoi cassada. A emissora teria acumulado dívidas com a Previdência e foi acusada de crimes financeiros. Com o fim das atividades daTV Tupi, novas concessões foram abertas pelo governo federal.\nEm setembro de 1980, o Ministério das Comunicações recebeu documentação de 9 empresas interessadas nas concessões, entre elas, oSBT(Sistema Brasileiro de Televisão S/C Ltda.), do qual Silvio Santos era um dos donos. O grupo de Silvio também abriu edital para contratação de ex-funcionários daTV Tupi.\nOSBTrecebeu em 1981 a concessão de:\nRádioDifusorae do canal 4 em São Paulo (SP);\nRádioMarajoarae do canal 2 em Belém (PA);\nRádioDifusoraPiratinie canal 5 em Porto Alegre (RS);\ncanal9no Rio de Janeiro (RJ).\nA estreia doSBTfoi em 19 de agosto de 1981. Em anúncio publicado no jornal, a nova emissora dizia:“Hoje, às 9h30 (hora de Brasília), sintonize a TVS-Canal 4 e assista à cerimônia de concessão, pelo governo federal, das novas emissoras do Sistema Brasileiro de Televisão.[…]Este momento marcará também a concretização do ‘SBT’ em dimensões nacionais”.\nA criação doSBTmarcou o início de uma nova fase na carreira de Silvio e estabeleceu sua presença como um dos maiores e mais influentes apresentadores da TV brasileira. OSBTse tornou uma das principais emissoras do Brasil.\nFora da TV, Silvio foi dono do Baú da Felicidade e do Banco Panamericano. Vendeu sua participação nas duas empresas em 2011. As lojas foram vendidas para o Magazine Luiza, e o banco, ao BTG Pactual.\nLeia mais:\nSilvio Santos morre aos 93 anos\nBoa relação com governos era a marca de Silvio Santos\nLula lamenta morte de Silvio Santos: “O maior da televisão brasileira”\nBolsonaro lamenta a morte do apresentador\nLula, Bolsonaro e Collor lamentam morte de Silvio Santos\nLula, Barroso, Arthur Lira e Pacheco lamentam morte de Silvio Santos\nMinistros, políticos e empresários exaltam carreira de Silvio Santos\n“Hoje o céu está alegre com a chegada de Silvio”, diz “SBT”\nSilvio Santos morreu às 4h50 de broncopneumonia, diz hospital\nEnterro de Silvio Santos será fechado e seguirá tradição judaica",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/sbt-muda-programacao-e-exibe-documentario-sobre-silvio-santos/"
        },
        {
            "titulo": "Voepass finaliza retirada de destroços de avião em Vinhedo (SP)",
            "subtitulo": "Material foi encaminhado para Ribeirão Preto, cidade-sede da companhia; aeronave caiu em 9 de agosto",
            "data": "18.ago.2024 (domingo) - 18h23",
            "autor": "PODER360",
            "texto": "A Voepass informou neste domingo (18.ago.2024) que finalizou a operação de retirada dos destroços do avião que caiu em 9 de agosto em Vinhedo (SP). O material foi encaminhado para Ribeirão Preto (SP), cidade-sede da companhia, onde ficará armazenados.\nA companhia disse que as bagagens já foram recolhidas e estão, neste momento, em processo de limpeza e separação em Ribeirão Preto. Os demais pertences ainda estão sendo retirados.\nO voo 2283 da Voepass (antiga Passaredo) transportava 62 pessoas (58 passageiros e 4 tripulantes) no momento do acidente. A aeronave havia saído de Cascavel (PR) com destino ao aeroporto de Guarulhos (SP). Não houve sobreviventes.\nAté o momento, não há confirmação oficial da causa da queda do voo 2283 da Voepass.\nA investigação é conduzida peloCenipa(Centro de Investigação e Prevenção de Acidentes Aeronáuticos), da FAB (Força Aérea Brasileira). O relatório preliminar deve ser divulgado até 11 de setembro.\nA queda do avião ATR 72-500 é considerado o acidente mais grave na aviação comercial brasileira desde 2007.\n\nA dificuldade de reação em casos graves de acúmulo de gelo é um fator que especialistas em aviação apontam como hipótese para explicar aqueda do ATR-72.\nOs aviões turboélices voam em altitude de 17.000 pés a 18.000 pés (de 5.200 metros a 5.400 metros). Nessa faixa, é frequente encontrar nuvens muito carregadas de gelo ou de água que podem se transformar rapidamente em gelo em contato com o avião. Leia maisnesta reportagem.\nO gelo nas asas aumenta o atrito do avião com o ar, alterando a direção e velocidade com que o ar passa. Isso pode resultar em perda de velocidade e de sustentação. A resposta precisa ser rápida. Em casos extremos, há perda do controle do avião e os pilotos têm poucos segundos para conseguir reverter a situação.\n\nImagens quecirculamnas redes sociais mostram o momento em que o avião perde completamente a sustentação e começa agirar em torno do próprio eixoaté cair no chão.\nAssista ao vídeo da queda (58s):\n\nAssista ao vídeo do avião depois da queda (33s):\n\nLeia mais:\nQueda de avião da Voepass mata 62 pessoas no interior de SP;\nAssista ao vídeo que mostra a queda do avião da Voepass em SP;\nLula pede 1 minuto de silêncio após queda de avião em Vinhedo;\nPolíticos lamentam queda de avião que deixou 61 mortos em SP;\n“Dia triste”, diz Ratinho Jr. sobre queda de avião da Voepass;\nAcidente da Voepass é o maior da aviação comercial desde 2007;\nTarcísio diz que montará gabinete de crise sobre queda do voo 2283;\nAvião da Voepass passou por área com alerta de congelamento;\nAvião caiu em “parafuso chato”, diz especialista; entenda a manobra;\nCascavel cria sala de emergência para apoiar familiares de vítimas;\nConheça o ATR 72-500, modelo do avião da Voepass que caiu em SP;\nAnac e Cenipa acompanham investigação de acidente em SP, diz ministro;\nVeja imagens do acidente do avião da Voepass que matou 61 em Vinhedo;\nAvião da Voepass caiu em condomínio em Vinhedo (SP);\nLula criará gabinete de crise após acidente aéreo em Vinhedo (SP);\nCenipa diz que recuperou caixa-preta do voo 2283;\nLula decreta luto de 3 dias depois de acidente em Vinhedo;\nAvião tem sensibilidade maior ao gelo, diz diretor da Voepass;\nLeia em infográficos o que se sabe do acidente da Voepass;\nSaiba quem são algumas das vítimas do voo da Voepass;\nVoepass tem dívida ativa com a União de R$ 26,2 milhões;\nVoepass confirma mais uma morte e número de vítimas sobe para 62;\nTermina a retirada de corpos do local da queda do avião da Voepass.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/voepass-finaliza-retirada-de-destrocos-de-aviao-em-vinhedo-sp/"
        },
        {
            "titulo": "Governo de SP espera arrecadar R$ 3,4 bi com privatização de loterias",
            "subtitulo": "Vencedor do leilão poderá explorar serviços lotéricos por 15 anos; mais de 11.000 pontos de vendas devem ser instalados no Estado",
            "data": "18.ago.2024 (domingo) - 18h17",
            "autor": "PODER360",
            "texto": "O governo do Estado de São Paulo estima arrecadar R$ 3,4 bilhões nos próximos 15 anos com a concessão à iniciativa privada do serviço de loterias estadual. O leilão internacional de privatização do serviço está marcado para 13 de setembro e o recebimento das propostas será realizado em 9 de setembro, às 10h, na sede da B3, na capital paulista. Segundo o Palácio dos Bandeirantes, os recursos obtidos serão investidos na área da saúde.\nO concessionário vencedor do leilão poderá explorar por 15 anos serviços lotéricos nas modalidades específico, esportivo, numérico e também instantâneo, como uma raspadinha, por exemplo. As apostas poderão ser realizadas nos ambientes físico e virtual.\nSegundo o governo estadual, mais de 11.000 pontos de vendas de apostas deverão ser instalados em todo Estado, em comércios já existentes ou em espaços dedicados exclusivamente para a oferta de serviços lotéricos.\nA instalação dos pontos deverá respeitar uma distância mínima de 300 metros de creches ou unidades de ensino básico e fundamental. A Arsesp (Agência Reguladora de Serviços Públicos do Estado de São Paulo) será a responsável por acompanhar a concessão e fiscalizar os serviços concedidos.\nO modelo estadual de loterias foi liberado em 2020 pelo STF (Supremo Tribunal Federal), que entendeu que a União não poderia monopolizar o serviço. Em São Paulo, o sistema foi aprovado em 2022 na Alesp (Assembleia Legislativa).\nCom informações daAgência Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/governo-de-sp-espera-arrecadar-r-34-bi-com-privatizacao-de-loterias/"
        },
        {
            "titulo": "Programa de aceleração abre inscrições para startups do RJ",
            "subtitulo": "StarTec powered by InovAtiva apoiará até 25 negócios inovadores na região de Campos dos Goytacazes",
            "data": "18.ago.2024 (domingo) - 18h14",
            "autor": "PODER360",
            "texto": "O programa de aceleração de startupsPowered by InovAtivaabriu inscrições para capacitar até 25 startups na região de Campos dos Goytacazes, no Rio de Janeiro. Os interessados podem se inscrever nositedoStarTecpowered by InovAtiva até 12 de setembro.\nO projeto é destinado a startups e soluções de todas as áreas de atuação que estão nas fases de criação ou ideação. O programa é executado em parceria com a TEC Incubadora. A lista das startups selecionadas será divulgada até 23 de setembro.\nOs projetos selecionados participarão de um ciclo de atendimento de aproximadamente 12 semanas. As startups selecionadas terão acesso a capacitação e treinamento em empreendedorismo e inovação, mentorias especializadas com profissionais experientes e ferramentas de apoio para converter suas ideias em soluções com viabilidade junto ao mercado.\nO powered by InovAtiva é um programa regional que tem como objetivo acelerar projetos em fase de ideação ou validação, sendo realizado em parceria com instituições locais sem fins lucrativos, públicas ou privadas, que atuam no fomento à inovação e ao empreendedorismo em todas as regiões do país. O projeto já acelerou mais de 160 startups.",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/programa-de-aceleracao-abre-inscricoes-para-startups-do-rj/"
        },
        {
            "titulo": "Com aporte de R$ 1 bi, Banco da Amazônia lança Basa Acredita na 2ª",
            "subtitulo": "O presidente da instituição financeira, Luiz Lessa, e o ministro Wellington Dias (Desenvolvimento Social) participam da solenidade",
            "data": "18.ago.2024 (domingo) - 18h00",
            "autor": "Houldine Nascimento repórter",
            "texto": "O presidente doBasa(Banco da Amazônia), Luiz Lessa,56 anos, afirma que o programa Basa Acredita terá um aporte deR$ 1,0 bilhão.O programa substituirá o Amazônia Florescer.\nA iniciativa será lançada na 2ª feira (19.ago.2024), em Belém (PA), e será voltada a pequenos empreendedores. Neste momento, ficará restrita ao1º eixo do programa, voltado a pessoas inscritas noCadÚnico(Cadastro Único). Na prática, será destinada a famílias de baixa renda, informais, mulheres e produtores rurais que empreendem ou querem empreender.\n“Estamos mudando o nome para Basa Acredita, com 2 objetivos: um é a fixação da marca do banco, e o outro, o alinhamento com oprograma Acredita, do governo federal, para que a gente tenha aqui uma unicidade de propósito e uma unicidade de entendimento”, declara em entrevista aoPoder360.\nAssista à íntegra (31min8s):\n\nO ministro doMDS(Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome),Wellington Dias(PT), participará da solenidade. Lessa diz que o objetivo é fazer o dinheiro do governo federal chegar“na ponta”.\nDeclara ainda que busca“acelerar ainda mais a distribuição de renda da região”Norte, maior foco de atuação do banco.“[O Basa Acredita]passa a ser o carro-chefe do Banco da Amazônia para a concessão de crédito do microcrédito”, acrescenta.\nO FNO (Fundo Constitucional de Financiamento do Norte), voltado ao desenvolvimento da região Norte, tem a administração do Banco da Amazônia. Os valores reservados para linhas de crédito é de R$ 13,3 bilhões em 2024. Trata-se da maior fonte de recursos da instituição financeira.\nLessa assumiu a presidência do Banco da Amazônia em 12 de junho de 2023. A instituição tem R$ 1,3 bilhão à disposição para o microcrédito destinado a pequenos empreendedores. Para oPronaf(Programa Nacional de Fortalecimento da Agricultura Familiar), também há R$ 1,3 bilhão.\nO Basa registroulucro líquidode R$ 332,4 milhões no 2º trimestre de 2024. Trata-se de uma alta de 19,1% em comparação com o mesmo período em 2023, quando os ganhos atingiram R$ 279,2 milhões.\nA alta no 2º trimestre deste ano foi de 60,7% em relação ao 1º trimestre de 2024.“Esse crescimento vem basicamente do crescimento da nossa carteira de crédito, de uma melhor gestão da eficiência operacional e do controle da inadimplência”, declara Lessa.\nA instituição divulgou na 4ª feira (14.ago.2024) o balanço financeiro consolidado. Eis aíntegrado documento (PDF – 2 MB).\nSegundo o executivo, no final do ano passado, foi concluído um“trabalho de planejamento estratégico e definição de implementação em 4 semestres para levar o banco a um outro patamar de competitividade”.\nNo 1º semestre de 2024, o lucro líquido foi de R$ 539,1 milhões. Representa uma queda de 4,7% na comparação com os 6 primeiros meses de 2023 –lucro de R$ 565,9 milhões.\nA inadimplência acima de 90 dias atingiu 2,48% no 1º semestre de 2024. Houve um crescimento em relação ao mesmo período de 2023, quando a taxa era de 1,87%.\nEis outros pontos da entrevista:\nexpansão–“Nós terminamos o ano passado com cerca de 34 unidades de microcrédito. Nós estamos fechando agora, em setembro, 70 unidades de microcrédito. E essas unidades vão dar o suporte ao programa Acredita”;\nparceria com aCaixa–“Assinamos o contrato, na realidade, há duas semanas, e agora estamos nas finalizações da parte tecnológica. A nossa expectativa é de que, já em setembro, a gente já tenha as primeiras possibilidades de atendimento pela rede de lotéricas”;\nrecursos no Norte–“No 1º semestre deste ano, nós alocamos na região cerca de R$ 9 bilhões em créditos novos. Esses R$ 9 bilhões significaram um crescimento de 42% sobre o que foi alocado no 1º semestre de 2023”;\nCOP30 (30ª Conferência das Nações Unidas sobre as Mudanças Climáticas)–“Olhamos a COP30 num aspecto bem macro e procuramos nos encaixar dentro desse aspecto para podermos apoiar projetos que deixem um legado de desenvolvimento para a região[…]E esse legado se traduz em melhor estrutura de saneamento, que envolve diretamente saúde pública e uma melhor infraestrutura de logística”.\nInformações deste post foram publicadas antes peloDrive, com exclusividade. A newsletter é produzida para assinantes pela equipe de jornalistas doPoder360. Conheça mais oDriveaquie saiba como receber com antecedência todas as principais informações do poder e da política.\nLeia mais:\nClientes do Banco da Amazônia poderão usar lotéricas Caixa\nBanco da Amazônia tem lucro líquido de R$ 332,4 mi no 2º tri de 2024\nPrograma de crédito para Bolsa Família deve chegar ao Norte em agosto\nBanco da Amazônia anuncia Plano Safra recorde de R$ 11 bi",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/com-aporte-de-r-1-bi-banco-da-amazonia-lanca-basa-acredita-na-2a/"
        },
        {
            "titulo": "Clientes do Banco da Amazônia poderão usar lotéricas da Caixa",
            "subtitulo": "Bancos assinaram convênio e medida passará a valer a partir de setembro de 2024; Luiz Lessa, presidente do Basa, exalta acordo",
            "data": "18.ago.2024 (domingo) - 18h00",
            "autor": "Houldine Nascimento repórter",
            "texto": "Um convênio com aCaixa Econômica Federalpermitirá que clientes doBasa(Banco da Amazônia) passem a usar as loterias da Caixa. A iniciativa integra uma série de medidas de aproximação entre bancos públicos ligados ao governo federal.\nO presidente doBasa, Luiz Lessa, detalha a parceria.“Assinamos o contrato, na realidade, há duas semanas, e agora estamos nas finalizações da parte tecnológica. A nossa expectativa é de que, já em setembro, a gente já tenha as primeiras possibilidades de atendimento pela rede de lotéricas da Caixa”, declara em entrevista aoPoder360.\nAssista à íntegra (31min8s):\n\nO acordo com a Caixa dará maior comodidade aos clientes do Banco da Amazônia, de acordo com Lessa.“Os clientes do Banco da Amazônia, principalmente aqueles do microcrédito, do Pronaf[Programa Nacional de Fortalecimento da Agricultura Familiar]que têm mais dificuldade de locomoção para sair de um município e ir até outro, para ir em uma agência, poderão utilizar a rede de lotéricas para esse apoio de movimentação financeira”, reforça.\nEm 19 de julho, oBB(Banco do Brasil), oBanco do Nordestee o Basaassinaramum protocolo de intenções com a Caixa para criar um grupo de trabalho multidisciplinar e debater parcerias entre as instituições financeiras. Com isso, buscaram ampliar a oferta de serviços e facilitar o acesso a produtos financeiros.\nInformações deste post foram publicadas antes peloDrive, com exclusividade. A newsletter é produzida para assinantes pela equipe de jornalistas doPoder360. Conheça mais oDriveaquie saiba como receber com antecedência todas as principais informações do poder e da política.\nLeia mais:\nCom aporte de R$ 1 bi, Banco da Amazônia lança Basa Acredita na 2ª\nBanco da Amazônia tem lucro líquido de R$ 332,4 mi no 2º tri de 2024\nPrograma de crédito para Bolsa Família deve chegar ao Norte em agosto\nBanco da Amazônia anuncia Plano Safra recorde de R$ 11 bi",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/clientes-do-banco-da-amazonia-poderao-usar-lotericas-caixa/"
        },
        {
            "titulo": "STF anula leis que restringiam participação de mulheres em concursos",
            "subtitulo": "Decisão unânime assegura igualdade na participação dos concursos da PM e dos bombeiros de Acre, Rio de Janeiro e Mato Grosso",
            "data": "18.ago.2024 (domingo) - 17h54",
            "autor": "PODER360",
            "texto": "O plenário doSTF(Supremo Tribunal Federal), por unanimidade, reconheceu a inconstitucionalidade de normas do Acre, do Rio de Janeiro e do Mato Grosso que criavam reserva de vagas para homens e restringiam a participação de mulheres nos concursos públicos para ingresso na Polícia Militar e no Corpo de Bombeiros Militar dos Estados.\nPrevaleceu o entendimento já reafirmado em ações semelhantes de que as mulheres têm o direito de concorrer livremente e em igualdade de condições com os homens. A decisão foi tomada nas ADIs (Ações Diretas de Inconstitucionalidade)7557(AC),7483(RJ) e7487(MT), apresentadas pela PGR (Procuradoria Geral da República).\nNa ação do Acre, relatada pelo ministro Dias Toffoli, a decisão não se aplicará aos concursos já concluídos, incluindo o realizado para provimento de cargos do Corpo de Bombeiros, cujo edital saiu em 7 de janeiro de 2022.\nTambém foi decidido que o Estado poderá fazer novas convocações para o curso de formação dos aprovados nesse concurso, o que estava proibido pela liminar do relator, ministro Dias Toffoli, concedida em maio. Novas convocações do cadastro de reserva deverão alternar homens e mulheres, respeitadas as respectivas classificações.\nNa ADI do Rio de Janeiro, o ministro Cristiano Zanin (relator) havia suspendido um concurso para a PM cujo edital destinava só 10% do total de vagas para mulheres. Em seguida, convocou audiência de conciliação e determinou um acordo que permitisse o prosseguimento do concurso sem as restrições de gênero.\nO ministro Cristiano Zanin também foi o relator da ADI 7487, do Mato Grosso. Em dezembro de 2023, suspendeu futuras convocações de candidatos aprovados nos concursos realizados com base nas leis questionadas e também conduziu um acordo, validado pelo plenário.\nCom informações doSTF.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-anula-leis-que-restringiam-participacao-de-mulheres-em-concursos/"
        },
        {
            "titulo": "Caixa se prepara para lançar raspadinha em até 60 dias",
            "subtitulo": "A expectativa do banco é de que a arrecadação com o produto atinja até R$ 2 bilhões em 24 meses, numa estimativa conservadora",
            "data": "18.ago.2024 (domingo) - 17h03",
            "autor": "Houldine Nascimento repórter",
            "texto": "ACaixa Econômica Federalse prepara para colocar de volta a Lotex (Loteria Instantânea Exclusiva) –também conhecida como raspadinha– em até 60 dias, segundo apurou oPoder360. Ou seja, a tendência é de que o lançamento seja feito na 2ª quinzena de outubro.\nA expectativa do banco é de que a arrecadação com o produto atinja atéR$ 2 bilhões, numa estimativa conservadora.A instituição financeira comercializará o jogo com exclusividade por 24 meses.\nA quantia projetada para a receita diz respeito a este período. O prazo de exclusividade passa a contar a partir da 1ª emissão de bilhetes do produto lotérico em meio físico ou digital.\nEm 20 de março, o presidente da Caixa,Carlos Vieira,havia adiantadoa estimativa a este jornal digital.A intenção inicial era de que o produto já estivesse sendo vendido no 1º semestre de 2024, mas havia questões pendentes quanto à operacionalização.\nEm 22 de julho, a Caixa Loterias –subsidiária do banco– fechou contrato com o consórcio LTX Brasil. A remuneração da empresa que prestará serviços será por meio de percentual de arrecadação do produto.\nDos valores a serem arrecadados, 65%serão destinadosao total de pagamento de prêmios. Na prática, essa é a quantia que retornará para o apostador.\nAlém das casas lotéricas, as apostas poderão ser feitas de forma virtual, com um simulador. Os prêmios até R$ 2.259 serão resgatados nas loterias. A partir desse valor, o ganhador terá de se dirigir a uma agência da Caixa Econômica.\nEm dezembro de 2023, o Ministério da Fazendaautorizoua instituição financeira a retomar a Lotex. Os valores das apostas irão de R$ 2,50 a R$ 20.\nPara o bilhete mais barato, os prêmios devem atingir até R$ 250 mil. O valor máximo de cada jogo resultará em pagamentos de até R$ 2 milhões.\nAté 2015, quando a raspadinha havia sido descontinuada, os jogos custavam de R$ 0,50 a R$ 2. Naquela época, o prêmio máximo era de R$ 600 mil.\nOPoder360apurou que o banco estuda que o resgate possa ser feito também on-line para dar maior comodidade ao apostador. Leia abaixo um resumo da nova raspadinha:\n\nTambém há uma parte do jogo voltada a áreas sociais (16,7% de tudo o que for arrecadado).\nA Lotex operou no Brasil dos anos 1960 até 2015, quando foi descontinuada por determinação daCGU(Controladoria Geral da União), que contestou a legalidade da operacionalização. Em 2018, uma nova legislação retomou a modalidade na forma de concessão, por meio de processo licitatório.\nÀ época, 2 leilões foram realizados sem atrair interessados. As exigências foram flexibilizadas e, em 2019, as empresas IGT (International Game Technology) e SG (Scientific Game), na forma deconsórcio,venceram a concorrênciada 1ª concessão da Lotex realizada no país.\nO grupo projetou o início das operações para 2020, mas desistiu do negócio depois de considerar que o serviço só seria viável por meio de um contrato de distribuição com a Caixa, que não foi viabilizado.\nEm 28 de fevereiro, o governo do presidenteLuiz Inácio Lula da Silva(PT) retirou a Lotex do programa de desestatização. A ação foi oficializada por meio do decreto11.935 de 2024.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/caixa-se-prepara-para-lancar-raspadinha-em-ate-60-dias/"
        },
        {
            "titulo": "Janja reaparece com Lula, mas não fica na foto posada do evento",
            "subtitulo": "Primeira-dama estava sumida de cerimônias públicas há quase 3 semanas e foi com o marido ao local onde o governo acompanha o Enem dos concursos",
            "data": "18.ago.2024 (domingo) - 16h47",
            "autor": "PODER360",
            "texto": "A primeira-dama Janja Lula da Silva reapareceu publicamente neste domingo (18.ago.2024) ao lado do marido pela 1ª vez em 19 dias. Janja não aparecia desde quevoltouao Brasil, em 29 de julho, depois de ter participado dos primeiros dias das Olimpíadas em Paris.\nEla acompanhou o presidenteLuiz Inácio Lula da Silva(PT) em visita à“sala de situação”no Dataprev, quemonitoraas provas do CNU (Concurso Nacional Unificado), conhecido como Enem dos concursos.\nO presidente deu uma declaração sobre a segurança da prova. Estava acompanhado das ministras Esther Dweck (Gestão e Inovação em Serviços Públicos) e Sonia Guajajara (Povos Indígenas) e do ministro Luiz Marinho (Trabalho). Os 4 tiraram uma foto posada, mas a primeira-dama preferiu ficar de fora.\nEis as fotos do momento:\nNa 6ª feira (16.ago), a assessoria da primeira-damainformouaoPoder360que Janja estava reclusa por estar fazendo aulas intensivas de inglês e francês e não acompanhou as viagens do presente ao Chile e nos demais compromissos para poder se dedicar.\nAlém da viagem ao país andino para uma visita bilateral, Lula teve outros 13 compromissos, incluindo uma viagem ao Paraná e ao Rio Grande do Sul.\nDurante o período, integrantes do governo ouvidos peloPoder360especularam sobre a possibilidade de a primeira-dama ter realizado uma cirurgia logo depois de ter voltado ao Brasil. A reportagem questionou se Janja realmente passou por algum procedimento cirúrgico, mas a assessoria disse que não comenta sua vida pessoal.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/janja-reaparece-com-lula-mas-nao-fica-na-foto-posada-do-evento/"
        },
        {
            "titulo": "Enem dos concursos: pessoas levam caderno de prova e são eliminadas",
            "subtitulo": "Governo diz ter registrado casos de candidatos que se recusaram a entregar o teste ao fiscal durante a manhã",
            "data": "18.ago.2024 (domingo) - 16h45",
            "autor": "Gabriel Benevides redator",
            "texto": "Alguns candidatos do CNU (Concurso Nacional Unificado) se recusaram a entregar o caderno de provas aos fiscais de sala na manhã deste domingo (18.ago.2024). O Ministério da Gestão e Inovação em Serviços Públicos disse que essas pessoas serão desclassificadas do teste, conforme estipula o edital.\nO chamado Enem dos concursos não permite o transporte do caderno de questões para casa. Segundo o governo, a escolha se deu para evitar fraudes na aplicação do teste.\n\nA assessoria da Gestão comunicou à imprensa sobre os casos registrados na 1ª etapa de realização do concurso.\nEis o que determina o edital:“Só poderá ausentar-se do recinto das provas após 2 horas contadas a partir do efetivo início.[…]Por motivos de segurança, o candidato não poderá levar o caderno de questões, a qualquer momento”. Eis aíntegra(PDF – 1 MB).\nA 1ª etapa do CNU foi realizada durante a manhã. Os “concurseiros” agora fazem a 2ª fase do exame, com aplicação que começou às 14h30.\n\nA íntegra com os cadernos de prova serão divulgados durante a noite pelo Ministério da Gestão. O cronograma oficial diz que o gabarito sairá na 3ª feira (20.ago).\n\nLeia mais:\nProva é aplicada no domingo; saiba tudo\nResultado do sai em 21 de novembro\nSaiba como será a capacitação dos aprovados no “Enem dos concursos”\nSaiba quais são os salários estimados\n59% dos candidatos tem até 34 anos\n10,3% dos candidatos são de Brasília\nVaga para técnico da Funai tem maior nº de inscritos\nMulheres são maioria de inscritos\nCNU: provas serão aplicadas em 75.000 salas\nProca terá 3 chamadas para aprovados, diz ministra\nGoverno quer novo Enem dos concursos em 2025, diz Dweck\nCandidato poderá apresentar documento digital\nHaverá prova extraordinária se houver nova calamidade\nHá expectativa de nova edição em 2025, diz ministra",
            "label": "educacao",
            "url": "https://www.poder360.com.br/educacao/enem-dos-concursos-pessoas-levam-caderno-de-prova-e-sao-eliminadas/"
        },
        {
            "titulo": "Políticos de direita criticam novas mensagens entre juízes ligados a Moraes",
            "subtitulo": "Gabinete do ministro do STF teria ficado descontente com atitude da Interpol em caso envolvendo Allan dos Santos",
            "data": "18.ago.2024 (domingo) - 16h30",
            "autor": "PODER360",
            "texto": "Novas mensagens do gabinete do ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), demonstraram descontentamento do gabinete com a atitude da Interpol (sigla em inglês para Organização Internacional de Polícia Criminal) diante do caso que envolve Allan dos Santos, jornalista, blogueiro e influenciador digital simpatizante deJair Bolsonaro(PL). A conversa, divulgada neste sábado (18.ago.2024) pelaFolha de S. Paulo, provocou a reação de políticos de direita.\nEm seu perfil do X (ex-Twitter), o próprio ex-presidente criticou o conteúdo do diálogo entre 2 juízes instrutores do magistrado: um do Supremo, Airton Vieira, e outro do TSE (Tribunal Superior Eleitoral), Marco Antônio Vargas.“Puro suco de democracia, respeito às leis, processo legal e tudo que se vê em todo lugar que não dão inveja à uma Venezuela ou à uma Nicarágua”, escreveu Bolsonaro.\nOs magistrados estavam insatisfeitos com a demora da Interpol em emitir alerta vermelho contra Santos –solicitação para autoridades policiais localizarem e prenderem uma pessoa enquanto ela aguarda extradição, rendição ou ação legal semelhante.\nEm um momento, Vargas classificou como“sacanagem”as atitudes dos EUA e da Interpol.“Com certeza. Por isso esse idiota do Allan dos Santos se sente livre para fazer o que faz”, afirmou Vieira.“Dá vontade de mandar uns jagunços pegar esse cara na marra e colocar num avião brasileiro”,declarou Vargas.\nO deputado federalNikolas Ferreira(PL-MG) criticou a fala:“Não é sobre eleições, muito menos democracia, mas sim utilizar de um tribunal como instrumento de perseguição política”.\nO também deputado federalMarcel van Hattem(Novo-RS) cobrou uma ação do presidente do Senado,Rodrigo Pacheco(PSD-RO):“São capangas mesmo! Acabam de sair novas informações na Folha de S.Paulo sobre os abusos e ilegalidades cometidos pelos juízes auxiliares –CAPANGAS!– de Alexandre de Moraes”, afirmou.\nSegundo a reportagem, as mensagens são de novembro de 2022. À época, Allan dos Santos foi filmado em manifestação contra ministros do STF que participavam de um evento em Nova York (EUA). “Peça para o Airton falar com a PF[Polícia Federal]sobre o alerta vermelho”, escreveu Vargas.\nNa conversa de novembro de 2022, Vieira falou, em áudio, sobre a inclusão do nome de Allan dos Santos na Difusão Vermelha da Interpol.\n“A questão do alerta vermelho é uma longa história, mas em resumo é o seguinte: o pedido do alerta vermelho já foi feito há mais de ano, só que ele[o pedido]está em Lyon[França], que é a sede da Interpol. E o pessoal de lá até agora não atendeu, simplesmente se recusou a pôr e de nada adiantaram os pedidos reiterados feitos pela Interpol aqui do Brasil”, declarou.\nConforme Vieira, o escritório da Interpol na França deu a entender “que a questão poderia ter viés político”. Disse: “Nós estamos pedindo, eles não colocaram. Isso fez com que, aliás, o Allan dos Santos não fosse preso até agora”.\n“O escritório central da Interpol, em Lyon, não coloca o nome dele no alerta vermelho. Os EUA não respondem ao pedido de extradição, que já foi feito, com base até na prisão preventiva dele decretada. A situação é essa”, declarou Vieira.\nMarco Antônio Vargas disse que nem iria “responder ao ministro” sobre a questão envolvendo a Interpol, pois Moraes “deve saber bem essa história”.\nVieira, então, declarou:“Sim, conhece essa história em detalhes. Não se conforma, com toda a razão. Mas nada podemos fazer quanto a essa questão da Interpol, assim como com a questão da extradição. Tudo o que podíamos fazer foi feito, seguimos todo o trâmite. Mas a Interpol em Lyon engavetou o pedido de alerta vermelho e os EUA não resolvem a questão da extradição. Difícil”.\nEm outra mensagem, Vargas classificou como “sacanagem” as atitudes dos EUA e da Interpol.\n“Com certeza. Por isso esse idiota do Allan dos Santos se sente livre para fazer o que faz”, afirmou Vieira.\n“Dá vontade de mandar uns jagunços pegar esse cara na marra e colocar num avião brasileiro”, disse Vargas.\nVieira voltou a criticar os EUA. Em áudio, declarou: “Se eles[norte-americanos]quiserem te mandar embora porque não gostaram dos seus olhos, eles inventam um pretexto qualquer e colocam você no 1º avião de volta e deportam, extraditam, dão pé no traseiro, o nome que você quiser, mas eles fazem o que eles bem entenderem com quem eles quiserem. Do contrário, não há governo no mundo que determine o que eles têm que fazer”.\nContinuou: “Eles têm o tempo deles, os interesses deles, esse é o problema todo, essa é a questão”. E completou: “Se, para nós, o Allan dos Santos tem alguma importância, para eles a importância é zero. Então, eles não vão comprar uma dor de cabeça com o governo do Brasil, em que pese o governo do Brasil ser de outra orientação. Talvez a partir de 1º de janeiro[de 2023, com a posse de Luiz Inácio Lula da Silva (PT)]a coisa mude, não sei”.\nProcurado pelaFolha, o gabinete de Alexandre de Moraes disse que “todos os procedimentos foram oficiais, regulares e estão devidamente documentados nos inquéritos e investigações em curso no STF, com integral participação da Procuradoria Geral da República”.\nEm março deste ano, as autoridades norte-americanascomunicaramque seguiriam parcialmente com o pedido de extradição. Integrantes do governo dos EUA solicitaram mais informações sobre os crimes que Allan é investigado.\nEm documento ao Ministério da Justiça, as autoridades norte-americanas dizem“compreender”a importância do tema e se comprometem em analisar com celeridade depois do envio dos materiais.\nLeia mais:\nMoraes investigou bolsonaristas de forma extraoficial pelo TSE\nPM consultou dado sigiloso de contratado por obra na casa de Moraes\nAssessor de Moraes recebeu dados sigilosos da Polícia Civil de SP",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/politicos-de-direita-criticam-novas-mensagens-entre-juizes-ligados-a-moraes/"
        },
        {
            "titulo": "Vacina do Butantan contra dengue tem proteção de 89%",
            "subtitulo": "Estudo com 16.000 voluntários mostra proteção por até 5 anos após aplicação",
            "data": "18.ago.2024 (domingo) - 16h25",
            "autor": "PODER360",
            "texto": "OInstituto Butantandivulgou na 2ª feira (12.ago.2024) os resultados do ensaio clínico de fase 3 da vacina contra a dengue, publicados na revistaLancet Infectious Diseases. O imunizante, desenvolvido pelo instituto, demonstrou proteção de 89% contra a dengue grave e manteve sua eficácia por até 5 anos depois da aplicação.\nO estudo envolveu 16.000 voluntários, com idades de 2 a 59 anos, que participaram do ensaio de fevereiro de 2016 a julho de 2019. As análises, realizadas até 13 de julho de 2021, mostraram que o risco de dengue sintomática foi maior no grupo que recebeu placebo em comparação com os vacinados.\nA eficácia geral contra a dengue sintomática foi de 67,3%, com variações de 75,8% para o sorotipo DENV-1 e 59,7% para DENV-2. Não foram detectadas infecções por DENV-3 e 4 durante o período do estudo.\nDe acordo com a série histórica doMinistério da Saúde, de 2017 a 2018 (primeiros 2 anos de seguimento), houve queda nos casos de dengue, seguida por um surto de 1,5 milhão de casos em 2019. Mesmo durante o pico de casos, o imunizante conseguiu fornecer proteção contra a doença.\n“É esperado de qualquer vacina que os anticorpos caiam com o tempo, o que não significa que o imunizante deixe de proteger contra a doença de maneira significativa. Trata-se de uma resposta natural do sistema imune, e a queda foi dentro do esperado para o tempo do estudo”, declarou a diretora médica do Instituto Butantan, Fernanda Boulos.\nO Butantan disse que o esquema de dose única oferecido pelo imunizante pode facilitar a adesão e a logística de vacinação, enquanto outros imunobiológicos do mercado necessitam de 2 a 3 doses.\nEm janeiro de 2024, o Ministério da Saúde incorporou a 1ª vacina contra a dengue ao SUS (Sistema Único de Saúde), destinada a crianças de 10 a 14 anos. Em 2024, até agosto, o Estado de São Paulo registrou 2 milhões de casos de dengue e 1.500 mortes, de acordo com o Sinan (Sistema de Informação de Agravos de Notificação).\nA vacina tetravalente contra a dengue começou a ser desenvolvida em 2010, com apoio da Fapesp (Fundação de Amparo à Pesquisa do Estado de São Paulo), a partir de uma formulação criada por pesquisadores do NIH (National Institutes of Health), dos Estados Unidos.\nA fase 1 do ensaio clínico foi conduzida pelo NIH de 2010 a 2012, enquanto a fase 2 foi realizada no Brasil de 2013 a 2015. A fase 3, em andamento desde 2016, é coordenada pelo Butantan e continuará até que todos os 16.235 voluntários completem 5 anos de acompanhamento.\nOs primeiros resultados da fase 3, publicados noNew England Journal of Medicineem janeiro de 2024, indicaram eficácia geral de 79,6% ao longo de 2 anos de acompanhamento, com 89,5% para DENV-1 e 69,6% para DENV-2. A vacina foi desenvolvida para proteger contra os 4 sorotipos do vírus, mas não foram detectados casos de dengue 3 ou 4 no recorte anterior.\nCom informações deAgência Fapesp.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/vacina-do-butantan-contra-dengue-tem-protecao-de-89/"
        },
        {
            "titulo": "Empresa oferece benefícios corporativos sem custo para contratantes",
            "subtitulo": "A lista de benefícios da Benê inclui vale alimentação, vale refeição, auxílios home office, educação e mobilidade",
            "data": "18.ago.2024 (domingo) - 16h10",
            "autor": "Vitória Queiroz repórter",
            "texto": "A legislação trabalhista estabelece o pagamento obrigatório de alguns benefícios –como vale-alimentação– aos colaboradores contratados por CLT. Mas algumas empresas têm investido em benefícios flexíveis não previstos em lei como parte da estratégia para reter talentos.\nA partir desse cenário, a empresaBenêdesenvolveu um modelo de negócio em que companhias podem oferecer benefícios corporativos obrigatórios e não obrigatórios sem custo adicional. A monetização da Benê é feita por meio da taxa da bandeira do cartão, que analisa o relatório de consumo e envia parte do valor do intercâmbio para a empresa.\nAo contratar os serviços da Benê, os colaboradores da empresa contratante recebem um cartão e têm direito a uma conta digital. O RH deposita na conta digital os valores dos benefícios acordados com o funcionário em contrato.\nA lista inclui vale-alimentação, vale-refeição, auxíliohome office, educação, mobilidade, cultura, saúde e bem-estar. Com exceção dos benefícios obrigatórios estabelecidos em lei, a empresa pode depositar o valor que desejar em cada uma das modalidades e o funcionário pode utilizá-lo como achar melhor.\nPor exemplo, a empresa pode depositar R$ 500 na conta para o colaborador utilizar em educação. Há duas opções:1)a companhia contratante pode bloquear esse recurso para que o colaborador só gaste esse dinheiro com educação ou2)pode permitir que o funcionário transfira esse recurso para outra modalidade e usar o dinheiro para colocar combustível no seu veículo para ir trabalhar, por exemplo.\nA CEO da Benê,Marta Reis, afirma que o empresário só terá custos adicionais se optar por oferecer serviços com parceiros, como Gympass, que disponibiliza acesso a academias. Segundo a empresária, disponibilizar os benefícios com empresas parceiras via Benê sai mais barato do que contratar diretamente.\n“O vale-transporte é um benefício obrigatório, mas a mobilidade não. Se a pessoa for CLT, a empresa tem que fazer um documento e a pessoa assinar dizendo que abre mão do vale-transporte para usar o[benefício de]mobilidade. O saldo da mobilidade pode ser usado para Uber, gasolina, etc.”,disse Marta aoPoder360.\nMarta afirma que o colaborador só não consegue transferir o saldo do vale-alimentação e do vale-refeição para outras modalidades, mas dá para transferir o valor do vale-alimentação para vale-refeição e vice-versa.\nPortanto, não é possível transferir o valor depositado na modalidade alimentação para a modalidade cultura, por exemplo. Os valores são acordados via convenção com sindicatos –quando obrigatórios– ou diretamente com o trabalhador no contrato, quando flexíveis.\n“A gente entende que as empresas precisam muito reter talentos. Não é só salário.[…]A segurança de ter alguns benefícios faz a diferença e isso é uma forma de reter talento”, afirma Marta.\nConheça os produtos oferecidos pela empresa:\nBene Multi– cartão e aplicativo de benefícios corporativos para a empresa;\nBenê Plus– saldo livre destinado à premiação de colaboradores;\nBenê Clube– clube de vantagens próprio, com mais de 500 parceiros no país;\nBenê Seguros– assistência médica com planos de saúde e odontológicos, além de seguro de vida.\nA empresa faturou R$ 1,5 milhão em 2023. A expectativa é de que a receita bruta da Benê aumente para R$ 5 milhões em 2024.\nfundadora: Marta Reis;\nfundação: 2021;\nsede: São Paulo;\nnúmero de funcionários: 40;\nfaturamento de 2023: R$ 1,5 milhão.\ncontato:site.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/empresa-oferece-beneficios-corporativos-sem-custo-para-contratantes/"
        },
        {
            "titulo": "Há expectativa de novo Enem dos concursos em 2025, diz ministra",
            "subtitulo": "Esther Dweck reforça intenção de continuar com a prova, mas afirma ser preciso fazer um balanço em 2024 antes de confirmar uma próxima edição",
            "data": "18.ago.2024 (domingo) - 14h59\n\t\t\t\tatualizado: 18.ago.2024 (domingo) - 15h46",
            "autor": "Gabriel Benevides redator",
            "texto": "A ministra da Gestão e Inovação em Serviços Públicos,Esther Dweck, disse neste domingo (18.ago.2024) haver“expectativa”de realizar uma nova edição do CNU (Concurso Nacional Unificado) em 2025. Segundo ela, uma decisão definitiva ainda depende dos resultados da atual edição da prova.\n“Vamos terminar esse e aí a gente conversa.[…]Temos uma expectativa de fazer outro, mas queremos ver um balanço desse para ver tudo que podemos para aprimorar também para, aí sim, anunciar a possibilidade de um novo”, declarou a jornalistas.\n\nNão é a 1ª vez que há uma sinalização de uma nova edição do teste. Esther jáhavia comentadoa possibilidade na 4ª feira (14.ago).\nDweck esteve durante a manhã em uma das salas de situação criadas pelo governo para acompanhar a aplicação do Enem dos concursos durante o dia. O presidenteLuiz Inácio Lula da Silva(PT) esteve presente.\nA ministra fez uma prévia geral de como se deu a aplicação da 1ª etapa das provas, mas deu poucos detalhes. Números mais robustos devem ser divulgados à imprensa às 19h.\nA titular da Gestão disse que a taxa de abstenção ficou dentro do que já era esperado pelo governo. Afirmou que foi alta, como historicamente é observado em concursos públicos, mas sem surpresas para o ministério.\n“Não tem nada além do previsto. Abstenção em concurso é uma coisa alta.[…]Isso é comum. As pessoas se inscrevem com essa expectativa, mas nem todo mundo consegue se preparar”, declarou.\nDweck também falou sobre eventuais faltas de energia durante a manhã em alguns locais de prova. Disse que situações como essa foram observadas, mas“tudo foi restabelecido tranquilamente”e não afetou o cronograma.\nA equipe técnica do ministério mencionou a Ilha do Governador como um dos locais com problemas de energia resolvidos ainda durante a manhã.\nOs portões abriram às 7h30 e as provas da 1ª etapa começaram às 9h, no horário de Brasília. Leia o cronograma do dia abaixo:\n\nA ministra enalteceu o número de inscritos cotistas:“Esse concurso teve uma quantidade muito grande de pessoas que se inscreveram pelas cotas.[…]A gente está muito feliz com isso”.\nVeja abaixo fotos dos candidatos em Brasília registradas pelo repórter fotográfico doPoder360,Sérgio Lima:",
            "label": "educacao",
            "url": "https://www.poder360.com.br/educacao/ha-expectativa-de-novo-enem-dos-concursos-em-2025-diz-ministra/"
        },
        {
            "titulo": "Crime é mais organizado que o Estado, diz Lewandowski",
            "subtitulo": "Ministro da Justiça afirma que a segurança precisa de coordenação por meio de PEC que governo apresentará; PRF terá função semelhante à das polícias militares",
            "data": "18.ago.2024 (domingo) - 14h35",
            "autor": "Paulo Silva Pinto editor sênior",
            "texto": "O ministroRicardo Lewandowski(Justiça) disse na 6ª feira (16.ago.2024) que as polícias no Brasil têm maior dificuldade de trabalhar com o crime no passado por falta de entrosamento.“O crime organizado é muitas vezes mais organizado que o Estado”, afirmou.\nLewandowski participou do “23º Forum Empresarial Lide”, no Rio. Falou no painel “Institucionalidade, democracia e segurança pública”, com o ministro doSTF(Supremo Tribunal Federal)Dias Toffoli.\nO ministro da Justiça disse que o governo vai propor uma PEC (proposta de emenda à Constituição) para melhor a coordenação entre diferentes órgãos de segurança da União e dos Estados.\nLewandowski afirmou que a PRF (Polícia Rodoviária Federal) terá funções de polícia ostensiva, como as policiais militares dos Estados. A PF (Polícia Federal) terá mais funções para poder investigar o crime organizado e crimes ambientais.\nO editor sênior Paulo Silva Pinto viajou ao Rio a convite do grupo Lide.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/crime-e-mais-organizado-que-o-estado-diz-lewandowksi/"
        },
        {
            "titulo": "Farmácia Popular beneficia 2 milhões de pessoas em 1 mês",
            "subtitulo": "O programa oferece 95% dos medicamentos e insumos gratuitamente",
            "data": "18.ago.2024 (domingo) - 14h19",
            "autor": "PODER360",
            "texto": "OPrograma Farmácia Popularteve a gratuidade ampliada e agora oferece 95% dos medicamentos e insumos gratuitamente para toda a população. Até o momento, foram beneficiadas 2,1 milhões de brasileiros em 1 mês.\nA ministra da Saúde,Nísia Trindade, anunciou a medida em 10 de julho, incluindo a oferta gratuita de medicamentos para o tratamento de colesterol alto, doença de Parkinson, glaucoma e rinite em todo o país.\nNeste período, os medicamentos mais retirados nas farmácias credenciadas em todo o país foram:\nSinvastatina 20 mg(38.800 pessoas beneficiadas) – utilizado no tratamento do colesterol alto;\nCloridrato de Benserazida 25 mg + Levodopa 100 mg(13.100 pessoas beneficiadas) – para o tratamento da doença de Parkinson;\nBudesonida 50 mcg(12.100 pessoas beneficiadas) – para o tratamento da rinite.\nDesde julho de 2024, o programa passou a disponibilizar gratuitamente medicamentos para mais de 2 milhões de pessoas, com um investimento de R$ 35,5 milhões, segundo o Ministério da Saúde. Agora, o programaoferece41 medicamentos em comparação com os 39 itens anteriores.\nO Ministério da Saúde cobria até 90% do valor de referência dos medicamentos, e o cidadão pagava a diferença de acordo com o preço praticado pela farmácia. Com a atualização, 95% dos medicamentos e insumos podem ser retirados gratuitamente, 39 dos 41 itens de saúde disponíveis, ampliando o acesso à saúde para toda a população brasileira.\nCriado em 2004 para disponibilizar medicamentos e outros insumos de saúde para a população, o programa foi relançado pelo presidente Lula em 2023, com a inclusão de novos medicamentos na lista dos gratuitos, como para osteoporose e os anticoncepcionais.\nEm 2024, também foi iniciada adistribuição de absorventes para pessoas em situação de vulnerabilidade social, estudantes da rede pública de ensino e pessoas em situação de rua. Em 20 anos, mais de 70 milhões de brasileiros foram beneficiados peloFarmácia Popular.\nAlém disso, em junho de 2023, 55 milhões de pessoas beneficiárias doBolsa Famíliapassaram a ter acesso gratuito a todos os medicamentos e fraldas geriátricas disponíveis no Programa.\nNeste período, 4,9 milhões de beneficiários foram contemplados, garantindo mais medicamentos gratuitos para pessoas que não têm condições de arcar com os custos.\nA iniciativa está presente em 85% das cidades brasileiras, equivalente a 4.700 municípios, com mais de 31.000 farmácias credenciadas em todo o país, cobrindo 96% da população brasileira residente nestes municípios. De junho do 2023 a julho de 2024, 560,4 mil mulheres acessaram medicamentos gratuitos para anticoncepção e osteoporose.\nCom informações doMinistério da Saúde.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/farmacia-popular-beneficia-2-milhoes-de-pessoas-em-1-mes/"
        },
        {
            "titulo": "Silvio seria um candidato muito forte à Presidência, diz Alckmin",
            "subtitulo": "Vice-presidente declara ser “difícil prever” o desempenho do comunicador nas eleições de 1989, mas diz que o apresentador “serviu ao Brasil”",
            "data": "18.ago.2024 (domingo) - 14h02",
            "autor": "PODER360",
            "texto": "O vice-presidenteGeraldo Alckmin(PSB) disse neste domingo (18.ago.2024) que Silvio Santos seria um“candidato muito forte”à Presidência na eleição de 1989.\nO dono doSBTtentou concorrer à Presidência no pleito daquele ano pelo extinto PMB (Partido Municipalista Brasileiro), mas teve a candidatura barrada pelo TSE (Tribunal Superior Eleitoral).\n“Poucas pessoas eram tão conhecidas, tão queridas.[Silvio]acabou não sendo candidato, mas serviu ao Brasil na sua área de influência”, declarou o vice-presidente em entrevista ao canalCNN Brasil.\nAlckmin também disse que era“difícil prever”o desempenho de Silvio na disputa.“Agora, ele era um homem público, uma figura pública das mais admiradas e queridas”, acrescentou.\nSilvio tentou entrar no pleito em 31 de outubro de 1989, duas semanas antes do 1º turno da Presidência, que foi disputado em 15 de novembro daquele ano. O então candidato do PMB, Armando Corrêa, aceitou ser substituído pelo comunicador na corrida eleitoral.\nA sessão do TSE que impugnaria a candidatura foi realizada em 9 de novembro de 1989. Por unanimidade (7 votos a 0), a Justiça Eleitoral indeferiu a candidatura por causa de irregularidades no registro do partido.\nEm um período difícil para a economia brasileira, Silvio Santos prometia“liquidar a inflação”.\nA eleição presidencial em 1989 foi a 1ª realizada pelo voto direto depois da ditadura militar (1964-1985). No 1º turno,Fernando Collor de Mello(PRN) recebeu 20.611.030 de votos (aproximadamente 28% do total) eLuiz Inácio Lula da Silva(PT) obteve 11.622.321 de votos (16%).\nOs 2 passaram para o 2º turno. A disputa se deu em 17 de dezembro de 1989. Fernando Collor recebeu 35.089.998 de votos (53% dos votos válidos), enquanto Lula teve 31.076.364 votos (47% dos válidos).\nCollor foi o vencedor da 1ª eleição presidencial direta na redemocratização.\nO vice-presidente também falou sobre aboa relaçãode Silvio Santos com governos de espectros variados.“Ele aliou essa capacidade empresarial a uma capacidade própria de comunicação. Era um campeão da comunicação e sabia se relacionar com as pessoas. Então, se dava bem com o governo A, B, C, D. Procurava ajudar”, declarou.\nAlckmin também afirmou que Silvio colaborou para ajudar governos em momentos difíceis, como na criação do real, em 1994:“Ele ajudou a divulgar o real. Aquela URV[em referência à Unidade Real de Valor], aquela tabela dificílima, como explicar aquilo para todo mundo que não é economista”. O vice-presidente também declarou que Silvio tinha“amor ao povo”.\nAlckmin lembrou de participações em programas apresentados por Silvio Santos, a exemplo do dominical televisivoCidade contra Cidade. Relembrou uma ocasião em que era prefeito de Pindamonhangaba (SP), cidade que comandou de 1977 a 1982.\n“Era uma gincana.[…]Íam ônibus para São Paulo. Quando a gente voltava à noite, estava a cidade inteira na praça para comemorar. E a cidade ganhou ou ganhava ambulância”, disse.\nEm 21 de agosto de 2001, Patrícia Abravanel, uma das filhas do apresentador, foi sequestrada em São Paulo. À época com 23 anos, foi libertada mediante um pagamento de resgate de R$ 500 mil, em 28 de agosto.\nA polícia prendeu 2 dos sequestradores, mas um 3º, Fernando Dutra Pinto, havia conseguido fugir. Dois dias depois do resgate de Patrícia, Dutra Pinto invadiu o imóvel onde Silvio e a família moravam no Murumbi, região nobre de São Paulo, e fez o apresentador refém.\nSilvio foi mantido refém por cerca de 8 horas antes de Dutra Pinto se entregar. Alckmin era governador de São Paulo à época e participou das negociações. O sequestrador morreu na cadeia, em 2 de janeiro de 2002, vítima de uma parada cardíaca.\nAlckmin disse que foi à casa de Silvio“mesmo contra a opinião de alguns”. O vice-presidente também disse que lembrava do“bom-humor”de Silvio.\nDe acordo com o político, a mulher de Silvio, Íris Abravanel, teria ligado para o comunicador, que respondeu em tom de brincadeira sobre o sequestro:“É, meu bem, não foi dessa vez”.\nO apresentador Silvio Santosmorreuno sábado (17.ago.2024), em São Paulo, aos 93 anos, emdecorrênciade uma broncopneumonia. O comunicador estava internado desde o dia 1º deste mês no Hospital Albert Einstein, na capital paulista.\nEstava afastado da televisão há quase 2 anos, desde setembro de 2022. Silvio havia sido internado também em 16 de julho com H1N1. Recebeu alta em 21 de julho.\nOSBTconfirmou a morte de Silvio pelas redes sociais. O perfil da emissora no X disse que“a família é muito grata ao Brasil pelos mais de 65 anos de convivência com muita alegria”. O apresentador deixa 6 filhas e a mulher, Íris Abravanel.\n\nLeia mais:\nSilvio Santos morre aos 93 anos\nDono doSBTdeixa 6 filhas; saiba quem são\nCandidato em 1989, apresentador escapava da mídia em seu Camaro\nSaiba como o apresentador construiu império bilionário\nBoa relação com governos era a marca de Silvio Santos\nLula lamenta morte de Senor Abravanel: “O maior da televisão brasileira”\nBolsonaro lamenta a morte do apresentador\nLula, Bolsonaro e Collor lamentam morte de Silvio Santos\nLula, Barroso, Arthur Lira e Pacheco lamentam morte de Silvio Santos\nMinistros, políticos e empresários exaltam carreira de Silvio Santos\n“Hoje o céu está alegre com a chegada de Silvio”, diz “SBT”\nSilvio Santos morreu às 4h50 de broncopneumonia, diz hospital",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/silvio-seria-um-candidato-muito-forte-a-presidencia-diz-alckmin/"
        },
        {
            "titulo": "China passou de 38º para 1º parceiro comercial do Brasil na história",
            "subtitulo": "País asiático superou os Estados Unidos em 2009 e consolidou a liderança como destino das exportações brasileiras",
            "data": "18.ago.2024 (domingo) - 14h00",
            "autor": "Houldine Nascimento repórter",
            "texto": "A balança comercial entre Brasil e China mantém um histórico de superavit para os brasileiros. Na 5ª feira (15.ago.2024), os 2 países comemoraram50 anos do estabelecimentode relações diplomáticas.\nHá dados disponíveis sobre a parceria nos negócios entre chineses e brasileiros a partir de 1981. A trajetória mostra que a China saiu da 38ª posição naquele ano para se tornar o maior parceiro comercial do Brasil em 2009, quando superou os Estados Unidos.\nDe lá para cá, os chineses consolidaram a liderançacomo destino das exportações brasileiras.O melhor resultado para o Brasil foi registrado em 2023, com recorde nas exportações para a China (US$104,3 bilhões) e também o maior saldo positivo na história (US$ 51,1 bilhões).\nJá o pior resultado para os brasileiros se deu em 2008, com deficit de US$3,5 bilhões.Os dados disponíveis consideram números doIBGE(Instituto Brasileiro de Geografia e Estatística) e doMdic(Ministério do Desenvolvimento, Indústria, Comércio e Serviços).\n\nEcio Costa, economista e professor daUFPE(Universidade Federal de Pernambuco), avalia que o saldo positivo acumulado é“substancial”e“ajuda o Brasil a fechar as contas externas”. Diz ainda que os valores acabam revertidos para as reservas internacionais do Brasil.\nHouve um crescimento avassalador nas exportações do Brasil à China ao considerar os dados registrados a partir de 1981: alta de 59.300%.\n“Há uma concentração muito forte na China e que vem se agravando ao longo do tempo. Nos dados da balança comercial de julho, a China respondeu por 33,2% das exportações brasileiras. Ou seja, 1/3 de tudo o que exportamos vai para lá”, declara Ecio.\nLeia a trajetória das exportações brasileiras para o país asiático:\n\nOs produtos da China passaram a dominar o mercado brasileiro a partir de 2018, quando a entrada de mercadorias do país asiático no Brasil totalizou US$ 35,2 bilhões. Nesse aspecto, superaram os EUA –os brasileiros importaram US$ 32,8 bilhões dos norte-americanos em 2018.\nHouve crescimento de 9.800% na entrada de mercadorias do país asiático no Brasil desde 1981.\n\nA venda de soja do Brasil à China totalizou US$ 24,1 bilhões de janeiro a julho de 2024. Em contrapartida, válvulas e tubos termiônicos (US$ 2,7 bilhões) e automóveis (US$ 2,7 bilhões) foram os produtos mais importados pelos brasileiros no período.\n“Enquanto a gente exporta produtos mais básicos para lá, commodities agrícolas, minerais e combustíveis, você tem uma importação de insumos chineses, que terminam concorrendo com a indústria brasileira em determinados segmentos, como o de produtos acabados: automóveis de passageiros, que teve um crescimento muito forte com os carros elétricos. A de geração de energia solar também tem uma importação forte”, declara Ecio.\n\nO economista defende que o Brasil diversifique as parcerias para que não corra o risco de ter de usar reservas internacionais em razão de maior dependência da economia chinesa.\n“A soja termina sendo a maior concentração de produtos que são exportados, o que pode trazer um risco porque, se a China tem uma desaceleração forte e o preço da soja cai drasticamente, o Brasil pode ter um problema de balança comercial e consequentemente de balanço de pagamentos”, conclui.\nLeia também:\nInvasão de carros da China no Brasil cresce 717% no 1° semestre;\nChina é responsável por 91,4% dos carros elétricos no Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/china-passou-de-38o-para-1o-parceiro-comercial-do-brasil-na-historia/"
        },
        {
            "titulo": "Projetos de infraestrutura de chinesas superam R$ 280 bi no Brasil",
            "subtitulo": "Estatais da China abocanharam várias concessões nos últimos anos e têm expandido atuação no Brasil; setor de energia é o principal alvo",
            "data": "18.ago.2024 (domingo) - 14h00",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "Companhias estatais da China têm ampliado o apetite por projetos de infraestrutura no Brasil. Nos últimos meses, vários novos empreendimentos foram anunciados e a carteira de investimentos em concessões e empreendimentos no setor de energia já ultrapassa os R$ 280 bilhões, segundo levantamento doPoder360.\nNa 5ª feira (15.ago.2024), Brasil e Chinacomemoraram50 anos de relações diplomáticas, retomadas em 1974. De lá para cá, o interesse do país asiático em investir no Brasil foi crescendo e deu um salto nos últimos 10 anos, com estatais chinesas abocanhando várias concessões de energia e infraestrutura federais e estaduais.\nA lista de projetos inclui negócios nas áreas de geração e distribuição de energia elétrica, além de obras de infraestrutura viária como ferrovias e rodovias. Também há investimentos chineses na exploração (pesquisa) de petróleo e gás natural.\nAState Grid, gigante do setor de energia da China, detém a maior parte dos investimentos. O conglomerado controla aCPFL(Companhia Paulista de Força e Luz), que detém concessões de distribuição de energia elétrica, de linhas de transmissão e vários ativos de geração.\nO grupo também controla aRGE(Rio Grande Energia), distribuidora no Rio Grande do Sul. Até 2028, os chineses planejam investir R$ 28,4 bilhões na CPFL para aprimorar as redes de distribuição das suas concessões em São Paulo, Minas Gerais, Paraná e Rio Grande do Sul.\n\nNo segmento de transmissão, a State Gridarrematouem 2023 o maior lote do leilão realizado em dezembro pelo governo. Construirá uma linha de ultra-alta tensão, ligando o Maranhão a Goiás, para escoar a energia gerada por fontes eólicas e solares no Nordeste. O investimento projetado é de R$ 18,1 bilhões.\nO empreendimento foi concedido à State Grid por 30 anos. Inclui a construção de 1.513 km de linhas de transmissão em corrente contínua e manutenção de outros 1.468 km nos Estados de Maranhão, Tocantins e Goiás. Tem prazo de conclusão de 72 meses.\nAlém do megaprojeto, a State Grid detém 24 concessionárias de transmissão no país, entre subsidiárias integrais ejoint ventures, que somam mais de 16.000 quilômetros de linhas.\nAlém dos investimentos na CPFL e na nova linha de ultra-alta tensão, a State Grid projeta outros R$ 150 bilhões em investimentos no país nos próximos anos, somando aportes nas linhas de transmissão existentes e novos projetos de geração, com foco em fontes renováveis. Ao todo, o grupo pretendeinvestirR$ 200 bilhões no país.\nOutras estatais chinesas do setor estão ampliando investimentos no Brasil. AEnergy Chinaanunciou em 2023 a intenção de investir US$ 10 bilhões (cerca de R$ 50 bilhões à época) em projetos de geração de energia renovável e hidrogênio verde no país.\nEm 2024, aCTG(Companhia Três Gargantas), que opera a super-hidrelétrica chinesa de Três Gargantas, completa 10 anos no Brasil. A estatal comprou em 2010 várias hidrelétricas brasileiras, e atualmente detém a concessão de 17 usinas.\nPara os próximos anos, a CTG projeta R$ 3 bilhões para aumentar a eficiência das suas hidrelétricas de Ilha Solteira (SP) e Jupiá (SP/MS). A empresa também tem planos de novas usinas eólicas e solares no Brasil, com investimento estimado em R$ 6,4 bilhões.\nASPIC, outra estatal de energia chinesa, anunciou em junho deste ano um investimento de R$ 780 milhões para a construção de um complexo eólico que soma 105,4 MW (megawatts) de capacidade instalada, na região de Touros, no Rio Grande do Norte.\nJá no setor de petróleo, aCnoocarrematouem 2023 a concessão de 3 blocos de exploração em sociedade com aPetrobrase aShellna bacia de Pelotas, no Sul do Brasil. A estimativa é que o consórcio invista cerca de R$ 100 milhões para pesquisar reservas de óleo e gás na região.\nOs chineses conquistaram neste ano uma grande concessão de infraestrutura do Estado de São Paulo: a construção do Trem Intercidades São Paulo-Campinas. O projeto foiarrematadopelaCRRC(Companhia de Construção Ferroviária da China) em sociedade com o grupo brasileiroComporteem leilão realizado em fevereiro.\nO projeto ferroviário terá investimento total de R$ 14,6 bilhões. Inclui o trem de passageiros de média velocidade de São Paulo a Campinas, um trem intermetropolitano de Jundiaí a Campinas, e a concessão da linha 7-Rubi do sistema de trens metropolitanos da Grande São Paulo.\n\nControlada pelo governo chinês, a CRRC é listada pela revistaForbescomo uma das 500 maiores empresas do mundo. A estatal teve uma receita de US$ 32,3 bilhões no ano passado e tem aumentado sua participação na América do Sul. No Brasil, a chinesa já forneceu trens para o metrô do Rio e é a fabricante dos trens da linha 15-Prata do Metrô de São Paulo.\nEm sociedade com outra chinesa, aCCCC(Companhia de Construção de Comunicações da China), a CRRC detém outra concessão estadual: a construção e operação da ponte Salvador-Itaparica, na Bahia. Oempreendimentoligará a região metropolitana de Salvador à Ilha de Itaparica.\nA megaobra de infraestrutura atualmente está orçada em R$ 9 bilhões, sendo que 80% virá do consórcio das chinesas e 20% do governo baiano. A 1ª etapa da obra foiiniciadaem janeiro deste ano.\n\nLeia mais sobre:\nBrasil e China celebram 50 anos de relações bilaterais\nRelação Brasil-China supera diferenças diplomáticas de Lula e Bolsonaro\nVamos discutir parceria com a China depois do G20, diz Lula",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/projetos-de-infraestrutura-de-chinesas-superam-r-280-bi-no-brasil/"
        },
        {
            "titulo": "Moro defende criação de agências municipais anticorrupção",
            "subtitulo": "Senador sugeriu medidas a prefeitos e candidatos do Paraná; também criticou o governo Lula",
            "data": "18.ago.2024 (domingo) - 13h41",
            "autor": "PODER360",
            "texto": "O senadorSergio Moro(União-PR), em pronunciamento na 3ª feira (13.ago.2024), sugeriu a prefeitos e a candidatos à eleição no Paraná a criação de agências municipais anticorrupção. Ele explicou que a iniciativa pode servir como um ponto de partida para reconstruir os mecanismos de prevenção e combate a esse tipo de crime, com foco inicial nos municípios.\nSegundo Moro, as agências seriam baseadas nas controladorias existentes nos municípios, que atualmente desempenham um papel formal e burocrático.\nO congressista sugere que as controladorias sejam transformadas em instituições com poderes mais amplos e autonomia garantida, semelhantes ao modelo do Banco Central, com diretores ou presidentes nomeados pelo prefeito e com mandatos fixos.\n“E, assim, vamos dar o 1º passo, de baixo para cima, para reconstruir a prevenção e o combate à corrupção no Brasil, que foram abandonados ou destruídos por esse governo federal, pelo governo Lula. É uma maneira de, nas cidades, nos municípios, apresentarmos um contraponto a esse desgoverno, a esse descontrole, a essa ‘desgovernança’ do governo federal”, disse Moro.\nO congressista criticou o governo federal por, segundo ele, não mantém uma política de combate à corrupção e tenta enfraquecer mecanismos já existentes. Ele lembrou recente tentativa do Executivo de enfraquecer a Lei das Estatais (13.303, de 2016), aprovada após a Operação Lava Jato para aprimorar a governança nas empresas estatais.\n“O governo propôs, esteve por trás de uma ação direta de inconstitucionalidade ou de uma arguição de descumprimento de preceito fundamental contra essa lei. Obteve a suspensão numa liminar do Supremo[Tribunal Federal], nomeou várias pessoas para as estatais fora dos critérios da Lei das Estatais e depois o Supremo decidiu por revogar a liminar, mas manteve aquelas nomeações. É o exemplo mais clássico de um governo atuando contra o sistema de prevenção à corrupção e piorando a governança das estatais. Não à toa as estatais voltaram a apresentar prejuízo”, alertou Moro.\nCom informações daAgência Senado.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/moro-defende-criacao-de-agencias-municipais-anticorrupcao/"
        },
        {
            "titulo": "Silvio Santos teve “medo de ser preso” por causa do Panamericano, diz Lula",
            "subtitulo": "Presidente relata como foi sua relação com o empresário, que morreu no sábado, e disse que SBT foi dado em garantia quando o banco entrou em crise, em 2010",
            "data": "18.ago.2024 (domingo) - 13h28",
            "autor": "Fabricio Julião repórter",
            "texto": "O  presidenteLuiz Inácio Lula da Silva(PT) afirmou neste domingo (18.ago.2024) que Silvio Santos teve“medo de ser preso”no caso do rombo bilionário do banco Panamericano em 2010. O chefe do Executivo lembrou do caso ao discorrer sobre a relação com o apresentador, quemorreuno sábado (17.ago).\nO banco PAN, como é conhecido, foi comprado pelo BTG Pactual em 2011 depois da revelação 1 ano antes de uma fraude estimada em mais de R$ 4 bilhões. Quando houve o escândalo, o Grupo Silvio Santos tinha o controle acionário do banco.\n“Eu posso contar uma coisa para vocês da seriedade do Silvio Santos. Quando teve aquele golpe do Banco Panamericano, o Silvio Santos me ligou muito preocupado. Eu era presidente da República. Ele estava com medo de ser preso”,afirmou o presidente.\nLula falou sobre a participação de Silvio na resolução do episódio durante visita neste domingo (18.ago.2024) à “sala de situação” no Dataprev, que monitora as provas do CNU (Concurso Nacional Unificado), conhecido como Enem dos concursos.\n“Eu dizia: ‘Não tem porquê te prender. Vamos fazer uma investigação. O Banco Central vai ajudar a cuidar disso, o Ministério da Fazenda, e vamos ver como a gente vai resolver o problema’. E o problema foi resolvido”, declarou o petista.\nO presidente afirmou que o apresentador colocou à disposição os seus bens para resolver a situação do banco depois que foi descoberto o rombo.\n“Ele deu como garantia inclusive a[emissora de]televisão dele, coisa que muita gente não tinha patrimônio e ele deu”, disse Lula.\nAssista (6min12s):\n\nO apresentador Silvio Santosmorreuneste sábado (17.ago.2024), em São Paulo, aos 93 anos. O dono doSBTestava internado desde o dia 1º deste mês no Hospital Albert Einstein, na capital paulista. Estava afastado da televisão há quase 2 anos, desde setembro de 2022.\nO hospital Albert Einstein divulgou que a morte foi confirmada às 4h50 e deu por complicações de broncopneumonia, depois de infecção por influenza (H1N1).\nSilvio estava internado desde 1º de agosto. Também havia sido internado em 16 de julho com H1N1, mas recebeu alta em 21 de julho.\nOSBTconfirmou a morte do fundador pelas redes sociais. O perfil da emissora no X disse que“a família é muito grata ao Brasil pelos mais de 65 anos de convivência com muita alegria”. O apresentador deixa 6 filhas e a mulher, Íris Abravanel.\nLeia mais:\nBoa relação com governos era a marca de Silvio Santos\nLula lamenta morte de Silvio Santos: “O maior da televisão brasileira”\nBolsonaro lamenta a morte do apresentador\nLula, Bolsonaro e Collor lamentam morte de Silvio Santos\nLula, Barroso, Arthur Lira e Pacheco lamentam morte de Silvio Santos\nMinistros, políticos e empresários exaltam carreira de Silvio Santos\n“Hoje o céu está alegre com a chegada de Silvio”, diz “SBT”\nSilvio Santos morreu às 4h50 de broncopneumonia, diz hospital\nEnterro de Silvio Santos será fechado e seguirá tradição judaica",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/silvio-santos-teve-medo-de-ser-preso-por-causa-do-panamericano-diz-lula/"
        },
        {
            "titulo": "Consumo de cerveja cai na Alemanha mesmo com Eurocopa",
            "subtitulo": "Vendas da bebida sofreram uma queda de 0,6% no 1º semestre de 2024 em relação a 2023 e contrariou previsões",
            "data": "18.ago.2024 (domingo) - 13h25",
            "autor": "Deutsche Welle",
            "texto": "As vendas de cerveja na Alemanha caíram cerca de 0,6% –o que corresponde a 25,8 milhões de litros a menos– no 1º semestre de 2024 em comparação com o mesmo período de 2023, divulgou o Departamento Federal de Estatística do país, conhecido como Destatis, em 1º de agosto, 1 dia antes do dia em que se celebra o Dia Internacional da Cerveja.\nA tendência contraria a previsão de que as cervejarias teriam aumento de vendas principalmente porque a Alemanha viria a sediar a Eurocopa, o maior torneio de seleções de futebol da Europa.\nMas o resultado final apontou que o país registrou as menores vendas de cervejas produzidas no país para junho –quando ocorreu a 1ª metade do torneio– desde 1993. O total vendido foi de 777 milhões de litros.\nContando todo o 1º semestre, as cervejarias venderam um total de 4,2 bilhões de litros da bebida alcoólica, conforme o Destatis. As vendas de marcas alemãs chegaram à casa de 3,4 bilhões de litros, ou seja, 0,9% menores do que no ano anterior.\nParte dessa queda pode ser atribuída ao mau tempo que atinge a Alemanha no verão europeu de 2024, comchuvas fortese temperaturas mais baixas do que o normal, o que tende a afastar o público de cervejarias e bares ao ar livre.\n“O sobe e desce das temperaturas e as frequentes tempestades prejudicaram os negócios de muitos bares, e muitas festas ao ar livre foram canceladas”, disse o diretor da Associação Alemã de Cervejeiros, Holger Eichele.\nA Deutsche Welle é a emissora internacional da Alemanha e produz jornalismo independente em 30 idiomas.\nFacebook|Twitter|YouTube|WhatsApp|App|Instagram|Newsletter",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/consumo-de-cerveja-cai-na-alemanha-mesmo-com-eurocopa/"
        },
        {
            "titulo": "Enem dos concursos: governo diz que 1ª etapa não teve intercorrências",
            "subtitulo": "Ministério afirma que 20.000 malotes com as provas foram entregues aos locais de aplicação; 2ª fase do Concurso Unificado começa às 14h30",
            "data": "18.ago.2024 (domingo) - 12h57\n\t\t\t\tatualizado: 18.ago.2024 (domingo) - 15h45",
            "autor": "Gabriel Benevides redator",
            "texto": "OMinistério da Gestão e Inovação em Serviços Públicosdisse neste domingo (18.ago.2024) que a 1ª etapa do CNU (Concurso Nacional Unificado) foi realizada com“sucesso”e“sem intercorrências”.\nUm comunicado do órgão afirma que os Correios distribuíram provas em 20.000 malotes. O peso total do que foi distribuído é de 170 toneladas. Eis aíntegrado texto divulgado à imprensa (PDF – 135 kB).\n\nA aplicação das provas da manhã começou às 9h, mas os portões foram abertos uma hora e meia antes (7h30). O conteúdo para o nível superior era de conhecimentos gerais e discursivo. Para o nível médio, português e redação.\nOs portões abrem às 13h para a 2ª etapa da prova, com fechamento programado para as 14h. A aplicação do concurso em si começa às 14h30 e termina às 18h (a exceção são os testes para as vagas de nível intermediário, com fim previsto para 17h30).\nLeia o cronograma do CNU:\n\nApesar de ter menos habitantes que a maioria dos Estados, Brasília é a 3ª maior unidade da Federação com mais inscritos no CNU. A cidade é um polo dos chamados “conurseiros”.\nVeja abaixo fotos dos candidatos na capital federal registradas pelo repórter fotográfico doPoder360,Sérgio Lima:",
            "label": "educacao",
            "url": "https://www.poder360.com.br/educacao/enem-dos-concursos-governo-diz-que-1a-etapa-nao-teve-intercorrencias/"
        },
        {
            "titulo": "Lula diz que tentou convencer Silvio Santos a não participar de eleição",
            "subtitulo": "Presidente revela conversa em 1989 e afirma que o apresentador foi “inegavelmente o melhor” da televisão brasileira",
            "data": "18.ago.2024 (domingo) - 12h50",
            "autor": "Fabricio Julião repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) afirmou neste domingo (18.ago.2024) que tentou convencer o apresentador Silvio Santos de não concorrer à eleição presidencial de 1989, que elegeu Fernando Collor de Mello.\n“Eu tive uma análise com ele no avião em uma viagem de São Paulo para Brasília e eu tentei convencê-lo da não importância de ele participar. E eu dizia isso porque era um homem que, inegavelmente, foi o melhor apresentador, o melhor homem de televisão”, afirmou o petista durante visita à “sala de situação” no Dataprev, que monitora as provas do CNU (Concurso Nacional Unificado).\nLula fez um breve discurso sobre a realização do CNU (conhecido como Enem dos concursos) deste ano, que éo maior já realizado no Brasil, mas não quis responder a questionamentos da imprensa. A exceção foi a declaração sobre a morte do apresentador e fundador doSBT, quemorreuno sábado (17.ago).\n“Eu achava o Silvio um homem de bem, de caráter, respeitoso, e que não gostava de falar mal do governo independentemente[de] quemfosse o governo. Uma vez eu fui cobrar do Silvio Santos o porquê que ele não tinha um programa de jornalismo no ‘SBT’, e ele falava: ‘Eu não quero um programa em que as pessoas fiquem falando mal do governo’. Ele é essa pessoa”, declarou o presidente.\nAssista (6min12s):\n\nA eleição presidencial em 1989 foi a 1ª realizada pelo voto direto depois da ditadura militar (1964-1985). No 1º turno,Fernando Collor de Mello(PRN) recebeu 20.611.030 de votos (aproximadamente 28% do total) eLuiz Inácio Lula da Silva(PT) obteve 11.622.321 de votos (16%). Se Silvio Santos fosse candidato, certamente tiraria votos dos de Lula na faixa dos mais pobres.\nCollor e Lula passaram para o 2º turno. A disputa se deu em 17 de dezembro de 1989. O 1º recebeu 35.089.998 de votos (53% dos votos válidos), enquanto o petista teve 31.076.364 votos (47% dos válidos).\nO apresentador Silvio Santosmorreuneste sábado (17.ago.2024), em São Paulo, aos 93 anos. O dono doSBTestava internado desde o dia 1º deste mês no Hospital Albert Einstein, na capital paulista. Estava afastado da televisão há quase 2 anos, desde setembro de 2022.\nSilvio havia sido internado também em 16 de julho com H1N1. Recebeu alta em 21 de julho.\nOSBTconfirmou a morte de Silvio pelas redes sociais. O perfil da emissora no X disse que“a família é muito grata ao Brasil pelos mais de 65 anos de convivência com muita alegria”. O apresentador deixa 6 filhas e a mulher, Íris Abravanel.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-diz-que-tentou-convencer-silvio-santos-a-nao-participar-de-eleicao/"
        },
        {
            "titulo": "Inflação desacelera para famílias de renda baixa, diz Ipea",
            "subtitulo": "Indicador divulgado pelo Ipea mostra que índice foi de 0,09% em julho para as famílias de menor poder aquisitivo",
            "data": "18.ago.2024 (domingo) - 12h41",
            "autor": "PODER360",
            "texto": "",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/inflacao-desacelera-para-familias-de-renda-baixa-diz-ipea/"
        },
        {
            "titulo": "Rei da Tailândia confirma Paetongtarn Shinawatra como premiê",
            "subtitulo": "Aprovação real era o passo final para que Shinawatra fosse empossada como primeira-ministra do país",
            "data": "18.ago.2024 (domingo) - 12h35",
            "autor": "PODER360",
            "texto": "O rei da Tailândia, Maha Vajiralongkorn, confirmou neste domingo (18.ago.2024) Paetongtarn Shinawatra (Pheu Thai, centro-esquerda) como a primeira-ministra do país. A aprovação real, uma formalidade, foi lida pelo secretário da Câmara dos Representantes, Apat Sukhanand, em uma cerimônia em Bangkok.\nShinawatra se ajoelhou em homenagem a um retrato do rei antes de fazer um breve discurso agradecendo ao monarca e aos representantes da população por endossá-la como premiê. “Cumprirei meu dever junto aos legisladores de coração aberto”, disse ela, citada pela agênciaReuters. “Ouvirei todas as opiniões para que juntos possamos levar o país adiante com estabilidade”, completou.\nShinawatra foieleitapelo parlamento tailandês na 6ª feira (16.ago) por 319 votos a favor e 145 votos contrários. Aos 37 anos, ela é a mais jovem e a 2ª mulher a assumir o cargo na Tailândia.A premiê chegouao poder depois de o Tribunal Constitucional da Tailândia destituir o ex-primeiro-ministro Srettha Thavisin na 4ª feira (14.ago),acusado de violação de ética.\nEla é a 3ª pessoa de sua família a se tornar premiê nas últimas 2 décadas. Seu pai, Thaksin Shinawatra, e sua tia, Yingluck Shinawatra, também ocuparam o cargo antes de serem removidos por golpes militares na Tailândia ou decisões judiciais.\nEm entrevista a jornalistas depois de ser eleita, Shinawatra afirmou se sentir “honrada” ao assumir a função. “Conversei com Srettha, minha família e pessoas do meu partido e decidi que era hora de fazer algo pelo país e pelo partido”, disse.\nEla declarou que dará continuidade às políticas de seu antecessor, incluindo “grandes” estímulos econômicos e reformas, combate às drogas, melhoria do sistema de saúde universal do país e promoção da diversidade de gênero.\nA primeira-ministra da Tailândia afirmou que vai apresentar os detalhes de suas políticas governamentais ao Parlamento do país no mês que vem.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/rei-da-tailandia-confirma-paetongtarn-shinawatra-como-premie/"
        },
        {
            "titulo": "Kiev é alvo de ataque russo pela 3ª vez em 1 mês, diz Ucrânia",
            "subtitulo": "Serhiy Popko, chefe da administração militar da capital ucraniana, diz que os mísseis foram abatidos fora da cidade",
            "data": "18.ago.2024 (domingo) - 12h29",
            "autor": "PODER360",
            "texto": "\nA Rússia realizou neste domingo (18.ago.2024) seu 3º ataque com mísseis balísticos em Kiev neste mês. EmpostnoTelegram, Serhiy Popko, chefe da administração militar da capital ucraniana, disse que houve intervalo de 6 dias entre as 3 investidas.\n“Mais uma vez, as forças e meios da nossa defesa antiaérea não permitiram que o inimigo completasse o seu objetivo e atingisse Kiev.Segundo dados preliminares, os mísseis balísticos foram abatidos na aproximação à capital”, declarou. “Todos os drones inimigos foram destruídos fora da cidade”, acrescentou.\nO governador da região de Kiev, Ruslan Kravchenko, disse, em comunicado citado pela agênciaReuters, que duas casas particulares foram destruídas e outras 16 foram danificadas pela queda de destroços.\nO presidente da Ucrânia, Volodymyr Zelensky, disse noTelegramque mais de 40 mísseis, 750 bombas aéreas guiadas e 200 UAVs (veículo aéreo não tripulado) de ataque foram lançados pelos russos em cidades ucranianas na última semana.\n“A Rússia sabe sempre onde atacar com os seus mísseis e bombas, e isto é terror deliberado e proposital”, declarou.\nNa 2ª feira (12.ago), Zelenskyafirmouque seria “justo destruir os terroristas russos onde eles estão, de onde eles lançam seus ataques”. Segundo o líder ucraniano, a ação pode ser útil “para aproximar a paz”.\nO presidente da Ucrânia falou sobre aofensiva do país à região russa de Kursk.\n“Vemos como a Rússia realmente se move nos tempos de[Vladimir]Putin[presidente da Rússia]: 24 anos atrás, houve o desastre de Kursk –o início simbólico de seu governo; e agora podemos ver qual é o fim para ele. E também é Kursk. O desastre de sua guerra. Isso sempre acontece com aqueles que desprezam as pessoas e quaisquer regras. A Rússia trouxe a guerra para os outros, e agora ela está voltando para casa”, disse Zelensky.",
            "label": "europa-em-guerra",
            "url": "https://www.poder360.com.br/europa-em-guerra/kiev-e-alvo-de-ataque-russo-pela-3a-vez-em-1-mes-diz-ucrania/"
        },
        {
            "titulo": "Fake news trazem riscos à democracia e à vida, diz diretora da Unesco",
            "subtitulo": "Marlova Jovchelovitch citou a pandemia, quando a desinformação sobre vacinas fez com que alguns não procurassem imunizantes",
            "data": "18.ago.2024 (domingo) - 11h54",
            "autor": "Bruna Rossi redatora",
            "texto": "A diretora daUnesco(Organização das Nações Unidas para a Educação, a Ciência e a Cultura) no Brasil, Marlova Jovchelovitch Noleto, disse em entrevista aoPoder360que asfake newstrazem“riscos graves não só para a democracia, mas para a própria vida”.\n“No caso da pandemia, a desinformação podia significar a diferença entre a vida e a morte em relação às vacinas. Nós vimos muita informação circulando na época e, em muitos casos, notícias inverídicas faziam com que pessoas pensassem em não se vacinar”, declarou Marlova.\nAssista (2min50s):\n\nA diretora da Unesco disse que a agência trabalha em um programa de alfabetização midiática e informacional que visa a contribuir para educar as pessoas a consumir as informações que chegam rapidamente pela internet.\n“Quando nós olhamos para o cenário da liberdade de expressão, também precisamos olhar para o cenário das redes sociais, da internet, das notícias que circulam de maneira muito rápida no mundo e ter certeza de que estas são verificadas para que possam ser disseminadas”, declarou.\nMarlova se tornou a 1ª mulher a ocupar o cargo de diretora da Unesco no Brasil. Diz que isso é “desafiador”e mostra que ainda há“um longo caminho a percorrer”.\n“A ONU defende um mundo em que mulheres e homens possam estar em igualdade de posições meio a meio, mas ainda estamos um pouco longe desse ideal”, afirmou Marlova.\nPorém, a diretora da Unesco se diz otimista ao afirmar que o panorama que há hoje é“infinitamente melhor”do que foi anos atrás.\n“Eu acho que faz parte de um processo e nós seguimos com a nossa força. Somos muitas mulheres hoje em posição de comando nas Nações Unidas e também, felizmente, vejo que no Brasil e no mundo as mulheres vão dando esse salto de qualidade ao lado dos homens para que o mundo possa de fato avançar e construir uma agenda de igualdade”, declarou Marlova.\nAssista à íntegra da entrevista (22min20s):\n",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/fake-news-trazem-riscos-a-democracia-e-a-vida-diz-diretora-da-unesco/"
        },
        {
            "titulo": "Candidata de Bolsonaro em Valparaíso já apoiou PT e evento LGBTQIA+",
            "subtitulo": "Maria Yvelônia apoiou evento “Bloco da Diversidade” e doou dinheiro para o petista Agnelo Queiroz, ex-governador do DF preso por corrupção",
            "data": "18.ago.2024 (domingo) - 11h00",
            "autor": "Felipe Salgado repórter",
            "texto": "A candidata a prefeita de Valparaíso de Goiás, cidade de quase 200 mil habitantes situada no entorno do Distrito Federal,Maria Yvelônia(Solidariedade-GO), goza do prestígio e do apoio deJaire Michelle Bolsonaro.\nFiliada ao Solidariedade, sigla do deputado federal e sindicalistaPaulinho da Força(Solidariedade-SP), aliado histórico deLula, Yvelônia caiu nas graças do casal, que escolheu apoiá-la no lugar do correligionárioZé Antônio(PL-GO).\nNo governo Bolsonaro, ocupou o cargo de secretária de Assistência Social do Ministério da Cidadania de 2021 a 2022.\nFato curioso é que alguns anos antes, em 2014, Yvelônia doou R$ 1.000 para a campanha do petistaAgnelo Queiroz, ex-governador do DF preso por fraude à licitação e corrupção.\nProcurada peloPoder360, a candidata negou a doação. “Utilizaram meu CPF sem meu conhecimento, tendo em vista que sou servidora públicae meus dados estão no Portal da Transparência”.\nPerguntada ainda por este jornal digital se prestou queixa na delegacia pelo uso do seu CPF por terceiros, Yvelônia disse que não fez boletim de ocorrência porque só tomou conhecimento do fato 6 anos depois.\n“Já tinha se passado bastante tempo e considerei que não valia mais a pena[fazer o B.O]. A prova[que não fez doação]é que meu Imposto de Renda de 2015 não consta que houve tal contribuição da minha parte”.\nEm fevereiro de 2024, já em ritmo de pré-campanha, Yvelônia vinculou o seu nome a um bloco de Carnaval LGBTQIA+ realizado em Valparaíso, intitulado “Bloco da Diversidade”.\nA candidata diz que não deu contribuição financeira para o evento. Ela nega também que a propaganda tenha ferido as regras do TRE (Tribunal Regional Eleitoral).\n“Até o momento, não recebi nenhuma notificação sobre qualquer infração”, afirmou.\n\nA comunidade LGBTQIA+ é, tradicionalmente, crítica ao ex-presidente. Sobre seu apoio ao evento da comunidade, Yvelônia declarou que é cristã e citou o mandamento bíblico:“Amar ao próximo como a si mesmo”.\n“Eu, o ex-presidente Jair Bolsonaro e a ex-primeira-dama somos contra qualquer discriminação”, disse.\nMaria Yvelônia disputará a Prefeitura de Valparaíso de Goiás com outros 4 candidatos:Marcus Vinícius(MDB),Professora Lucimar(PT),Wesley Pacheco(Novo) eZé Antônio(PL).",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/candidata-de-bolsonaro-em-valparaiso-ja-apoiou-pt-e-evento-lgbtqia/"
        },
        {
            "titulo": "Oposição adota precaução com a PEC das decisões monocráticas",
            "subtitulo": "Ao Poder360, Eduardo Bolsonaro diz que a oposição ao governo “provavelmente vai perder tudo” só com decisões colegiadas do STF",
            "data": "18.ago.2024 (domingo) - 11h00",
            "autor": "Fabricio Julião repórter",
            "texto": "A oposição ao governo do presidenteLuiz Inácio Lula da Silva(PT) tem adotado cautela em relação à mobilização para votar a PEC (Proposta de Emenda à Constituição)8 de 2021, que limita as decisões monocráticas do STF (Supremo Tribunal Federal).\nAoPoder360, o deputadoEduardo Bolsonaro(PL-SP) afirmou que só com deliberações do colegiado as chances de decisões favoráveis aos bolsonaristas no Supremo devem ser reduzidas.\n“Eu, particularmente, tenho minhas dúvidas. Porque se forem decisões monocráticas, a depender da distribuição de que ministro ela caia, a gente tem uma chance de ganhar. Se for ao plenário, provavelmente a gente vai perder tudo”, declarou.\nA PEC das decisões monocráticas foi desengavetada pelo presidente da Câmara,Arthur Lira(PP-AL), em reação às ações do STF de suspender as emendas impositivas dos congressistas.\nO texto, que veda a concessão de decisão monocrática que suspenda a eficácia de lei,foi aprovadopelo Senado em novembro de 2023, mas estava parado na Câmara. Com a insatisfação dos deputados com o Judiciário, deve ser tratado como prioridade na Casa Baixa.\n“De qualquer maneira, é necessário estudar[aprovar a PEC], sim, para acabar pelo menos com a possibilidade de prender, investigar, essas medidas mais extremas por decisões monocráticas, que está resultando no que estamos vendo”, disse Eduardo.\nA medida foi ventilada desde a 2ª feira (12.ago) por líderes partidários da Câmara,depois que o ministro Flávio Dinolimitou o uso das chamadas emendas Pix. Lira se manifestou contra essa ação, mas internamente sinalizou que o momento era de cautela.\nA situação mudou depois da ação que suspendeu a execução de todas as emendas impositivas –aquelas que o governo é obrigado a destinar aos congressistas. O presidente da Câmara e os líderes partidários articularam uma retaliação durante horas na 4ª feira (14.ago) à noite.\nAinda assim, Lira esperou o julgamento do STF sobre as decisões de Dino em relação às emendas.Na 6ª feira (16.ago), o STFformou maioriapara manter as decisões do ex-ministro de Lula. A posição da Corte azedou mais ainda o clima entre os Poderes Legislativo e Judiciário.\nLogo em seguida, ainda na 6ª feira, Lira desengavetouduas PECs (Propostas de Emenda à Constituição) que limitam a atuação do STF (Supremo Tribunal Federal).\nAlém da que trata das decisões monocráticas, a outra proposta determina ao Congresso o poder de anular uma decisão do STF, caso considerem que“exorbita do adequado exercício da função jurisdicional e inova o ordenamento jurídico como norma geral e abstrata”.\nAs PECs já foram despachadas por Lira para serem analisadas na CCJ (Comissão de Constituição e Justiça e Cidadania). A presidente da Comissão,Caroline de Toni(PL-SC), afirmou que dará prioridade à apreciação das 2 propostas.\n“Não podemos deixar nas mãos de um único ministro do Supremo decisões que afetam toda a nação e que já foram consolidadas pelo Congresso”, declarou De Toni.\nCaso sejam aprovadas pela CCJ, as propostas ainda serão analisadas por uma comissão especial e, depois, podem ser apreciadas no plenário da Câmara.\nProcurado 3 dias antes de Lira destravar a PEC, o autor da proposta aprovada no Senado,Oriovisto Guimarães(Podemos-PR), declarou aoPoder360que “Deus escreve certo por linhas tortas”, quando perguntado sobre a possibilidade de o presidente da Casa Baixa “desengavetar” o projeto para retaliar a Suprema Corte.\nSegundo o senador, a Câmara pautará a proposta“não pelas razões certas”, mas por “vingança”.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/oposicao-adota-precaucao-com-a-pec-das-decisoes-monocraticas/"
        },
        {
            "titulo": "Mensagens indicam irritação da equipe de Moraes com Interpol",
            "subtitulo": "Juízes instrutores demonstraram, em 2022, insatisfação com a demora do órgão em emitir alerta vermelho para Allan dos Santos",
            "data": "18.ago.2024 (domingo) - 10h16",
            "autor": "PODER360",
            "texto": "Ogabinete do ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes teria ficado descontente com a atitude da Interpol (sigla em inglês para Organização Internacional de Polícia Criminal) e do governo dos Estados Unidos no caso envolvendo Allan dos Santos, jornalista, blogueiro e influenciador digital simpatizante de Jair Bolsonaro. O jornalFolha de S.Pauloteve acesso a mensagens trocadas entre 2 juízes instrutores do magistrado: um do Supremo, Airton Vieira, e outro do TSE (Tribunal Superior Eleitoral), Marco Antônio Vargas.\nSegundo a reportagem, as mensagens são de novembro de 2022. Na época, Allan dos Santos foi filmado em manifestação contra ministros do STF que participavam de um evento em Nova York (EUA). “Peça para o Airton falar com a PF[Polícia Federal]sobre o alerta vermelho”, escreveu Vargas.\nConforme a Interpol, um alerta vermelho é umasolicitaçãoàs autoridades policiais do mundo todo para localizar e prender provisoriamente uma pessoa enquanto aguarda extradição, rendição ou ação legal semelhante.\nAo responder a mensagem de Vargas, Vieira disse que já teria acionado o representante da Interpol no Brasil. Ainda, que teria procurado a Interpol em Washington (EUA) e o adido brasileiro na organização para que tomassem providências sobre o influenciador digital.\nAllan dos Santos é considerado foragido da Justiça e tenta exílio nos EUA. Ele é investigado em 2 inquéritos que tramitam no STF. Um trata da divulgação de notícias falsas e outro sobre suposto apoio em atoscontra às sedes dos Três Poderes, em Brasília.\nEm 21 de outubro de 2021, Moraesdecretoua prisão preventiva do influenciador digital por atuação em organização criminosa, crimes contra honra e incitação a crimes, preconceito e lavagem de dinheiro. Os crimes estão incluídos noTratado de Extradiçãofirmado entre EUA e Brasil e dependem de análise do governo norte-americano. Na 4ª feira (14.ago.2024), o magistradoemitiunova ordem de prisão de Allan dos Santos.\nNa conversa de novembro de 2022, Vieira falou, em áudio, sobre a inclusão do nome de Allan dos Santos na Difusão Vermelha da Interpol.\n“A questão do alerta vermelho é uma longa história, mas em resumo é o seguinte: o pedido do alerta vermelho já foi feito há mais de ano, só que ele[o pedido]está em Lyon[França], que é a sede da Interpol. E o pessoal de lá até agora não atendeu, simplesmente se recusou a pôr e de nada adiantaram os pedidos reiterados feitos pela Interpol aqui do Brasil”, declarou.\nConforme Vieira, o escritório da Interpol na França deu a entender “que a questão poderia ter viés político”. Ele disse: “Nós estamos pedindo, eles não colocaram. Isso fez com que, aliás, o Allan dos Santos não fosse preso até agora”.\nE acrescentou: “O escritório central da Interpol, em Lyon, não coloca o nome dele no alerta vermelho. Os EUA não respondem ao pedido de extradição, que já foi feito, com base até na prisão preventiva dele decretada. A situação é essa”.\nMarco Antônio Vargas respondeu que nem iria “responder ao ministro” sobre a questão envolvendo a Interpol, pois Moraes “deve saber bem essa história”.\nVieira, então, declarou:“Sim, conhece essa história em detalhes. Não se conforma, com toda a razão. Mas nada podemos fazer quanto a essa questão da Interpol, assim como com a questão da extradição. Tudo o que podíamos fazer foi feito, seguimos todo o trâmite. Mas a Interpol em Lyon engavetou o pedido de alerta vermelho e os EUA não resolvem a questão da extradição. Difícil”.\nEm outra mensagem, Vargas classificou como “sacanagem” as atitudes dos EUA e da Interpol.\n“Com certeza. Por isso esse idiota do Allan dos Santos se sente livre para fazer o que faz”, afirmou Vieira.\n“Dá vontade de mandar uns jagunços pegar esse cara na marra e colocar num avião brasileiro”, respondeu Vargas.\nVieira voltou a criticar os EUA. Em áudio, ele disse: “Se eles[norte-americanos]quiserem te mandar embora porque não gostaram dos seus olhos, eles inventam um pretexto qualquer e colocam você no 1º avião de volta e deportam, extraditam, dão pé no traseiro, o nome que você quiser, mas eles fazem o que eles bem entenderem com quem eles quiserem. Do contrário, não há governo no mundo que determine o que eles têm que fazer”.\nEle continuou: “Eles têm o tempo deles, os interesses deles, esse é o problema todo, essa é a questão”. E completou: “Se, para nós, o Allan dos Santos tem alguma importância, para eles a importância é zero. Então, eles não vão comprar uma dor de cabeça com o governo do Brasil, em que pese o governo do Brasil ser de outra orientação. Talvez a partir de 1º de janeiro[de 2023, com a posse de Luiz Inácio Lula da Silva (PT)]a coisa mude, não sei”.\nProcurado pelaFolha, o gabinete de Alexandre de Moraes disse que “todos os procedimentos foram oficiais, regulares e estão devidamente documentados nos inquéritos e investigações em curso no STF, com integral participação da Procuradoria Geral da República”.\nEm março deste ano, as autoridades norte-americanascomunicaramque seguiriam parcialmente com o pedido de extradição. Integrantes do governo dos EUA solicitaram mais informações sobre os crimes que Allan é investigado.\nEm documento ao Ministério da Justiça, as autoridades norte-americanas dizem“compreender”a importância do tema e se comprometem em analisar com celeridade depois do envio dos materiais.\nLeia mais:\nMoraes investigou bolsonaristas de forma extraoficial pelo TSE\nPM consultou dado sigiloso de contratado por obra na casa de Moraes\nAssessor de Moraes recebeu dados sigilosos da Polícia Civil de SP",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/mensagens-indicam-irritacao-da-equipe-de-moraes-com-interpol/"
        },
        {
            "titulo": "Projeto obriga o SUS a divulgar listas de espera on-line",
            "subtitulo": "Proposta determina que as listas detalhem a modalidade de procedimento e as respectivas justificativas médicas; o texto está em análise pela Câmara",
            "data": "18.ago.2024 (domingo) - 10h15\n\t\t\t\tatualizado: 18.ago.2024 (domingo) - 13h06",
            "autor": "PODER360",
            "texto": "O projeto de lei 2.579 de 2024 torna obrigatória a divulgação on-line da lista de espera para a realização de procedimentos no SUS (Sistema Único de Saúde). A Câmara dos Deputados analisa a proposta. Eis aíntegrado PL (PDF – 1 MB).\nSegundo o texto, as filas operadas pelas centrais de regulação de vagas do SUS deverão ser divulgadas com informações dos pacientes e dos procedimentos a serem realizados.\nPara preservar o direito à privacidade, a identificação será feita pelo número doCNS(Cartão Nacional de Saúde) ou pelo protocolo de atendimento.\nO deputadoMarx Beltrão(PP-AL) é o autor da proposta. Ele afirmou, no texto, que o sistema de regulação de vagas, parte integrante do SUS, encaminha pacientes para unidades de atendimento de acordo com as necessidades de cada caso.\n“A regulação direciona pacientes atendidos pelo SUS desde a atenção primária, ambulatorial até a assistência hospitalar”, disse o congressista no PL.\nSegundo Beltrão, é“indispensável que se dê ampla publicidade e transparência aos dados que compõem a fila de espera, para controle e acompanhamento social”.\nO projeto determina ainda que as listas de espera deverão detalhar cada modalidade de procedimento, como consultas, exames, cirurgias, terapias, entre outros, e as respectivas justificativas médicas para os procedimentos.\nDeverão ser divulgadas, segundo o projeto:\na data e o horário agendados para atendimento;\na posição que o paciente ocupa na fila de espera;\no grau de risco do paciente com a respectiva justificativa médica; e\na relação dos pacientes já atendidos.\nA proposta será analisada, em caráter conclusivo, pelas comissões de Saúde; e de Constituição e Justiça e de Cidadania da Câmara dos Deputados.\nPara virar lei, o texto também terá de ser aprovado pelo Senado.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-obriga-o-sus-a-divulgar-listas-de-espera-on-line/"
        },
        {
            "titulo": "Em cerimônia judaica, Silvio Santos é enterrado em São Paulo",
            "subtitulo": "Seguindo o desejo do apresentador e dono do “SBT”, poucos amigos e familiares compareceram ao enterro",
            "data": "18.ago.2024 (domingo) - 10h11",
            "autor": "PODER360",
            "texto": "O corpo de Silvio Santos foi enterrado na manhã deste domingo (18.ago.2024) no Cemitério Israelita do Butantã, em São Paulo. A famíliaacatouo pedido do apresentador de realizar uma cerimônia judaica para poucos amigos e familiares. Estiveram presentes, além da família, nomes como Celso Portiolli, Carlos Alberto de Nóbrega e César Filho.Tiago Abravanel, neto do apresentador, também participou da cerimônia. O ex-ministro Fabio Faria esteve presente com a mulher, Patrícia Abravanel.\nO dono doSBTmorreuno sábado (17.ago), em São Paulo, aos 93 anos em decorrência de broncopneumonia depois de infecção por influenza (H1N1). Silvio Santos estava internado desde 1º de agosto no Hospital Albert Einstein, na capital paulista.\nEm nota (íntegra– PDF – 13 kB), a família Abravanel informou que não seria realizado um velório por decisão do apresentador.\n“Queremos dizer para vocês que por muitas vezes, ao longo da vida, a medida que nosso pai ia ficando mais velho, ele ia expressando um desejo dele com relação a sua partida. Ele pediu para que assim que ele partisse, que levássemos direto para o cemitério e fizéssemos uma cerimônia judaica. Ele pediu para que não explorássemos a sua passagem. Ele gostava de ser celebrado em vida e gostaria de ser lembrado com a alegria com que ele viveu”, diz um trecho da nota.\nVeja fotos do enterro:\nAlguns fãs estiveram na porta do cemitério. Filha do apresentador, Rebeca Abravanel agradeceu a presença dos que foram homenagear Silvio.\nDaniela Abravanel Beyruti, filha de Silvio Santos, também agradeceu a presença dos jornalistas e fãs ao deixar a cerimônia.\nSilvio Santos era judeu e, por isso, não pode ser cremado. Conforme a religião, o ideal é enterrar o corpo até 24 horas depois da morte para que possa descansar.\nConforme os ritos da religião, depois de confirmada a morte, o 1º passo é contatar o Chevra Kadisha –grupo de voluntários que realiza os procedimentos funerários.\nEles são responsáveis por ajudar na preparação do corpo (Taharat). O momento serve para purificar a alma da pessoa. É feito um banho com água pura enquanto preces são recitadas para pedir perdão por possíveis pecados cometidos em vida.\nO corpo deve ser enterrado com roupas brancas. A vestimenta é chamada de Tachrichim. As vestes representam a neutralidade com que a alma irá se encontrar com Deus.\nO caixão também deve ser simples. A ideia é que todos são iguais perante Deus. A tradição religiosa não permite ornamentos.\nSeguindo os ritos religiosos, depois da limpeza do corpo e das vestes, o caixão é colocado em contato com a terra. Cada integrante da família joga uma pá de terra sobre o objeto. Depois, uma lápide é colocada com informações como nome, data de nascimento e morte. Tudo em hebraico.\nSilvio Santos era filho de 2 imigrantes judeus nascidos noImpério Otomano, que deixou de existir em 1922. Seu pai, Alberto, era de uma região que hoje pertence à Grécia, e sua mãe, Rebecca, de uma cidade que atualmente fica na Turquia. O apresentador nasceu em 12 de dezembro de 1930, no bairro da Lapa, no Rio.\nAos 14 anos, Silvio iniciou a carreira como camelô. Vendia capas de plástico para guardar títulos de eleitor. Seu talento para a comunicação logo o levou ao rádio, mas ele decidiu voltar a trabalhar como ambulante, pois ganhava mais.\nFoi convocado pelo Exército aos 18 anos e passou a servir na Escola de Paraquedistas. Como a carreira de camelô era incompatível com a de militar, trabalhou como locutor em uma rádio de Niterói nos dias de folga para complementar a renda.\nAos 20 anos, o comunicador começou a apresentar espetáculos e sorteios em caravanas de artistas em São Paulo, que recebeu o nome de “Caravana do Peru que Fala”. À época, formou-se como técnico em contabilidade Escola Técnica de Comércio Amaro Cavalcanti.\nSilvio decidiu seguir na carreira artística. Trabalhava como locutor de rádio naRádio Nacional de São Paulo. Para complementar sua renda, criou a revistaBrincadeiras para Você, que trazia palavras cruzadas, passatempos e charadas. Era vendida nos comércios da capital paulista.\nA televisão, no entanto, seria o palco principal para a construção de seu império.\nNa década de 1960, Silvio Santos estreou naTV Paulistacom o programaVamos Brincar de Forca. Iniciava-se ali uma trajetória que o transformaria em um dos maiores comunicadores do país. A simpatia, o humor e a interação com o público viraram algumas de suas marcas.\nEm 1963, Silvio Santos lançou oPrograma Silvio Santos, exibido inicialmente pelaTV Paulista. Foi um dos primeiros grandes sucessos em sua carreira e desempenhou um papel crucial na consolidação de sua fama como apresentador.\nATV PaulistavirouTV Globo São Pauloem 1966. Silvio assinou um contrato de 5 anos.\nEm 1971, comprou 50% das ações daTV Record. No entanto, durante seu processo de renovação de contato com aTV Globo, Roberto Marinho (1904-2003) condicionou a assinatura do novo contrato à não aquisição de ações da concorrente. Silvio Santos aceitou.\nQuando as ações foram à venda novamente, para não ter seu nome vinculado e quebrar o acordo com Marinho, Silvio comprou a parte da emissora usando o nome de seu amigo Joaquim Cintra Gordinho. Sua parte foi mantida até 1989, quando a emissora foi comprada por Edir Macedo.\nAinda antes de lançar oSBT, Silvio obteve a concessão daTVS(TV Studios Silvio Santos Ltda.) em 1975. O canal foi ao ar pela 1ª vez em 14 de maio de 1976, pela torre da antigaTV Continental.\nEm 1980, durante a ditadura militar, a concessão daTV Tupifoi cassada. A emissora teria acumulado dívidas com a Previdência e foi acusada de crimes financeiros. Com o fim das atividades daTV Tupi, novas concessões foram abertas pelo governo federal.\nEm setembro de 1980, o Ministério das Comunicações recebeu documentação de 9 empresas interessadas nas concessões, entre elas, oSBT(Sistema Brasileiro de Televisão S/C Ltda.), do qual Silvio Santos era um dos donos. O grupo de Silvio também abriu edital para contratação de ex-funcionários daTV Tupi.\nOSBTrecebeu em 1981 a concessão de:\nRádioDifusorae do canal 4 em São Paulo (SP);\nRádioMarajoarae do canal 2 em Belém (PA);\nRádioDifusoraPiratinie canal 5 em Porto Alegre (RS);\ncanal9no Rio de Janeiro (RJ).\nA estreia doSBTfoi em 19 de agosto de 1981. Em anúncio publicado no jornal, a nova emissora dizia:“Hoje, às 9h30 (hora de Brasília), sintonize a TVS-Canal 4 e assista à cerimônia de concessão, pelo governo federal, das novas emissoras do Sistema Brasileiro de Televisão.[…]Este momento marcará também a concretização do ‘SBT’ em dimensões nacionais”.\nA criação doSBTmarcou o início de uma nova fase na carreira de Silvio e estabeleceu sua presença como um dos maiores e mais influentes apresentadores da TV brasileira. OSBTse tornou uma das principais emissoras do Brasil.\nFora da TV, Silvio foi dono do Baú da Felicidade e do Banco Panamericano. Vendeu sua participação nas duas empresas em 2011. As lojas foram vendidas para o Magazine Luiza, e o banco, ao BTG Pactual.\nLeia mais:\nSilvio Santos morre aos 93 anos\nDa esquerda à direita, boa relação com governos foi marca de Silvio\nLula lamenta morte de Silvio Santos: “O maior da televisão brasileira”\nBolsonaro lamenta a morte do apresentador\n“Hoje o céu está alegre com a chegada de Silvio”, dizSBT\nMinistros, políticos e empresários exaltam carreira de Silvio Santos\nSilvio Santos morreu às 4h50 de broncopneumonia, diz hospital\nLula, Barroso, Arthur Lira e Pacheco lamentam morte de Silvio Santos\nLula, Bolsonaro e Collor lamentam morte de Silvio Santos",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/em-cerimonia-judaica-silvio-santos-e-enterrado-em-sao-paulo/"
        },
        {
            "titulo": "Moraes acumula 23 pedidos de impeachment no Senado",
            "subtitulo": "Ministro é o maior alvo de requerimentos em tramitação na Casa; número tende a aumentar com pedidos que serão apresentados pela oposição",
            "data": "18.ago.2024 (domingo) - 10h00",
            "autor": "Naomi Matsui repórter",
            "texto": "O ministro do STFAlexandre de Moraesé o maior alvo de pedidos de impeachment contra ministros da Suprema Corte. Ele soma 23 dos 59 requerimentos que tramitam no Senado. Eis alista com todos.\nO número deve aumentar: congressistas da oposição ao governoanunciaram nesta semana quesolicitarão a derrubada do ministro pelo caso envolvendoinvestigações extraoficiais do TSE(Tribunal Superior Eleitoral) sobre bolsonaristas.\nAté a 6ª feira (16.ago.2024), nenhum pedido sobre o assunto havia sido protocolado.\nCabe ao presidente do Senado –atualmenteRodrigo Pacheco(PSD-MG)– acatar as solicitações. Pacheco, no entanto, não é obrigado a analisar seus conteúdos nem tem um prazo para isso.\nOPoder360apurou quePachecodeve ignorar qualquer pedidoapresentado sobre isso.\n\nDepois de Moraes, os ministros com mais pedidos sãoRoberto Barroso(17),Gilmar Mendes(6) eCármen Lúcia(4).\nOs ministrosAndré Mendonçae Cristiano Zanin, indicados porJair Bolsonaro(PL) eLuiz Inácio Lula Silva(PT), respectivamente, são os únicos dos 11 ministros que não tem pedidos de impeachment.\nOs dados consideram pedidos em tramitação desde 2021 e não levam em conta requerimentos contra os ex-ministros Marco Aurélio Mello, Ricardo Lewandowski e Rosa Weber, que se aposentaram.\nOs 2 Poderes atingiram o ápice da crise depois da revelação dos métodos usados pelo ministro Alexandre Moraes para investigar bolsonaristas e das decisões do ministro Flávio Dino quelimitaramo uso de emendas de congressistas.\nO Congresso reagiu. Na 5ª feira (15.ago.2024), os presidentes das 2 casas e de 11 partidos políticos assinaram umrecurso conjuntocontra as decisões de Dino. Na 6ª feira (16.ago), o presidente da Câmara,Arthur Lira(PP-AL),desengavetou a PECque limita decisões monocráticas do STF.\nLira também desenterrou a PEC28 de 2024, que permite ao Congresso anular uma decisão do STF, caso considerem que ela“exorbita do adequado exercício da função jurisdicional e inova o ordenamento jurídico como norma geral e abstrata”.\nLiratambém recorreuao ministroda Casa Civil,Rui Costa(PT-BA), para pedir que o governo do presidente Lulaseja mais energético em relação às decisões do STF sobre as emendas.\nLula, no entanto, endossou as decisões de Dino. O petista afirmou que o impasse sobre as emendas é uma oportunidade de o Congressoconstruiruma relação mais justa com o governo federal.\nO rito deimpeachmentde um ministro do Supremo é semelhante ao realizado no caso de presidentes da República. A situação seria inédita, uma vez que nunca um magistrado da Corte foi destituído.\nUma das diferenças é quem dá início ao processo. No caso de presidentes, o pedido deve ser aceito pelo líder da Câmara dos Deputados. Já para ministros do STF, por quem estiver no comando do Senado.\nA lei (íntegra– PDF – 198 kB) que regulamenta o processo deimpeachmenté de 1950. O texto indica 5 hipóteses para que um ministro do STF seja destituído. São elas:\nalterar, por qualquer forma, exceto por via de recurso, a decisão ou voto já proferido em sessão do Tribunal;\nproferir julgamento, quando, por lei, seja suspeito na causa;\nexercer atividade político-partidária;\nser patentemente desidioso (agir com negligência) no cumprimento dos deveres do cargo;\nproceder de modo incompatível com a honra, dignidade e decoro de suas funções.\nCaso o presidente do Senado acate o pedido, o processo deimpeachmenté iniciado. “Recebida a denúncia pela mesa do Senado, será lida no expediente da sessão seguinte e despachada a uma comissão especial, eleita para opinar sobre a mesma”, diz a lei.\nEssa comissão deve se reunir em até 48 horas e eleger o presidente e relator. Em até 10 dias, deve ser produzido um parecer “sobre se a denúncia deve ser, ou não, julgada objeto de deliberação”.\nSe a Casa considerar que a denúncia é procedente, o denunciado vai:\nficar suspenso do exercício das suas funções até a sentença final;\nficar sujeito a acusação criminal;\nperder, até a sentença final, 1/3 dos vencimentos, que lhe será pago no caso de absolvição.\nDepois de todo esse trâmite, o plenário do Senado se reúne para o julgamento doimpeachment. Será lido processo e, em seguida, os presentes ouvem testemunhas do caso.\n“O acusador e o acusado, ou os seus procuradores, poderão reinquirir as testemunhas, contestá-las sem interrompê-las e requerer a sua acareação. Qualquer senador poderá requerer sejam feitas as perguntas que julgar necessárias”, diz a lei.\nHá um debate oral e, na sequência, a votação em si, que será nominal. Os senadores devem responder “sim” ou “não” à seguinte pergunta: “Cometeu o acusado o crime que lhe é imputado e deve ser condenado à perda do seu cargo?”.\nSe a resposta afirmativa obtiver, pelo menos, 2/3 dos votos dos senadores presentes, haverá uma nova consulta ao plenário sobre o tempo durante o qual o condenado deve ficar inabilitado para o exercício de qualquer função pública. Esse tempo não pode ultrapassar 5 anos.\nLeia mais:\n“Sensacionalista”, diz ministro de Lula de reportagem sobre Moraes\nMoraes investigou bolsonaristas de forma extraoficial pelo TSE\nMoraes diz que procedimentos do inquérito das fake news são regulares\nOposição defende CPI e impeachment contra Moraes\n“É irresponsável” comparar atuação de Moraes à Lava Jato, diz Kakay\nNinguém está acima da lei, diz líder da Oposição sobre Moraes\nÁudios mostram estratégia de equipe de Moraes para uso do TSE\nAbsolutamente nada comprometedor, diz Prerrogativas sobre caso Moraes",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/moraes-acumula-23-pedidos-de-impeachment-no-senado/"
        },
        {
            "titulo": "Projetos abrem crédito de R$ 66 milhões para programa social",
            "subtitulo": "Intenção é viabilizar o Acredita no Primeiro Passo, que busca facilitar a realocação no mercado de trabalho",
            "data": "18.ago.2024 (domingo) - 9h12",
            "autor": "PODER360",
            "texto": "O Congresso analisa 2 projetos para abrir um novo crédito suplementar no Orçamento deste ano para viabilizar o programa “Acredita no Primeiro Passo”, que busca a inclusão no mercado de trabalho de famílias inscritas no CadÚnico (Cadastro Único de programas sociais). São eles:\nPLN24 de 2024– propõe abrir crédito de R$ 37 milhões;\nPLN23 de 2024– destina crédito de R$ 29 milhões para o programa.\nSegundo o governo, o programa busca criar oportunidades de inclusão produtiva, aumento de renda pelo trabalho, qualidade de vida e participação social para as famílias em situação de vulnerabilidade socioeconômica inscritas no CadÚnico.\nOs créditos devem ser destinados a ações de qualificação profissional para que as pessoas aumentem suas chances de se recolocarem no mercado de trabalho ou empreender.\nEssas ações serão ofertadas em parcerias feitas pelo Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome e estabelecidas em parceria com Estados, Distrito Federal, prefeituras, organizações públicas, setores empregadores e sociedade civil, com o objetivo de superar a exclusão e promover a autonômica socioeconômica\nSe aprovado, o dinheiro será retirado da reserva de contingência do Ministério da Educação.\nOutra parte dos recursos será usada para o pagamento da contribuição do país para o Fundo para o Desenvolvimento dos Povos Indígenas da América Latina e Caribe.\nO Brasil nunca fez pagamentos ao fundo, embora tenha feito um acordo inicial em 1999. A maior parte dos recursos para o atendimento do projeto também deve sair da reserva de contingência do Ministério da Educação.\nOs projetos ainda serão analisados pela Comissão Mista de Orçamento e, em seguida, pelo plenário do Congresso.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projetos-abrem-credito-de-r-66-milhoes-para-programa-social/"
        },
        {
            "titulo": "Regulamentação do lobby no Senado fica para depois das eleições",
            "subtitulo": "Relator do projeto, senador Izalci Lucas, coordena o grupo que vai debater a regulamentação da reforma tributária na Casa",
            "data": "18.ago.2024 (domingo) - 8h42",
            "autor": "Guilherme Waltenberg editor sênior",
            "texto": "A votação do projeto queregulamentao lobby no Brasil (1.202 de 2007) ficará para depois das eleições municipais de 2024. A proposta não foi incluída no esforço concentrado do Senado e o relator, o senadorIzalci Lucas(PL-DF), é o coordenador do grupo de trabalho que analisa a regulamentação da reforma tributária no Senado.\n“Nossa ideia é votar o projeto depois das eleições, mas ainda este ano“, disse o congressista.\nOPoder360apurou que o projeto, que chegou no início de 2023 ao Senado depois de ser aprovado na Câmara, está sendo questionado por lobistas que estimam uma burocratização das suas ações se a regulamentação for aprovada. Isso porque haverá uma série de obrigações, como ter os encontros com agentes públicos registrados em agendas e a identificação de quem os lobistas representam.\nA posição, porém, não é majoritária entre os lobistas. AAbrig(Associação Brasileira de Relações Institucionais e Governamentais), que representa a categoria, é favorável ao projeto. Segundo o presidente da entidade, Jean Carlo Castro, as regras não vão engessar, mas trazer transparência e segurança jurídica para a profissão. Disse, ainda, que um dos requisitos daOCDE(para a Cooperação e Desenvolvimento Econômico) para ingresso na entidade é regular o setor.\n“A Abrig tem plena convicção de que o Senado reconhece a importância do tema e tem também a consciência de que a regulamentação das atividades de RIG promoverá a melhoria do ambiente de negócios, pois, sem sombra de dúvidas, irá proporcionar maior segurança jurídica nas relações público-privadas, o que dará maior transparência e previsibilidade para debates que podem representar mais investimento estrangeiro no Brasil“, disse aoPoder360.\nO projeto cria uma série de obrigações. A principal é que eventuais encontros entre lobistas e agentes públicos devem ser registrados nas agendas desses representantes do poder. Outro é que os profissionais do setor devem ser identificados como representantes de interesses ao participarem de audiências públicas sobre o tema que defendem e o grupo que representam.\nAtualmente, o projeto tramita naCTFC(Comissão de Transparência, Governança, Fiscalização e Controle e Defesa do Consumidor). Precisa ser inicialmente aprovado na comissão para depois ir ao plenário.\nA proposta que regulamenta a atividade estabelece uma série de obrigações aos agentes públicos que recebam representantes de interesses setoriais: os lobistas.\nPela lei, representantes do Legislativo, Executivo e Judiciário terão de colocar em suas agendas de trabalho todos os encontros que tiveram com lobistas. Estes, por outro lado, não terão de prestar contas sobre seus encontros.\nEsse ponto da lei contrasta com o quedeterminaa legislação sobre a atividade nos Estados Unidos. Lá, os lobistas têm que preencher relatórios trimestrais informando às comissões de fiscalização do Legislativo sobre os seus encontros. Em contrapartida, representantes dos Poderes não têm essa obrigação.\nOutro ponto em que as leis divergem é sobre a necessidade de as empresas com ações listadas em Bolsa terem de informar quanto gastaram com serviços de lobby. Tanto nos EUA quanto na Inglaterra é possível ver o volume de investimento feito oficialmente nessa área por empresas nessa condição.\nNo Brasil, a lei não determina isso e tampouco o relator no Senado pretende adicionar essa obrigatoriedade:“Essas grandes empresas, quanto mais transparência, mais credibilidade elas têm. Se for um item relevante, cabe destacar quais as atividades desenvolvidas, mas não num balanço de demonstrações contábeis. Pode ser num social. As empresas devem fazer, mas não vai ser nessa lei que eu vou obrigar”,disseo senador em conversa com oPoder360em maio de 2023.\n“Aqui[Congresso]se trata de todos os temas. Não somos especialistas em todas as áreas. Então, é muito importante você ouvir. Se você tem os dados técnicos, os prós, os contras, o que está acontecendo no mundo todo comparando com o Brasil, as consequências e alguns mitos, essas coisas têm que ser colocadas. E o interlocutor disso geralmente é o representante da instituição. Deve ter alguns problemas, mas por isso que a gente quer regulamentar”, declarou Izalci.\nA Câmara dos Deputadosaprovouem novembro de 2022 a proposta que regulamenta a prática do lobby junto a agentes públicos, determinando“práticas de transparência”e regulando o pagamento de hospitalidades.\nO texto define o lobby como representação de interesse a ser exercido por pessoa natural ou pessoa jurídica por meio de interação presencial ou telepresencial com agente público, dentro ou fora do local de trabalho, com ou sem agendamento prévio.\nHá pontos em aberto no projeto. Um exemplo é que oficiais de governo ainda poderão aceitar voos de jatinho para apresentações em eventos. Outro é a ausência da obrigatoriedade de um cadastro geral dos lobistas.\nO texto foi aprovado na forma de umsubstitutivodo relator, o deputadoLafayette de Andrada(Republicanos-MG), ao projeto de lei1.202 de 2007, do deputadoCarlos Zarattini(PT-SP).\nO agente público poderá ser tanto aquele que exerce mandato quanto aquele que exerce cargo, função ou emprego público, seja por nomeação, contratação ou qualquer meio, mesmo transitório ou sem remuneração.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/regulamentacao-do-lobby-no-senado-fica-para-depois-das-eleicoes/"
        },
        {
            "titulo": "Banco não deve indenizar por roubo de valores recém-sacados, diz STJ",
            "subtitulo": "Corte determinou que a regra vale para quando o crime ocorre em via pública longe da agência",
            "data": "18.ago.2024 (domingo) - 7h59",
            "autor": "PODER360",
            "texto": "A 4ª Turma do STJ (Superior Tribunal de Justiça) decidiu, por unanimidade, que uma instituição financeira não deve ser responsabilizada por roubo de valores recém-sacados do caixa bancário por cliente, quando o crime tiver acontecido em via pública distante do banco. Segundo o colegiado, tal ocorrência é caracterizada como fato de um 3º (o chamado fortuito externo), o que exclui a responsabilidade objetiva do banco.\nA decisão foi tomada na ação que um casal ajuizou contra um banco, pleiteando uma indenização de R$ 35.000, depois de terem a quantia roubada. O roubo ocorreu depois das vítimas sacarem o montante na agência bancária, transitarem vários quilômetros em via pública e pararem o carro no estacionamento de um prédio em que tinham um escritório.\nO juízo julgou procedente o pedido, considerando ser aplicável a responsabilidade objetiva do banco e o TJ-BA (Tribunal de Justiça da Bahia) confirmou a sentença por entender que a distância percorrida entre a agência bancária e o local do crime seria irrelevante.\nDe acordo com o tribunal, teria ficado comprovado que o delito só ocorreu porque a vítima teria sido observada dentro da agência bancária. Houve, segundo o TJ-BA, negligência do banco, que não teria cumprido a determinação legal de inserir biombos que impeçam essa visualização.\nAo STJ, o banco sustentou a ausência de sua responsabilidade, pois o roubo ocorreu depois da retirada do dinheiro no caixa do banco e a saída da agência bancária sem nenhuma intercorrência.\nO relator do recurso, ministro Raul Araújo, observou que, no julgamento doRecurso Especial Repetitivo 1.197.929, a 2ª Seção do STJ fixou a tese de que as instituições bancárias respondem de forma objetiva pelos danos causados aos correntistas, decorrentes de fraudes praticadas por terceiros, caracterizando-se como fortuito interno.\nO ministro disse que, inclusive, o STJ aprovou aSúmula 479, segundo a qual as instituições financeiras respondem objetivamente pelos danos causados por fortuito interno relativo a fraudes e delitos praticados por terceiros em operações bancárias.\n“Constata-se que o referido entendimento se aplica tão somente nos casos de fortuito interno, razão pela qual a jurisprudência do STJ admite a responsabilidade objetiva dos bancos por crimes ocorridos no interior de suas agências, em razão do risco inerente à atividade, que abrange guarda e movimentação de altos valores em espécie”, lê-se na decisão (íntegra– PDF – 911 kB).\nO magistrado declarou que esse entendimento jurisprudencial não pode ser aplicado ao caso dos autos, em que as vítimas, depois de sacarem uma quantia na agência bancária, teriam sido seguidas por um longo percurso pelos criminosos até o estacionamento do prédio onde se situa o escritório de sua empresa. Só então o assalto foi anunciado.\n“Cuida-se de evidente fortuito externo, o qual afasta o nexo de causalidade e, portanto, afasta a responsabilidade civil objetiva da instituição financeira, especialmente pela razão de que o crime não foi praticado no interior do estabelecimento bancário”, disse o ministro do STJ.\nPor fim, o relator declarou que não se pode responsabilizar a instituição bancária pelo fato de o correntista ter programado o saque da quantia com antecedência.\nPara o ministro do STJ, tal circunstância deixa o contexto fático vago e lacunoso. Segundo ele, pode-se até levantar a hipótese de que terceiros, inclusive pessoas da própria empresa da vítima, tinham conhecimento de que o dinheiro seria sacado naquela data, sugerindo que o crime poderia ter sido premeditado.\nCom informações doSTJ.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/banco-nao-deve-indenizar-por-roubo-de-valores-recem-sacados/"
        },
        {
            "titulo": "215 mil pessoas trabalharão na aplicação do Enem dos concursos",
            "subtitulo": "Número de profissionais representa 10% dos 2,11 milhões de inscritos no exame; segurança foi ampliada em 8 Estados para evitar fraudes",
            "data": "18.ago.2024 (domingo) - 7h46",
            "autor": "PODER360",
            "texto": "OMinistério da Gestão e da Inovaçãocontará com aproximadamente 215 mil funcionários na segurança e logística para a aplicação doCNU(Concurso Público Nacional Unificado), o Enem dos concursos, neste domingo (18.ago.2024). Serão 3.647 locais de provas em 228 cidades do país.\nO número de profissionais representa cerca de 10% dos 2,11 milhões de inscritos no exame. São aplicadores, fiscais de prova, gestores e uma rede de funcionários de órgãos de segurança federais, estaduais e municipais.\nO Ministério da Gestão criou uma rede formada pelaSenasp(Secretaria Nacional de Segurança Pública) do Ministério da Justiça, aPF(Polícia Federal), a PRF (Polícia Rodoviária Federal),Abin(Agência Brasileira de Inteligência) e aFN(Força Nacional).\nNa 4ª feira (14.ago), em apoio ao Ministério da Gestão, o ministro da Justiça,Ricardo Lewandowski, autorizou o uso da Força Nacional de Segurança Pública em Amazonas, Roraima, Maranhão, Pará, Rio Grande do Sul, Mato Grosso, Mato Grosso do Sul e Rio de Janeiro.\nDe acordo com portarias publicadas noDiário Oficial da União, as equipes permanecerão nos Estados até a 2ª feira (19.ago.2024).\nDesde a 3ª feira (13.ago), uma força-tarefa da AGU (Advocacia Geral da União) também tem trabalhado em regime de plantão judicial para dar segurança jurídica à realização do concurso.Ao todo, 124 funcionários da AGU trabalharão de forma estratégica em eventuais ações judiciais para não causar instabilidades no processo seletivo, sobretudo, neste domingo (18.ago). O plantão judicial será mantido até 23 de agosto.\nA logística do processo seletivo conta com a experiência de 25 anos do Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira) e doMEC(Ministério da Educação) na aplicação do Enem (Exame Nacional do Ensino Médio), que inspirou o concurso.\nEm todo o país, serão 4.146 coordenações de aplicação de provas. Cada uma das coordenações engloba cerca de 517 participantes do concurso.\nO Ministério da Gestão explica que, para atender a demanda de candidatos, foi necessária a contratação de um quantitativo de colaboradores para todo o ciclo, que envolve desde o planejamento, segurança e operacionalidade até a logística reversa para retorno dos cartões de resposta dos candidatos de todos os Estados até a sede da banca examinadora responsável pelo concurso público, a Fundação Cesgranrio, no Rio, onde serão corrigidas as questões.\nOs trabalhadores que irão compor a equipe de aplicação das provas passaram por treinamento e qualificação profissional.\nNesta 1ª edição do chamado Enem dos concursos, serão adotadas medidas de reforço na segurança que vão valer durante a aplicação da prova visando a coibir a atuação de criminosos.\nTodos os locais de aplicação contarão com vigilância e rondas para garantir a segurança. O MGI planeja instalar –em pontos indicados pela Polícia Federal– detectores de metal para identificar pontos eletrônicos, principalmente, próximos aos banheiros dos locais das provas. O objetivo é impedir o uso fraudulento da tecnologia para contato externo e repasse ilegal de respostas das questões do concurso.\nOs candidatos não poderão levar os cadernos de provas quando elas terminarem, nem fazer anotações do gabarito no cartão de confirmação. O objetivo é evitar o repasse das respostas a outros candidatos, ainda dentro de salas de aplicação do concurso, por meio do uso clandestino e ilegal de ponto eletrônico.\nPorém, o ministério permitirá a entrega de uma folha de rascunho aos candidatos que ficarem até os 30 minutos finais de cada 1 dos 2 turnos das provas para que eles anotem respostas marcadas no gabarito oficial.\nA folha entregue pela manhã com as anotações das respostas da prova do 1º turno não poderá ser levada para dentro da sala no período da tarde. Este papel ficará no envelope fornecido pelos fiscais de sala do concurso para guardar objetos pessoais como telefones e chaves.\nPela manhã, os portões dos locais de prova estarão abertos das 7h30 às 8h30 (horário de Brasília). Ao entrar na sala da prova, o candidato deverá portar apenas o cartão de confirmação, um documento de identidade com foto e caneta preta de material transparente. Além disso, poderá levar água em garrafa transparente e alimentação em embalagens fechadas.\nAntes da aplicação das provas objetivas e dissertativas, todos os candidatos serão orientados pelos fiscais de sala para que desliguem e guardem dentro de um envelope lacrado os equipamentos com qualquer componente eletrônico, como celulares, chaves com alarme e calculadoras.\nTambém estão proibidos os portes de relógios de qualquer natureza, pendrives, MP3 player, fones de ouvido, agendas eletrônicas, gravadores, microcomputadores portáteis e outros, sob pena de eliminação do candidato.\nPor recomendação da Polícia Federal, outra medida de segurança adotada no momento em que todos estiverem nas salas será a coleta de digitais dos candidatos e exame grafológico, quando o candidato terá que reescrever uma frase impressa no próprio cartão-resposta.\nLeia mais sobre o Enem dos concursos:\nEnem dos concursos é aplicado no domingo; saiba tudo sobre a prova\nResultado do Enem dos concursos sai em 21 de novembro\nSaiba como será a capacitação dos aprovados no “Enem dos concursos”\nEnem dos concursos: saiba quais são os salários estimados\n59% dos candidatos do Enem dos concursos tem até 34 anos\nEnem dos concursos: 10,3% dos candidatos são de Brasília\nEnem dos concursos: vaga para técnico da Funai tem maior nº de inscritos\nMulheres são maioria de inscritos no Enem dos concursos\nConcurso unificado: provas serão aplicadas em 75.000 salas\n“Enem dos Concursos” terá 3 chamadas para aprovados, diz ministra\nGoverno quer novo Enem dos concursos em 2025, diz Dweck\nCandidato poderá apresentar documento digital no Enem dos concursos\nEnem dos concursos terá prova extraordinária se houver nova calamidade\nOs Correios são os responsáveis pela operação logística da entrega dos 18.700 malotes de provas até os pontos de aplicação do exame.\nAo todo, as 1.442 rotas de distribuição foram mapeadas e serão usadas para levar as provas aos 3.647 locais de aplicação.\nA estatal também irá fazer a logística reversa dos cartões de resposta das unidades nos Estados para o local de correção definido pelo Ministério da Gestão.\nOs trajetos contarão com a segurança de todos os órgãos que apoiam a execução do CNU, como a Polícia Federal, Polícia Rodoviária Federal, Agência Brasileira de Inteligência, secretarias estaduais de Segurança e o Ministério da Justiça.\nO Ministério da Gestãoagendou para 21 de novembro a divulgação dos resultados finaisdos participantes do concurso unificado. Os 6.640 aprovados para as vagas de níveis médio e superior serão convocados em janeiro de 2025 para tomar posse e, para cargos específicos, para ingressar nos cursos de formação.\nUm a um, os candidatos aprovados terão verificados –por agentes da Polícia Federal– tanto o exame grafológico quanto as digitais coletadas em 18 de agosto. Os policiais irão conferir se aquele candidato que fez a prova é o mesmo que se inscreveu no exame, em janeiro.\nUm acordo com o Ministério da Educação possibilitará a confirmação da veracidade e da validade de diplomas de graduação e demais documentos educacionais apresentados pelos aprovados no concurso, no momento da prova de títulos e da efetiva posse da vaga em um dos 21 órgãos federais participantes do processo seletivo unificado.\nOs envolvidos em tentativa de golpe em um concurso público podem responder pelo crime de fraude em exames de interesse público, determinado no Código Penal Brasileiro, com pena de 1 a 4 anos de prisão.\nCom informações daAgência Brasil.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/215-mil-pessoas-trabalharao-na-aplicacao-do-enem-dos-concursos/"
        },
        {
            "titulo": "Capitais têm esquema especial de trânsito para Enem dos concursos",
            "subtitulo": "Provas serão aplicadas neste domingo (18.ago) em 228 cidades de todos os Estados brasileiros",
            "data": "18.ago.2024 (domingo) - 7h33",
            "autor": "PODER360",
            "texto": "Diversas cidades que receberão o CNU (Concurso Público Nacional Unificado), neste domingo (18.ago.2024), montaram esquema especial de trânsito e transporte público para atender aos participantes do certame. As provas serão aplicadas em 2 turnos, em228 municípios de todos os Estados, para mais de 2,1 milhões de inscritos.\nOs portões dos 3.563 locais de prova irão abrir e fechar, respectivamente, às 7h30 e 8h30, no horário de Brasília. O início da prova está marcado para 9h, com duração de duas horas e 30 minutos. No turno vespertino, os candidatos poderão entrar nos locais de 13h as 14h, com início das provas às 14h30. A prova terá duração de 3 horas e 30 minutos.\nNão será permitida a entrada de candidatos antes do horário de abertura, nem depois do horário de fechamento dos portões. O Ministério da Gestão e da Inovação recomenda ao candidato chegar ao local das provas com, pelo menos, duas horas de antecedência para o início de cada turno de provas.\nPor causa do concurso, a Secretaria de Transporte e Mobilidade do governo da capital federal determinou reforço no transporte público coletivo. As empresas deverão operar as linhas com programação de viagens de dias úteis, observando os horários das atividades do concurso, da chegada da equipe de coordenação aos locais de realização das provas até o término.\nAo todo, mais de 195,7 mil inscritos, poucomais de 10% do total de inscritos no certame, vão fazer os exames do CNU em Brasília.\nA Semob autorizou o remanejamento de ônibus das linhas menos utilizadas, para atender às demandas pontuais dos serviços com maior procura, de forma a adequar a oferta de viagens às necessidades dos candidatos que farão os exames.\nJá as linhas do transporte coletivo que atendem as regiões onde não há locais de provas –como a Esplanada dos Ministérios, os SIA (setores de Indústria e Abastecimento) e de Saan (Armazenagem e Abastecimento Norte) e o Lago Sul, via Aeroporto– permanecem com os horários usualmente feitos aos domingos.\nNa capital paulista, a CET (Companhia de Engenharia de Tráfego) suspendeu a Ciclofaixa de Lazer neste domingo (18.ago), que são as áreas exclusivas para bicicletas que funcionam aos domingos e feriados, das 7h às 16h, em avenidas específicas da cidade. A medida busca facilitar o deslocamento dos candidatos, deixando o tráfego livre para ônibus e veículos.\nAs equipes da CET vão monitorar os principais corredores da cidade para garantir as condições de segurança aos pedestres e fluidez no trânsito, além de agilizar a remoção de interferências, a fiscalização em áreas de embarque e desembarque, a orientação da travessia de pedestres e a operação de semáforos.\nA cidade de São Paulo tem 86.900 inscritos no concurso.\nObras de manutenção nos trens da CPTM (Companhia Paulista de Trens Metropolitanos) vão impactar pontualmente o serviço em algumas linhas e plataformas. As alterações estão disponíveis napágina da empresa, entre elas as linhas 10-Turquesa, 7-Rubi e 11-Coral. A CPTM afirma que manterá trens de prontidão para atender eventual aumento de fluxo para atender aos candidatos do CPNU.\nTodas as linhas operadas pelo Metrô (1-Azul, 2-Verde, 3-Vermelha e 15-Prata) terão um aumento na frota em circulação, comparado a um domingo comum. Além disso, trens reservas estarão de prontidão para entrar em operação imediatamente, caso o Centro de Controle Operacional, que monitora as linhas em tempo real, identifique qualquer necessidade operacional.\nA Linha 4-Amarela, operada pela ViaQuatro, funcionará normalmente. Uma interrupção no trajeto tinha sido anunciada para este domingo (18.ago), para escavação da Linha 6-Laranja pela empresa LinhaUni, mas foi adiada.\nDe acordo com a ViaMobilidade, em razão de manutenções programadas, a Linha 9-Esmeralda terá intervalo de 20 minutos entre as estações Jurubatuba e Mendes-Vila Natal, das 7h às 17h. Já entre as estações Osasco e Jurubatuba o intervalo será de 10 minutos. As linhas 8-Diamante de trens e 5-Lilás do metrô funcionarão normalmente.\nNo Rio, 125,5 mil pessoas devem prestar o concurso. De acordo com aFundação Cesgranrio, instituição responsável pela organização do concurso, os principais pontos de concentração de candidatos no município serão os bairros de Bonsucesso, do Maracanã, da Tijuca, do centro, de Botafogo e da Gávea.\nHaveráoperação especial de trânsito para essas regiões, organizada pela CET (Companhia de Engenharia de Tráfego), com o apoio da Guarda Municipal, para orientar o fluxo de veículos e pedestres, bem como reprimir o estacionamento irregular.\nSerão feitasinterdições em algumas viasda zona sul e do centro para realização da Meia Maratona Internacional do Rio, com largada a partir das 6h40. Os corredores vão percorrer a av. Vieira Souto, Rua Francisco Otaviano, av. Atlântica, av. Princesa Isabel, Enseada de Botafogo (duas voltas), Aterro do Flamengo, av. General Justo e av. Alfred Agache, onde farão o retorno para o Aterro. O término da prova será no Aterro do Flamengo, na altura da Praça Cuauhtemoc.\nAlém das interdições, a CET alerta para a mudança da mão de direção da av. Joaquim Nabuco, em Copacabana.\nPara facilitar o deslocamento de candidatos, o transporte coletivo também terá reforço. Os ônibus municipais, BRTs e VLTs, assim como metrô, trens, barcas e ônibus intermunicipais, vão funcionar em esquema diferenciado, com horários extras, intervalos menores e frota ampliada, segundo as concessionárias responsáveis por esses serviços.\nA concessionária MetrôRio informou que o horário de abertura de todas as estações será antecipado para as 6h30, meia hora antes do início das operações aos domingos. O fechamento ocorrerá às 23h, seguindo o funcionamento normal do dia. A Linha 2 vai operar entre a Pavuna e Botafogo, e a transferência entre as linhas 1 e 2 poderá ser feita no trecho entre as estações Central do Brasil e Botafogo.\nOs trens da SuperVia seguirão a grade horária de sábado, com mais viagens e intervalos médios reduzidos.\nJá a concessionária de Veículos Leves sobre Trilhos, a VLT Carioca, informa que vai operar das 5h às 14h, com intervalos de 12 minutos na linha 1 (Terminal Gentileza-Santos Dumont). Nas demais linhas (2 – Praia Formosa-Praça 15; 3 – Central-Santos Dumont; e 4 – Terminal Gentileza-Praça 15), as viagens ocorrerão com os intervalos praticados aos domingos: de 12 a 20 minutos nas linhas 3 e 4 e de até uma hora na linha 2.\nNa capital gaúcha, a EPTC (Empresa Pública de Transporte e Circulação) recomenda que os 37.500 candidatos inscritos no concurso antecipem seus deslocamentos. Agentes estarão monitorando o trânsito nos principais pontos a partir das 6h.\nOs locais com maior concentração de inscritos, como PUC-RS, Fapa e Uniritter, terão reforço nas seguintes linhas de ônibus:\nUniritter: 263.1 – Orfanotrófio/Jardim Medianeira e 263.2 – Orfanotrófio/Azenha terá reforço de seis viagens (três por sentido) nos horários 6h55; 7h35; 12h45 (Bairro/Centro) e 11h40; 12h40; 18h (Centro/Bairro);\nFapa: 656 – Passo das Pedras/Fapa, na Zona Norte, operará normalmente aos domingos. Além disso, as linhas 494.4 – Rubem Berta/Jardim Ypu e 495.1 – Manoel Elias/Morro Santana continuarão com seus trajetos habituais pela Protásio Alves; e 491 – Passo Dornelles/Vila Safira terá seu itinerário desviado no sentido Centro/Bairro, seguindo pela Protásio Alves, Manoel Elias e 6 de Novembro;\nPUC-RS: 343 – Campus/Ipiranga, 353 – Ipiranga/Puc/Ufrgs; T1 – Transversal 1; T4 – Transversal 4; T9 – Puc e via Bento. Haverá reforço nas linhas T12, T12A, T1, T4, 353 e 343 com viagens extras; – 397 – Bonsucesso; 398 – Pinheiro; 398.4 – Pinheiro via Viçosa; 394.6 – Q. do Portal/Mapa até Salgado Filho; linhas 344 – Santa Maria; 361 – Cefer e 375 – Agronomia acessam o campus da Puc pela avenida Bento Gonçalves.\nA Secretaria de Mobilidade Urbana de Salvador informou que serão 34 veículos de frota reguladora, das 6h às 19h deste domingo (18.ago).\nOs ônibus estarão distribuídos entre as estações da Lapa, Mussurunga, Pirajá, Águas Claras e Terminal Acesso Norte, à disposição da equipe de fiscalização, e poderão ser utilizados caso seja identificada uma maior demanda.\nEquipes da secretaria também estarão em locais estratégicos para orientar os usuários. São 67.100 inscritos para prestar o concurso na capital baiana.\nPara quem vai dirigindo, a Transalvador (Superintendência de Trânsito de Salvador) tem umpainel com a situação das principais vias.\nNa capital potiguar, 27.600 pessoas deverão participar do concurso. Para atender à demanda, 34 linhas de ônibus terão reforço e realizarão 604 viagens ao longo do dia. A Secretaria Municipal de Mobilidade Urbana montou umquadro com os horáriosespeciais e itinerários.\nA fiscalização de trânsito terá o reforço de 30 agentes em todos os turnos, posicionados em pontos estratégicos da cidade para orientar motoristas e facilitar o acesso dos candidatos aos locais de prova.\nLeia mais sobre o Enem dos concursos:\nEnem dos concursos é aplicado no domingo; saiba tudo sobre a prova\nResultado do Enem dos concursos sai em 21 de novembro\nSaiba como será a capacitação dos aprovados no “Enem dos concursos”\nEnem dos concursos: saiba quais são os salários estimados\n59% dos candidatos do Enem dos concursos tem até 34 anos\nEnem dos concursos: 10,3% dos candidatos são de Brasília\nEnem dos concursos: vaga para técnico da Funai tem maior nº de inscritos\nMulheres são maioria de inscritos no Enem dos concursos\nConcurso unificado: provas serão aplicadas em 75.000 salas\n“Enem dos Concursos” terá 3 chamadas para aprovados, diz ministra\nGoverno quer novo Enem dos concursos em 2025, diz Dweck\nCandidato poderá apresentar documento digital no Enem dos concursos\nEnem dos concursos terá prova extraordinária se houver nova calamidade\nCom informações daAgência Brasil.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/capitais-tem-esquema-especial-de-transito-para-enem-dos-concursos/"
        },
        {
            "titulo": "Eleição no sindicato dos diplomatas tem duelo de geração e bate-boca",
            "subtitulo": "Pela 1ª vez na história, pleito terá duas chapas. Diretores da ADB Sindical se rebelaram contra o presidente e lançaram o slogan “Chega de embaixadores!”",
            "data": "18.ago.2024 (domingo) - 7h12",
            "autor": "Guilherme Waltenberg editor sênior",
            "texto": "AADB Sindical(Associação dos Diplomatas Brasileiros) realizará eleições para escolher os novos presidente e Diretoria Executiva na 2ª feira (19.ago.2024). O pleito terá, pela 1ª vez, 2 concorrentes. De um lado, a chapaResultado, encabeçada pelo atual presidente, Arthur Nogueira, que busca manter a tradição de um embaixador presidir a entidade. Do outro, aMRenova, encabeçada por Gustavo Buttes, atual vice-presidente, que prega a ascensão de diplomatas em cargos mais baixos ao topo da entidade.\nMuito dos debates do pleito se dão em grupos de WhatsApp. E, até o momento, são marcados pelo duelo de gerações e bate-bocas públicos.\n“Chega de embaixadores!”, escreveram em um grupo de WhatsApp os apoiadores daMRenova. Parte do grupo já está na diretoria do sindicato, mas rompeu com o atual presidente –um embaixador.“Jacobinos!”, replicaram os apoiadores de Nogueira noappde mensagem. O termo faz referência ao grupo mais radical da revolução francesa, no fim do século 18.\nO clima tenso e as ofensas entre diplomatas contrastam com o comportamento padrão da categoria, geralmente cordial e pasteurizado. É eleição deste ano é a 1ª com mais de uma chapa nos 34 anos de existência da entidade.\nA carreira de diplomata tem 6 classes, nesta ordem: 3º secretário, 2º secretário, 1º secretário, conselheiro, ministro de 2ª classe e ministro de 1ª classe. Esses últimos (de 1ª classe) são os embaixadores.\nDe 2006 a 2010, o Itamaraty mais que triplicou o ingresso anual de diplomatas. A média é de aproximadamente 30 por ano. Nesse período, foram 100. O ministro que autorizou a ampliação é o atual assessor especial do presidenteLuiz Inácio Lula da Silva(PT), Celso Amorim. Houve um inchaço nas classes de entrada.\nO resultado foi uma demora maior para subir de cargo, já que não foi ampliado o volume de vagas no topo da carreira. Depois da saída de Amorim, o aumento foi descontinuado. Mas os que entraram continuam nos cargos inferiores. E começam a bater de frente com os mais antigos.\nO atual presidente, Arthur Nogueira, exerce um mandato tampão. Em dezembro de 2023, a então presidente, embaixadora Maria Celina Rodrigues,renunciou. Ele trouxe para a diretoria um grupo de secretários, que depois romperam com ele. Houve acusações de“traição”.\nO processo foi litigioso e marcado por bate-bocas. Primeiro, o grupo que rompeu, liderado pelo atual vice-presidente, Gustavo Buttes, e pelo diretor jurídico, Rafael Prince, publicou mensagem citando o bordão“Fora, embaixadores”, dizendo que havia um“clamor”dos secretários por mais representatividade. De acordo com eles, a nova chapa visa a“desconcentrar”o poder da ADB das mãos do presidente. Leia amensagem(PDF – 58 kB).\nEm resposta, o presidente Arthur Nogueira disse que a ideia de“desconcentração”transformaria a entidade em um“balaio de gatos”. E afirmou que evitaria dar sequência à discussão. “Vou procurar abster-me de comentar o que se passou no seio da DE[Diretoria Executiva]nos últimos meses, porque não quero denegrir certos colegas“. E pediu que Rafael e seus aliados evitassem“baixar o nível”da campanha. Leia amensagem(PDF – 20 kB).\nDessa forma, duas chapas foram lançadas. AMRenova, dos secretários, tem a seguinte composição:\npresidente– Luis Gustavo de Seixas Buttes;\nvice-presidente– Raul Torres Branco;\ndiretora administrativa– Barbara Tavora Janchill;\ndiretora de Estudos e Pesquisas– Irene Vida Gala;\ndiretor jurídico–Rafael Prince Carneiro;\ndiretor parlamentar– João Paulo Marão;\ndiretor financeiro– João André Silva de Oliveira;\ndiretora de Comunicação– Clarissa Maria Forecchi Gloria;\ndiretor de Eventos– Nei Futuro Bittencourt.\nAResultado, mais tradicional, tem a seguinte composição:\npresidente– Arthur Henrique Villanova Nogueira;\nvice-presidente– Rafaela Pinto Guimarães Ventura;\ndiretor administrativo– Luís Ivaldo Villafañe Gomes Santos;\ndiretor de Estudos e Pesquisas– Roberto Aldo Salone;\ndiretor jurídico– Manuel Innocêncio de Lacerda Santos Júnior;\ndiretor parlamentar– Hayle Melim Gadelha;\ndiretor financeiro– Alexandre de Pádua Ramos Souto;\ndiretora de Comunicação– Patrícia Maria Oliveira Lima;\ndiretor de Eventos– Débora Pereira da Silva.\nUma das alegações dos secretários como justificativa para o suposto“clamor”por mais poder na entidade seria o número de integrantes em cada classe entre os associados, sobretudo na ativa. Em uma mensagem que rebate esse argumento, é demonstrada a composição total dos associados do sindicato.\nADB – total de associados: 1.642 (inclui ativos e inativos)ministros de 1ª classe– 431;ministros de 2ª classe– 264;conselheiros– 351;primeiro secretário– 273;segundo secretário– 218;terceiro secretário– 40.\nministros de 1ª classe– 431;\nministros de 2ª classe– 264;\nconselheiros– 351;\nprimeiro secretário– 273;\nsegundo secretário– 218;\nterceiro secretário– 40.\nArthur Nogueira disse, em mensagem, que convidou Rafael e Gustavo para serem parte de sua chapa, mas ambos teriam negado.\nProcurada, a ADB afirmou que há muito“entusiasmo”no debate da categoria para as eleições.“Desde sua fundação, a entidade testemunhou o amadurecimento de uma cultura sindical entre os diplomatas, que agora demonstram um desejo crescente de engajamento. Esse comprometimento é evidente na proposição de duas chapas concorrentes para a eleição da Diretoria Executiva para o mandato 2024-2026, refletindo o entusiasmo do corpo diplomático em participar de discussões e ações que promovam os interesses da categoria”, declarou em nota. Leia aíntegra(PDF – 18 kB).\nO pano de fundo para o rompimento da diretoria com o presidente tem a ver com a negociação salarial com o MGI (Ministério da Gestão e da Inovação em Serviços Públicos). Seguindo os pilares estabelecidos pela ministra Esther Dweck, que busca ampliar os ganhos dos topos das carreiras, foi oferecido um aumento de 7,8% aos secretários e de 23% aos ministros. Foi rejeitado. Os secretários pedem equiparação de salários.\nOs secretários lideraram o movimento que levou ao1º indicativo de greveda categoria em toda a história. As negociações com a ministra não foram conduzidas só por diplomatas, mas também pela “consultora sindical” Silvia Portela, que trabalhou anos na CUT (Central Única dos Trabalhadores).\nEla é contratada pela ADB. A entidade foi questionada sobre o valor pago à consultora e desde quando ela presta serviços aos diplomatas, mas não respondeu. Na 4ª feira (14.ago), um carro de som passou pela Esplanada dos Ministérios cobrando melhorias para os diplomatas –algo inédito em toda a história do Itamaraty.\nOs diplomatas mais experientes não endossaram essa estratégia. Segundo a ADB, há consenso entre as duas chapas sobre a necessidade de apoiar outra proposta de aumento.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/eleicao-no-sindicato-dos-diplomatas-tem-duelo-de-geracao-e-bate-boca/"
        },
        {
            "titulo": "Projeto quer obrigar avaliação psicológica para renovar CNH",
            "subtitulo": "O texto já foi aprovado no Senado e está em análise na Câmara; atualmente, a avaliação psicológica só é feita quando a pessoa vai obter o documento pela 1ª vez",
            "data": "18.ago.2024 (domingo) - 6h31",
            "autor": "PODER360",
            "texto": "O PL4.111 de 2023, já aprovado pelo Senado, torna obrigatória a avaliação psicológica para renovar aCNH(Carteira Nacional de Habilitação). O texto, que está em análise na Câmara dos Deputados, altera oCódigo de Trânsito Brasileiro. Eis aíntegra(PDF – 98 kB).\n“O estado psicológico de um candidato na 1ª CNH pode não ser o mesmo na renovação. Desse modo, deve ser avaliado, de maneira a garantir a condução segura”, defendeu o autor da proposta, o senadorDavi Alcolumbre(União-AP).\nNo parecer ao projeto, o relatorFabiano Contarato(PT-ES) destacou que as técnicas de avaliação psicológica usadas pelos psicólogos do trânsito têm a finalidade de auxiliar na identificação de adequações psicológicas mínimas necessárias para o uso seguro da habilidade de dirigir.\n“Acredito que a extensão da obrigatoriedade da renovação da avaliação psicológica a todos condutores, ao se somar a outras ações para melhorar as condições de segurança no trânsito contribuirá sobremaneira para evitar a perda de tantas vidas”,declarou.\nAo destacar a importância de políticas de cuidado e prevenção no trânsito, Contarato destacou que, por ano, morrem no Brasil 45.000 pessoas em acidentes de trânsito e 300 mil ficam mutiladas. Segundo o senador, os acidentes de trânsito provocam um impacto na saúde de R$ 50 bilhões e de mais de R$ 200 bilhões na economia.\nAtualmente, a avaliação psicológica só é feita quando a pessoa tenta obter a CNH pela 1ª vez. Apenas quem usa o veículo para atividade remunerada passa pelo mesmo teste mais de uma vez, durante as renovações da carteira.\nO projeto tramita em caráter conclusivo e será analisado pelas comissões de Viação e Transportes; e de Constituição e Justiça e de Cidadania. Para virar lei, a proposta precisa ser aprovada pela Câmara e pelo Senado.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-quer-obrigar-avaliacao-psicologica-para-renovar-cnh/"
        },
        {
            "titulo": "Enem dos concursos: saiba quais são os salários estimados",
            "subtitulo": "São 6.640 vagas em 21 órgãos do governo federal; os valores iniciais variam de R$ 4.008 a R$ 22.921",
            "data": "18.ago.2024 (domingo) - 6h15",
            "autor": "PODER360",
            "texto": "Os salários iniciais das 6.640 vagas oferecidas pelo CNU (Concurso Público Nacional Unificado) variam de R$ 4.008,24 a R$ 22.921,71. As provas do Enem dos concursos serão aplicadas nestedomingo(18.ago.2024).\nOs 10 cargos com as maiores remunerações iniciais exigem ensino superior completo. A maioria deles, porém, 8, não determina uma graduação específica.\n\nEsse é o caso do líder doranking, o cargo de auditor-fiscal do Trabalho, no Ministério do Trabalho e Emprego. São 900 vagas disponíveis, com remuneração inicial de R$ 22.921,71.\nNa sequência, também sem exigir um diploma específico, estão:\n150 vagas de especialista em Políticas Públicas e Gestão Governamental, do Ministério da Gestão e da Inovação em Serviços Públicos – R$ 20.924,80;\n50 vagas de analista de Comércio Exterior, do Ministério do Desenvolvimento, Indústria, Comércio e Serviços – R$ 20.924,80;\n40 vagas de especialista em Regulação de Serviços Públicos de Energia, na Aneel (Agência Nacional de Energia Elétrica) – R$ 16.413,35;\n35 vagas de especialista em Regulação de Saúde Suplementar, na ANS (Agência Nacional de Saúde Suplementar) – R$ 16.413,35;\n30 vagas de especialista em Regulação de Serviços de Transportes Aquaviários, na Antaq (Agência Nacional de Transportes Aquaviários) – R$ 16.413,35.\nEm 7º noranking, estão as 200 vagas de auditor-fiscal federal Agropecuário, no Ministério da Agricultura e Pecuária, com salário de R$ 15.897,33. Elas pedem graduação em engenharia agronômica (116 vagas), farmácia (11), medicina veterinária (55), química (12) ou zootecnia (6), e registro nos respectivos conselhos de classe.\nEm 8ª posição, há 25 vagas de especialista em previdência complementar, naPrevic(Superintendência Nacional de Previdência Complementar), com graduação em qualquer área do conhecimento. A remuneração inicial do cargo é de R$ 14.010,09.\nAs 300 vagas de analista de Infraestrutura, no Ministério da Gestão da Inovação em Serviços Públicos, no 9º lugar dorankingexigem diploma de arquitetura (55), engenharia civil (142), engenharia elétrica, eletrônica, telecomunicações, eletrotécnica ou energia (73) e geociências (30). Também pedem registro nos conselhos de classe dos profissionais dessas áreas. O salário é de R$ 12.982,20.\nNa 10º colocação, com remuneração de R$ 12.953,29, estão 15 vagas de analista administrativo, na Previc. Não há determinação de uma graduação específica, mas 6 delas são para trabalhar com Tecnologia da Informação.\nLeia a seguir os salários inicias estimados para todos os cargos disponíveis(clique nas colunas para reordenar por órgão, cargo ou salário inicial):\n\nLeia mais sobre o Enem dos concursos:\nEnem dos concursos é aplicado no domingo; saiba tudo sobre a prova\nResultado do Enem dos concursos sai em 21 de novembro\nSaiba como será a capacitação dos aprovados no “Enem dos concursos”\nEnem dos concursos: saiba quais são os salários estimados\n59% dos candidatos do Enem dos concursos tem até 34 anos\nEnem dos concursos: 10,3% dos candidatos são de Brasília\nEnem dos concursos: vaga para técnico da Funai tem maior nº de inscritos\nMulheres são maioria de inscritos no Enem dos concursos\nConcurso unificado: provas serão aplicadas em 75.000 salas\n“Enem dos Concursos” terá 3 chamadas para aprovados, diz ministra\nGoverno quer novo Enem dos concursos em 2025, diz Dweck\nCandidato poderá apresentar documento digital no Enem dos concursos\nEnem dos concursos terá prova extraordinária se houver nova calamidade",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/enem-dos-concursos-saiba-quais-sao-os-salarios-estimados/"
        },
        {
            "titulo": "59% dos candidatos do Enem dos concursos tem até 34 anos",
            "subtitulo": "Idosos até 69 anos são minoria dentre os inscritos do Concurso Nacional Unificado, realizado neste domingo (18.ago)",
            "data": "18.ago.2024 (domingo) - 6h12\n\t\t\t\tatualizado: 18.ago.2024 (domingo) - 15h44",
            "autor": "Gabriel Benevides redator",
            "texto": "A maioria (59%) dos inscritos noCNU(Concurso Nacional Unificado) tem até 34 anos. A prova realizada neste domingo (18.ago.2024) aparenta ser mais atrativa para as pessoas mais novas.\nBrasileiros de 60 a 69 anos são minoria dentre os candidatos do Enem dos concursos. Essa faixa etária representa 1% do público. Os dados são doMinistério da Gestão e Inovação em Serviços Públicos.\n\nJá os jovens de 15 a 19 anos somam só 5% do público do CNU. Há algumas vagas que podem ser ocupadas por pessoas que tenham até o ensino médio completo.\nLeia no infográfico abaixo como é a distribuição de inscrições por idade:\n\nHá 2,1 milhões de inscritos e 6.640 vagas ofertadas. São318 candidatos para 1 posto, em média.\nO governo diz ter arrecadado R$ 126 milhões com o pagamento das inscrições pela prova. Não divulgou quanto gastou com a aplicação dos exames, mesmo questionado peloPoder360.\nApesar disso, a gestão deLuiz Inácio Lula da Silva(PT) afirma que“o valor[da arrecadação]é superior ao custo final”do concurso. O trecho está em umcomunicadodo ministério.\nOs salários das vagas vão até R$ 22.922.\n\nLeia mais sobre o Enem dos concursos:\nEnem dos concursos é aplicado no domingo; saiba tudo sobre a prova\nResultado do Enem dos concursos sai em 21 de novembro\nSaiba como será a capacitação dos aprovados no “Enem dos concursos”\nEnem dos concursos: saiba quais são os salários estimados\n59% dos candidatos do Enem dos concursos tem até 34 anos\nEnem dos concursos: 10,3% dos candidatos são de Brasília\nEnem dos concursos: vaga para técnico da Funai tem maior nº de inscritos\nMulheres são maioria de inscritos no Enem dos concursos\nConcurso unificado: provas serão aplicadas em 75.000 salas\n“Enem dos Concursos” terá 3 chamadas para aprovados, diz ministra\nGoverno quer novo Enem dos concursos em 2025, diz Dweck\nCandidato poderá apresentar documento digital no Enem dos concursos\nEnem dos concursos terá prova extraordinária se houver nova calamidade",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/59-dos-candidatos-do-enem-dos-concursos-tem-ate-34-anos/"
        },
        {
            "titulo": "Enem dos concursos: 10,3% dos candidatos são de Brasília",
            "subtitulo": "Capital federal é um dos destinos mais atrativos dos chamados “concurseiros”, pessoas que se dedicam a passar nesse tipo de prova",
            "data": "18.ago.2024 (domingo) - 6h07",
            "autor": "Gabriel Benevides redator",
            "texto": "O Distrito Federal é o 3º Estado com mais inscritos noCNU(Concurso Nacional Unificado). Brasília concentra 10,3% das pessoas que aplicaram para realizar a prova neste domingo (18.ago.2024).\nA capital federal é conhecida por ter os chamados “concurseiros”, pessoas que se dedicam para passar em concursos públicos e assegurar um cargo no funcionalismo. Esse termo tende a ser menos conhecido em outras unidades da Federação.\n\nBrasília é a sede de inúmeros órgãos públicos, especialmente federais. Isso explica o porquê de a cidade ser tão atrativa para quem deseja se tornar um funcionário concursado.\nSão Paulo tem o maior número de inscritos no Enem dos concursos, com uma proporção de 10,7% do total de candidatos. É natural que essa proporção seja observada, pois o Estado é o mais populoso do país, com 46,6 milhões de habitantes.\nChama a atenção o fato de o Distrito Federal ter uma participação próxima a São Paulo no CNU mesmo com uma população muito inferior, de 3,1 milhões de pessoas.\nLeia abaixo como é a distribuição das inscrições por unidade da Federação:\n\nHá 2,1 milhões de inscritos e 6.640 vagas ofertadas. São318 candidatos para 1 posto, em média.\nO governo diz ter arrecadado R$ 126 milhões com o pagamento das inscrições pela prova. Não divulgou quanto gastou com a aplicação dos exames, mesmo questionado peloPoder360.\nApesar disso, a gestão deLuiz Inácio Lula da Silva(PT) afirma que“o valor[da arrecadação]é superior ao custo final”do concurso. O trecho está em umcomunicadodo ministério.\nOs salários das vagas vão até R$ 22.922.\n\nLeia mais:\nCNU: provas serão aplicadas em 75.000 salas\n“Enem dos Concursos” terá 3 chamadas para aprovados, diz ministra\nGoverno quer novo Enem dos concursos em 2025, diz Dweck\nCandidato poderá apresentar documento digital no Enem dos concursos\nEnem dos concursos terá prova extraordinária se houver nova calamidade",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/enem-dos-concursos-103-dos-candidatos-sao-de-brasilia/"
        },
        {
            "titulo": "991 prefeituras têm deficit nas contas públicas no 1º semestre",
            "subtitulo": "São Paulo tem o maior rombo do país, de R$ 2,3 bilhões; 6 capitais estão com as contas no vermelho em 2024",
            "data": "18.ago.2024 (domingo) - 6h07\n\t\t\t\tatualizado: 19.ago.2024 (segunda-feira) - 21h34",
            "autor": "Gabriel Benevides redator",
            "texto": "O Brasil tinha 991 prefeituras com as contas no vermelho no 1º semestre de 2024, segundo dados doTesouro Nacional. Os rombos somaram R$ 12,5 bilhões, com destaque para o resultado negativo de São Paulo (- R$ 2,3 bilhões).\nUm total de 3.582 municípios estava com as contas no azul no período. Os superavits somavam R$ 41,3 bilhões. Leia o panorama geral no infográfico abaixo:\n\nO resultado primário nominal é a diferença entre as receitas e as despesas de uma determinada administração. Não considera os juros da dívida.\nO indicador sinaliza a capacidade de investimentos em uma cidade com uma menor necessidade de contração de dívidas. Se o número estiver negativo, significa que houvedeficit(rombo). Se for positivo,superavit.\nAs despesas dos municípios aumentaram ao longo do pós-pandemia, puxadas especialmente pelos gastos com pessoal. A análise é deValdir Simão, sócio doWarde Advogados. Ele foi ministro daCGU(Controladoria Geral da União) e do Planejamento e Orçamento durante o governo deDilma Rousseff(PT).\nSegundo o especialista, a perspectiva é que haja piora nos anos seguintes.“Naminha visão, vamos continuar piorando até que se tenha uma reforma que contenha um crescimento exponencial dessas despesas obrigatórias”, declarou aoPoder360.\nSimão diz que outras perspectivas para o futuro dependem também dos efeitos práticos dareforma tributária. Há preocupação dos municípios de que as novas regras sobre o pagamento de impostos prejudiquem a arrecadação.\nNo 1º semestre de 2024, 6 capitais haviam registrado deficit. Depois de São Paulo, o maior resultado negativo é o de Salvador (R$ 791,5 milhões).\nDentre os 20 superavits, destacam-se o Rio (R$ 3,4 bilhões) e Belo Horizonte (R$ 1,14 bilhão).\n\nLeia mais sobre o resultado primário dos municípios:\nMaioria das prefeituras piora as contas públicas no pós-pandemia\nSão Paulo, Rio e mais 5 capitais revertem superavit no pós-pandemia\nPrefeituras acumularam mais rombo que superavit em 2023\nSaiba se as contas públicas da sua cidade pioraram desde o pré-pandemia\nOPoder360levantou os dados noSiconfi(Sistema de Informações Contábeis e Fiscais do Setor Público Brasileiro). Os números são declarados pelas administrações municipais ao Tesouro Nacional a cada 2 meses.\nPara os anos posteriores a 2022, há a opção de selecionar os dados que incluem ou não os gastos e as despesas com o RPPS (Regime Próprio de Previdência Social). Este jornal digital considerou o regime.\nUm total de 991 prefeituras informou os valores do 1º semestre. Algumas não são obrigadas a declarar o resultado primário, além de que outras podem, irregularmente, não colocar o dado no sistema. Ou seja, nem todos os5.570 municípios contabilizadospeloIBGE(Instituto Brasileiro de Geografia e Estatística) no Censo de 2022 entram na lista.\nBrasília não foi considerada para o levantamento. O Distrito Federal declara os dados junto aos Estados, e não com as cidades.\nOs valores de 2019 e 2023 foram corrigidos pela inflação.\nInformações desta reportagem foram publicadas antes peloDrive, com exclusividade. A newsletter é produzida para assinantes pela equipe de jornalistas doPoder360. Conheça mais oDriveaquie saiba como receber com antecedência todas as principais informações do poder e da política.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/991-prefeituras-tem-deficit-nas-contas-publicas-no-1o-semestre/"
        },
        {
            "titulo": "São Paulo, Rio e mais 6 capitais revertem superavit no pós-pandemia",
            "subtitulo": "Capital paulista acumulou rombo de R$ 7,9 bilhões em 2023; contas públicas pioram em 15 das 26 prefeituras",
            "data": "18.ago.2024 (domingo) - 6h05",
            "autor": "Gabriel Benevides redator",
            "texto": "As contas públicas de 15 capitais brasileiras pioraram em 2023 em relação a 2019 –o último ano sem os efeitos da pandemia antes das eleições de 2020.Dessas cidades, 8 transformaram os superavits em deficits na comparação entre os anos. São Paulo, a maior cidade do país, teve uma das maiores reversões e o maior valor negativo acumulado: R$ 7,97 bilhões no fim do ano passado.\nO Rio também se destaca. A capital carioca havia registrado um superavit de R$ 1,3 bilhão em 2019, mas apresentou saldo negativo de R$ 2,5 bilhões 4 anos depois.\nLeia o panorama completo no infográfico abaixo:\n\nO resultado primário nominal é a diferença entre as receitas e as despesas de uma determinada administração. Não considera os juros da dívida.\nO indicador sinaliza a capacidade de investimentos em uma cidade com uma menor necessidade de contração de dívidas. Se o número estiver negativo, significa que houvedeficit(rombo). Se for positivo,superavit.\nDas 11 capitais que apresentaram melhora nas contas públicas, 3 saíram do deficit foram ao superavit: Natal, Campo Grande e Florianópolis. O saldo positivo aumentou em outras 6 cidades. O rombo diminuiu em duas.\nLeia mais sobre o resultado primário dos municípios:\nMaioria das prefeituras piora as contas públicas no pós-pandemia\n991 prefeituras têm deficit nas contas públicas no 1º semestre\nPrefeituras acumularam mais rombo que superavit em 2023\nSaiba se as contas públicas da sua cidade pioraram desde o pré-pandemia\nOPoder360entrou em contato via e-mail com as prefeituras das capitais que tinham um canal público de atendimento à imprensa. Solicitou eventuais manifestações sobre os dados.\nEis trechos do que disseram as capitais que responderam:\nSão Paulo–“O déficit é um movimento natural, uma vez que São Paulo vem acumulando anos seguidos de superávit orçamentário. A mudança garante, inclusive, que a prefeitura siga fazendo investimentos constantes e crescentes para a população”;\nRio de Janeiro–“O resultado primário negativo reflete que parte das despesas do ano foram pagas com o superávit financeiro gerado ao longo de 2021 e 2022, ou seja, com valores que não entram no cálculo de receitas arrecadadas”;\nVitória–“O resultado positivo observado nos últimos anos é fruto de um rigoroso controle das contas públicas adotado na atual gestão”;\nPalmas–“Reflete a expansão da despesa obrigatória[…]. Além disso, foram realizados importantes investimentos para a retomada econômica”;\nBelo Horizonte–“O resultado primário apurado ao final do exercício de 2023 reflete um contexto de normalidade do ponto de vista fiscal, com a liberação de desembolsos financeiros próximos ao planejado para o exercício”;\nRecife–“Com o controle da dívida pública e o superávit de 2 anos consecutivos (2021 e 2022) na formação de disponibilidade de caixa, o Recife planejou para 2023 um plano de investimentos robusto, o que considerava o encerramento do ano com déficit primário”;\nBoa Vista–“O superávit atingido pela gestão municipal, se dá devido a um ajuste no planejamento eficiente para que se tenha sempre as receitas como o suporte das despesas”;\nNatal–“O resultado superavitário[…]deve-se a 3 fatores voltados ao equilíbrio financeiro: recursos oriundos de transferências federais, aumento de receita própria e o constante trabalho de contenção e regulação de gastos”;\nPorto Alegre–“Estrategicamente, o governo optou por utilizar esses recursos em investimentos e melhorias para a cidade e a população, ao invés de guardar esse recurso e fazer caixa”.\nEis as manifestações completas enviadas pelas capitais naíntegra(PDF – 100 kB).\nOPoder360levantou os dados noSiconfi(Sistema de Informações Contábeis e Fiscais do Setor Público Brasileiro). Os números são declarados pelas administrações municipais ao Tesouro Nacional a cada 2 meses.\nPara os anos posteriores a 2022, há a opção de selecionar os dados que incluem ou não os gastos e as despesas com o RPPS (Regime Próprio de Previdência Social). Este jornal digital considerou o regime.\nUm total de 5.345 prefeituras informou os valores, ao mesmo tempo, para 2019 e 2023. Algumas não são obrigadas a declarar o resultado primário, além de que outras podem, irregularmente, não colocar o dado no sistema. Ou seja, nem todos os5.570 municípios contabilizadospeloIBGE(Instituto Brasileiro de Geografia e Estatística) no Censo de 2022 entram na lista.\nBrasília não foi considerada para o levantamento. O Distrito Federal declara os dados junto aos Estados, e não com as cidades.\nInformações desta reportagem foram publicadas antes peloDrive, com exclusividade. A newsletter é produzida para assinantes pela equipe de jornalistas doPoder360. Conheça mais oDriveaquie saiba como receber com antecedência todas as principais informações do poder e da política.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/sao-paulo-rio-e-mais-5-capitais-revertem-superavit-no-pos-pandemia/"
        },
        {
            "titulo": "Enem dos concursos: vaga para técnico da Funai tem maior nº de inscritos",
            "subtitulo": "Remuneração inicial do cargo é de R$ 6.002,80; provas são realizadas neste domingo (18.ago)",
            "data": "18.ago.2024 (domingo) - 6h03\n\t\t\t\tatualizado: 18.ago.2024 (domingo) - 15h44",
            "autor": "Gabriel Benevides redator",
            "texto": "A vaga para técnico em indigenismo daFunai(Fundação Nacional do Índio) lidera orankingde inscrições doCNU(Concurso Nacional Unificado), com 323 mil candidatos ao posto. As provas do chamado Enem dos concursos são realizadas neste domingo (18.ago.2024).\nO cargo da Funai tem remuneração inicial de R$ 6.002,80, segundo o edital do bloco temático 8 (íntegra– PDF – 1 MB). Não está na lista de maiores salários ofertados pelo concurso.\n\nA lista de vagas com mais candidatos continua com os postos de técnico em informações geográficas e estatísticas para o IBGE (317 mil inscritos) e auditor-fiscal do trabalho para o governo federal (316 mil).\nLeia abaixo orankingdas vagas mais concorridas, segundo dados divulgados em fevereiro pelo Ministério da Gestão e Inovação em Serviços Públicos(para abrir em outra aba, cliqueaqui):\n\nCada candidato pode se inscrever em mais de uma vaga por bloco temático. Eis aíntegrados dados apresentados pelo governo federal em fevereiro (PDF – 2 MB).\nOPoder360preparou uma reportagem que traz os detalhes sobre a aplicação do CNU neste domingo. O texto traz dicas, cronogramas e dados sobre a prova.Leia aqui.\nHá 2,1 milhões de inscritos e 6.640 vagas ofertadas. São318 candidatos para 1 posto, em média.\nO governo diz ter arrecadado R$ 126 milhões com o pagamento das inscrições pela prova. Não divulgou quanto gastou com a aplicação dos exames, mesmo questionado peloPoder360.\nApesar disso, a gestão deLuiz Inácio Lula da Silva(PT) afirma que“o valor[da arrecadação]é superior ao custo final”do concurso. O trecho está em umcomunicadodo ministério.\nOs salários das vagas vão até R$ 22.922.\n\nLeia mais sobre o Enem dos concursos:\nEnem dos concursos é aplicado no domingo; saiba tudo sobre a prova\nResultado do Enem dos concursos sai em 21 de novembro\nSaiba como será a capacitação dos aprovados no “Enem dos concursos”\nEnem dos concursos: saiba quais são os salários estimados\n59% dos candidatos do Enem dos concursos tem até 34 anos\nEnem dos concursos: 10,3% dos candidatos são de Brasília\nEnem dos concursos: vaga para técnico da Funai tem maior nº de inscritos\nMulheres são maioria de inscritos no Enem dos concursos\nConcurso unificado: provas serão aplicadas em 75.000 salas\n“Enem dos Concursos” terá 3 chamadas para aprovados, diz ministra\nGoverno quer novo Enem dos concursos em 2025, diz Dweck\nCandidato poderá apresentar documento digital no Enem dos concursos\nEnem dos concursos terá prova extraordinária se houver nova calamidade",
            "label": "educacao",
            "url": "https://www.poder360.com.br/educacao/enem-dos-concursos-vaga-para-tecnico-da-funai-tem-maior-no-de-inscritos/"
        },
        {
            "titulo": "Saiba se as contas públicas da sua cidade pioraram desde o pré-pandemia",
            "subtitulo": "Pesquise na reportagem o nome do município e compare o resultado primário das prefeituras em 2019 e em 2023",
            "data": "18.ago.2024 (domingo) - 6h03",
            "autor": "Gabriel Benevides redator",
            "texto": "A maioria das prefeituras brasileiras apresentou piora nas contas públicas na comparação de 2023 com 2019 –o último ano sem os efeitos da pandemia antes das eleições para prefeito de 2020.\nSaiba na tabela abaixo qual foi o resultado primário de cada um dos municípios que declararam o dado aoTesouro Nacional. Se o número estiver negativo, significa que houvedeficit(rombo). Se for positivo,superavit.\n\n\nO resultado primário é a diferença entre as receitas e as despesas de uma determinada administração. Pode indicar a capacidade de investimentos em uma cidade com uma menor necessidade de contração de dívidas.\nO deficit nas contas públicas é observado quando há mais gastos que receitas. Já o superavit, quando o movimento é o contrário.\nUm fator que contribuiu para um resultado primário pior das prefeituras em 2023 foi a queda de arrecadação do ICMS (Imposto sobre Circulação de Mercadorias e Serviços). O tributo vai para os Estados e é repassado em parte para os municípios.\nDuas leis complementarespadronizaramo ICMS (192 de 2022) e limitaram o imposto em produtos considerados essenciais, como gasolina e diesel (194 de 2022). Ambas foram sancionadas pelo ex-presidenteJair Bolsonaro(PL) em 2022.\nUm total de 3.269 municípios teve resultados primários em 2023 piores que em 2019. Destes:\n1.967tiveram superavit em 2019, mas fecharam 2023 em rombo;\n830apresentaram queda no superavit;\n472, aumento no deficit.\nOutros 2.076 registraram melhora. Leia o panorama completo no infográfico abaixo:\n\nLeia mais sobre o resultado primário dos municípios:\nMaioria das prefeituras piora as contas públicas no pós-pandemia991 prefeituras têm deficit nas contas públicas no 1º semestreSão Paulo, Rio e mais 5 capitais revertem superavit no pós-pandemiaPrefeituras acumularam mais rombo que superavit em 2023\nMaioria das prefeituras piora as contas públicas no pós-pandemia\n991 prefeituras têm deficit nas contas públicas no 1º semestre\nSão Paulo, Rio e mais 5 capitais revertem superavit no pós-pandemia\nPrefeituras acumularam mais rombo que superavit em 2023\n\nOPoder360levantou os dados noSiconfi(Sistema de Informações Contábeis e Fiscais do Setor Público Brasileiro). Os números são declarados pelas administrações municipais ao Tesouro Nacional a cada 2 meses.\nPara os anos posteriores a 2022, há a opção de selecionar os dados que incluem ou não os gastos e as despesas com o RPPS (Regime Próprio de Previdência Social). Este jornal digital considerou o regime.\nUm total de 5.345 prefeituras informou os valores, ao mesmo tempo, para 2019 e 2023. Algumas não são obrigadas a declarar o resultado primário, além de que outras podem, irregularmente, não colocar o dado no sistema. Ou seja, nem todos os5.570 municípios contabilizadospeloIBGE(Instituto Brasileiro de Geografia e Estatística) no Censo de 2022 entram na lista.\nBrasília não foi considerada para o levantamento. O Distrito Federal declara os dados junto aos Estados, e não com as cidades.\nInformações desta reportagem foram publicadas antes peloDrive, com exclusividade. A newsletter é produzida para assinantes pela equipe de jornalistas doPoder360. Conheça mais oDriveaquie saiba como receber com antecedência todas as principais informações do poder e da política.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/saiba-se-as-contas-publicas-da-sua-cidade-pioraram-desde-o-pre-pandemia/"
        },
        {
            "titulo": "Telegram comemora 11 anos e oferece mais recursos que WhatsApp",
            "subtitulo": "O Poder360 comparou funcionalidades existentes no aplicativo de mensagem de criadores russos e o da Meta",
            "data": "18.ago.2024 (domingo) - 6h02",
            "autor": "PODER360",
            "texto": "O aplicativo de mensagem Telegram completou 11 anos na 4ª feira (14.ago.2024) com a marca de quase 1 bilhão de usuários. Desde sua criação em 2013 pelos irmãos russos Nikolai e Pavel Durov, o Telegram se estabeleceu como uma opção segura de comunicação, destacando-se pela privacidade.\nPor causa disso, oPoder360fez um levantamento comparando as funcionalidades existentes no Telegram e no WhatsApp.\nEis o comparativo:\n\nDentre as 20 funções listadas, o WhatsApp não possui nenhum diferencial positivo em relação ao Telegram.\nNo entanto, apesar do maior número de funcionalidades disponíveis no Telegram, o WhatsApp atinge um maior público, com mais de 2 bilhões de pessoas já registradas no aplicativo de mensagem da Meta.\nAs recentes atualizações do Telegram adicionaram recursos inovadores no aplicativo. Agora, as opções“Estrelas como Reações”e“Assinaturas com Estrelas”permitem que os usuários apoiem canais por meio de Estrelas, que podem ser usadas para anúncios subsidiados ou convertidas na criptomoeda Toncoin.\nA opção de“Assinaturas com Estrelas”também habilita criadores a oferecer conteúdo exclusivo para assinantes mensais. Além disso, a funcionalidade de mídias pagas para bots abre novas possibilidades de monetização para conteúdos em fotos e vídeos.\nOutra diferença existente entre os aplicativos de mensagem é quando uma mensagem é apagada. No WhatsApp, um aviso mostra que aquele conteúdo foi deletado. No Telegram, é possível apagar uma mensagem enviada a qualquer momento e sem que o destinatário fique sabendo.\nNo entanto, os aplicativos também possuem funções semelhantes. Ambos permitem a criação de canais, ideal para quem quer fazer com que mensagens alcancem um número amplo de pessoas.\nA ferramenta funciona como uma comunidade em que apenas os criadores podem enviar conteúdo, sem a possibilidade de conversas como nos grupos tradicionais.\nOPoder360tem canais no WhatsApp e no Telegram, nos quais o leitor tem acesso a reportagens exclusivas do jornal digital e recebe as principais notícias do dia. Acesseaquio do Telegram eaquio do WhatsApp.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/telegram-comemora-11-anos-e-oferece-mais-recursos-que-whatsapp/"
        },
        {
            "titulo": "Prefeituras acumularam mais rombo que superavit em 2023",
            "subtitulo": "Resultado primário total dos municípios foi negativo no ano, com os efeitos das novas dinâmicas de arrecadação com ICMS",
            "data": "18.ago.2024 (domingo) - 6h01",
            "autor": "Gabriel Benevides redator",
            "texto": "O resultado primário total dos municípios apresentou uma piora em 2023. As prefeituras somaram um saldo negativo de R$ 18,4 bilhões no ano, em valores corrigidos pela inflação.\nOs dados são doTesouro Nacional. O órgão compila os resultados primários declarados pelas cidades em um portal. Lá, é possível encontrar os dados do indicador desde 2018.\nO resultado primário acumulado se deu assim para os municípios:\ndeficitários– rombo acumula R$ 44,1 bilhões;\nsuperavitários– somam R$ 25,7 bilhões.\nO saldo total havia sido positivo em R$ 42,5 bilhões no ano anterior. Houve uma alta expressiva em 2021 por causa dos recursos repassados pela União aos municípios para enfrentamento da pandemia, como mostra o infográfico a seguir:\n\nO resultado primário nominal é a diferença entre as receitas e as despesas de uma determinada administração. Não considera os juros da dívida.\nO indicador sinaliza a capacidade de investimentos em uma cidade com uma menor necessidade de contração de dívidas. Se o número estiver negativo, significa que houvedeficit(rombo). Se for positivo,superavit.\nUm fator que contribuiu para um resultado primário pior das prefeituras em 2023 foi a queda de arrecadação do ICMS (Imposto sobre Circulação de Mercadorias e Serviços).O tributo vai para os Estados e é repassado em parte para os municípios.\nDuas leis complementarespadronizaramo ICMS (192 de 2022) e limitaram o imposto em produtos considerados essenciais, como gasolina e diesel (194 de 2022), o que diminuiu a arrecadação. Ambas foram sancionadas pelo ex-presidenteJair Bolsonaro(PL) em 2022 e os efeitos ainda são presentes.\n“Observamos uma deterioração nas contas dos municípios, de um lado, em função de uma estagnação da arrecadação que vem se mantendo estável”, disse aoPoder360Valdir Simão, sócio doWarde Advogados. Ele foi ministro daCGU(Controladoria Geral da União) e do Planejamento e Orçamento durante o governo deDilma Rousseff(PT).\nO especialista afirma que as despesas das cidades tendem a aumentar, mesmo que haja estagnação da receita.\nLeia mais sobre o resultado primário dos municípios:\nMaioria das prefeituras pioram as contas públicas no pós-pandemia\n991 prefeituras têm deficit nas contas públicas no 1º semestre\nSão Paulo, Rio e mais 5 capitais revertem superavit no pós-pandemia\nSaiba se as contas públicas da sua cidade pioraram desde o pré-pandemia\nOPoder360levantou os dados noSiconfi(Sistema de Informações Contábeis e Fiscais do Setor Público Brasileiro). Os números são declarados pelas administrações municipais ao Tesouro Nacional a cada 2 meses.\nPara os anos posteriores a 2022, há a opção de selecionar os dados que incluem ou não os gastos e as despesas com o RPPS (Regime Próprio de Previdência Social). Este jornal digital considerou o regime.\nAlgumas prefeituras não são obrigadas a declarar o resultado primário, além de que outras podem, irregularmente, não colocar o dado no sistema. Ou seja, nem todos os5.570 municípios contabilizadospeloIBGE(Instituto Brasileiro de Geografia e Estatística) no Censo de 2022 entram na lista.\nBrasília não foi considerada para o levantamento. O Distrito Federal declara os dados junto aos Estados, e não com as cidades.\nOs valores de 2019 e 2023 foram corrigidos pela inflação.\nInformações desta reportagem foram publicadas antes peloDrive, com exclusividade. A newsletter é produzida para assinantes pela equipe de jornalistas doPoder360. Conheça mais oDriveaquie saiba como receber com antecedência todas as principais informações do poder e da política.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/prefeituras-acumularam-mais-rombo-que-superavit-em-2023/"
        },
        {
            "titulo": "Maioria das prefeituras piorou as contas públicas no pós-pandemia",
            "subtitulo": "Resultados primários de 3.269 municípios foram melhores em 2019 na comparação com 2023, segundo dados do Tesouro Nacional",
            "data": "18.ago.2024 (domingo) - 6h00",
            "autor": "Gabriel Benevides redator",
            "texto": "Um total de 3.269 prefeituras apresentou piora nas contas públicas em 2023 na comparação com 2019 –o último ano sem os efeitos da pandemia antes das eleições de 2020.\nDos municípios que pioraram, 1.967 estavam no azul antes da pandemia e fecharam 2023 no vermelho. Outros 830 tiveram queda no superavit e 472, aumento no deficit. Os dados são doTesouro Nacional.\nAs prefeituras que melhoraram somam 2.076. Foram consideradas melhoras aumentos de superavit (1.194 cidades), reversões de rombo (676) e retrações nos deficits (206).\nLeia o panorama completo no infográfico abaixo:\n\nO resultado primário nominal é a diferença entre as receitas e as despesas de uma determinada administração. Não considera os juros da dívida.\nO indicador sinaliza a capacidade de investimentos em uma cidade com uma menor necessidade de contração de dívidas. Se o número estiver negativo, significa que houvedeficit(rombo). Se for positivo,superavit.\nAs prefeituras somaram um resultado negativo de R$ 18,4 bilhões em 2023, em valores corrigidos pela inflação. A composição e a variação ante 2019 é a seguinte:\ndeficitários– rombo acumula R$ 44,1 bilhões (+488,0%);\nsuperavitários– somam R$ 25,7 bilhões (-44,0%)\nO saldo total havia sido positivo em R$ 42,5 bilhões no ano anterior. Houve uma alta expressiva em 2021 por causa dos recursos repassados pela União aos municípios para enfrentamento da pandemia.\n\nUm fator que contribuiu para um resultado primário pior das prefeituras em 2023 foi a queda de arrecadação do ICMS (Imposto sobre Circulação de Mercadorias e Serviços).O tributo vai para os Estados e é repassado em parte para os municípios.\nDuas leis complementarespadronizaramo ICMS (192 de 2022) e limitaram o imposto em produtos considerados essenciais, como gasolina e diesel (194 de 2022), o que diminuiu a arrecadação. Ambas foram sancionadas pelo ex-presidenteJair Bolsonaro(PL) em 2022 e os efeitos ainda são presentes.\n“Observamos uma deterioração nas contas dos municípios, de um lado, em função de uma estagnação da arrecadação que vem se mantendo estável”, disse aoPoder360Valdir Simão, sócio doWarde Advogados. Ele foi ministro daCGU(Controladoria Geral da União) e do Planejamento e Orçamento durante o governo deDilma Rousseff(PT).\nO especialista afirma que as despesas das cidades tendem a aumentar, mesmo que haja estagnação da receita.\nLeia mais sobre o resultado primário dos municípios:\n991 prefeituras têm deficit nas contas públicas no 1º semestre\nSão Paulo, Rio e mais 5 capitais revertem superavit no pós-pandemia\nPrefeituras acumularam mais rombo que superavit em 2023\nSaiba se as contas públicas da sua cidade pioraram desde o pré-pandemia\nSão Paulo lidera a lista de maiores rombos (R$ 7,9 bilhões) em 2023. A cidade praticamente reverteu o superavit de R$ 9,2 bilhões observado em 2019.\nOutras 7 capitais também tinham as contas no azul em 2019, mas registraram deficits no ano passado. Leia o panorama completo abaixo:\n\nDas 11 capitais que apresentaram melhora nas contas públicas, 3 saíram do deficit e foram ao superavit: Natal, Campo Grande e Florianópolis. O saldo positivo aumentou em outras 6 cidades. O rombo diminuiu em duas.\nOPoder360entrou em contato via e-mail com as prefeituras das capitais que tinham um canal público de atendimento à imprensa. Solicitou eventuais manifestações sobre os dados.\nEis trechos do que disseram as capitais que responderam:\nSão Paulo–“O déficit é um movimento natural, uma vez que São Paulo vem acumulando anos seguidos de superávit orçamentário. A mudança garante, inclusive, que a prefeitura siga fazendo investimentos constantes e crescentes para a população”;\nRio de Janeiro–“O resultado primário negativo reflete que parte das despesas do ano foram pagas com o superávit financeiro gerado ao longo de 2021 e 2022, ou seja, com valores que não entram no cálculo de receitas arrecadadas”;\nVitória–“O resultado positivo observado nos últimos anos é fruto de um rigoroso controle das contas públicas adotado na atual gestão”;\nPalmas–“Reflete a expansão da despesa obrigatória[…]. Além disso, foram realizados importantes investimentos para a retomada econômica”;\nBelo Horizonte–“O resultado primário apurado ao final do exercício de 2023 reflete um contexto de normalidade do ponto de vista fiscal, com a liberação de desembolsos financeiros próximos ao planejado para o exercício”;\nRecife–“Com o controle da dívida pública e o superávit de 2 anos consecutivos (2021 e 2022) na formação de disponibilidade de caixa, o Recife planejou para 2023 um plano de investimentos robusto, o que considerava o encerramento do ano com déficit primário”;\nBoa Vista–“O superávit atingido pela gestão municipal, se dá devido a um ajuste no planejamento eficiente para que se tenha sempre as receitas como o suporte das despesas”;\nNatal–“O resultado superavitário[…]deve-se a 3 fatores voltados ao equilíbrio financeiro: recursos oriundos de transferências federais, aumento de receita própria e o constante trabalho de contenção e regulação de gastos”;\nPorto Alegre–“Estrategicamente, o governo optou por utilizar esses recursos em investimentos e melhorias para a cidade e a população, ao invés de guardar esse recurso e fazer caixa”.\nLeia as manifestações completas enviadas pelas capitais naíntegra(PDF – 100 kB).\nO Brasil tinha 991 prefeituras com as contas no vermelho no 1º semestre deste ano, último período com apuração disponível. Os rombos somavam R$ 12,5 bilhões, com destaque para o resultado negativo de São Paulo (- R$ 2,3 bilhões).\nUm total de 3.582 municípios estava com as contas no azul no período. Os superavits somavam R$ 41,3 bilhões.\n\nApesar de uma aparente melhora, ainda é necessário observar o que seguirá ao longo da 2ª metade de 2024 antes de haver um indicativo de como serão os resultados ao longo ano.\nO ex-ministro Valdir Simão afirma que as despesas dos municípios aumentaram ao longo do pós-pandemia, puxadas especialmente pelos gastos com pessoal. Segundo ele, a perspectiva é que haja piora nos anos seguintes.\n“Na minha visão, vamos continuar piorando até que se tenha uma reforma que contenha um crescimento exponencial dessas despesas obrigatórias”, declarou.\nPara o especialista, outras perspectivas para o futuro dependem também dos efeitos práticos dareforma tributária. Há uma certa preocupação dos municípios de que as novas regras sobre o pagamento de impostos prejudiquem a arrecadação.\nNo 1º semestre de 2024, 6 capitais haviam registrado deficit. Depois de São Paulo, o maior rombo é o de Salvador (R$ 791,5 milhões).\nDentre os 20 superavits, destacam-se o Rio (R$ 3,4 bilhões) e Belo Horizonte (R$ 1,14 bilhão).\n\nSaiba na tabela abaixo qual foi o resultado primário de cada um dos municípios que declararam o dado aoTesouro Nacional. Se o número estiver negativo, significa que houvedeficit(rombo). Se for positivo,superavit.\n\nOPoder360levantou os dados noSiconfi(Sistema de Informações Contábeis e Fiscais do Setor Público Brasileiro). Os números são declarados pelas administrações municipais ao Tesouro Nacional a cada 2 meses.\nPara os anos posteriores a 2022, há a opção de selecionar os dados que incluem ou não os gastos e as despesas com o RPPS (Regime Próprio de Previdência Social). Este jornal digital considerou o regime.\nUm total de 5.345 prefeituras informaram os valores, ao mesmo tempo, para 2019 e 2023. Algumas não são obrigadas a declarar o resultado primário, além de que outras podem, irregularmente, não colocar o dado no sistema. Ou seja, nem todos os5.570 municípios contabilizadospeloIBGE(Instituto Brasileiro de Geografia e Estatística) no Censo de 2022 entram na lista.\nBrasília não foi considerada para o levantamento. O Distrito Federal declara os dados junto aos Estados, e não com as cidades.\nOs valores de 2019 e 2023 foram corrigidos pela inflação.\nInformações desta reportagem foram publicadas antes peloDrive, com exclusividade. A newsletter é produzida para assinantes pela equipe de jornalistas doPoder360. Conheça mais oDriveaquie saiba como receber com antecedência todas as principais informações do poder e da política.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/maioria-das-prefeituras-piorou-as-contas-publicas-no-pos-pandemia/"
        },
        {
            "titulo": "Mulheres são maioria de inscritos no Enem dos concursos",
            "subtitulo": "Dos participantes no concurso, 1,1 milhão declararam ser mulheres e 925,7 mil, serem homens; declaração de gênero não era obrigatória",
            "data": "18.ago.2024 (domingo) - 5h59",
            "autor": "PODER360",
            "texto": "A maioria dos inscritos no CNU (Concurso Público Nacional Unificado), o Enem dos Concursos, declararam ser do gênero feminino. Do total de participantes, 1.118.404 são mulheres e outros 925.741 candidatos afirmaram pertencer ao gênero masculino. As provas do concursoserão aplicadas neste domingo(18.ago.2024) em todo o Brasil.\nO certamente é coordenado peloMGI(Ministério da Gestão e da Inovação em Serviços Públicos) e organizado pelaFundação Cesgranrio. Participam da 1ª edição do Enem dos Concursos 2.114.128 inscritos.\nA soma dos candidatos que declararam o gênero não atinge a totalidade do número de inscritos porque a declaração de gênero não era obrigatória no ato de inscrição e, segundo o ministério, por isso, nem todos os inscritos preencheram esse campo do questionário.\nDentre os concorrentes das 6.640 vagas do certame para 21 órgãos da administração pública federal:\n415.496 candidatos afirmaram ser negros (pardos e pretos);\n43.926 declararam ser pessoas com deficiência (PCD); e\n10.394 candidatos disseram ser indígenas.\nLeia mais sobre o Enem dos concursos:\nEnem dos concursos é aplicado no domingo; saiba tudo sobre a prova\nResultado do Enem dos concursos sai em 21 de novembro\nSaiba como será a capacitação dos aprovados no “Enem dos concursos”\nEnem dos concursos: saiba quais são os salários estimados\n59% dos candidatos do Enem dos concursos tem até 34 anos\nEnem dos concursos: 10,3% dos candidatos são de Brasília\nEnem dos concursos: vaga para técnico da Funai tem maior nº de inscritos\nMulheres são maioria de inscritos no Enem dos concursos\nConcurso unificado: provas serão aplicadas em 75.000 salas\n“Enem dos Concursos” terá 3 chamadas para aprovados, diz ministra\nGoverno quer novo Enem dos concursos em 2025, diz Dweck\nCandidato poderá apresentar documento digital no Enem dos concursos\nEnem dos concursos terá prova extraordinária se houver nova calamidade\nO Ministério da Gestão e Inovação estabeleceu que 30% das vagas das especialidades dos cargos daFunai(Fundação Nacional dos Povos Indígenas), vinculada aoMinistério dos Povos Indígenas, são reservadas a candidatos indígenas. Esses cargos estão distribuídos em todos os 8 blocos temáticos do concurso.\nDos mais de 10.300 candidatos que declaram ser indígenas, 7.385 se inscreveram no bloco 8, de cargos de nível intermediário. O 2º bloco temático mais procurado pelos candidatos declarados indígenas foi o de número 5 (Educação, Saúde, Desenvolvimento Social e Direitos Humanos), com 2.340 candidatos.\nNo ato de inscrição, os indígenas tiveram que optar ou pela vaga de ampla concorrência ou pelas vagas reservadas a esse público. Nesse caso, houve a necessidade de apresentação da documentação comprobatória da etnia do candidato.\nA exigência está nos editais dos 8 blocos temáticos para a organização do concurso analisar e atestar o pertencimento étnico do candidato indígena.\nO CPNU reserva 5% das vagas para pessoas com deficiência, conforme estabelecido na legislação brasileira.\nDe acordo com o declarado no momento da inscrição, 54.219 candidatos contarão com atendimento especial durante os 2 turnos de aplicação das provas neste domingo.\nO Ministério da Gestão e Inovação afirma que o público que receberá o apoio é formado, além das 43.900 pessoas com deficiência, por:\n7.035 pessoas com TEA (transtorno do espectro autista);\n1.551 gestantes; e\n1.874 lactantes, além de outros candidatos que informaram limitações funcionais e necessidade de adaptações.\nO sistema de seleção do CNU está dividido em 8 blocos temáticos para potencializar as aptidões de cada candidato. Cada candidato se inscreveu em um único bloco temático, com a possibilidade de concorrer a todos os cargos deste bloco.\nEis o número total de inscritos por bloco temático:\nO CNU será realizado neste domingo (18.ago.2024) depois doadiamento anunciado em maio, por causa das enchentes no Rio Grande do Sul.\nO chamado Enem dos Concursos já é o processo seletivo com o maior número de candidatos realizado no Brasil e supera os recordes anteriores dos certames do Banco do Brasil. Em 2021 e 2022, os concursos do banco registraram, respectivamente, 1,6 milhão e 1,5 milhão de inscritos.\nAo todo, 21 órgãos federais confirmaram a participação no CNU, totalizando 6.640 vagas de níveis médio e superior para diversas áreas. Porém, o banco de candidatos em lista de espera terá mais de 13.200 aprovados. Para cada um dos 8 blocos temáticos será formado uma espécie de cadastro reserva com o dobro do número de vagas imediatas.\nA divulgação dos resultados finaisestá marcada para 21 de novembro. As convocações para posse dos aprovados e para ingresso noscursos de formação de cargos específicosestão agendadas para janeiro de 2025.\nOs salários iniciais dos aprovados variam de R$ 3.741,84 até R$ 22.900,00, de acordo com cada cargo e cada bloco temático.\nCom informações daAgência Brasil.",
            "label": "educacao",
            "url": "https://www.poder360.com.br/educacao/mulheres-sao-maioria-de-inscritos-no-concurso-nacional-unificado/"
        },
        {
            "titulo": "Conta eleitoral não precisa ser aprovada para candidatura, diz STF",
            "subtitulo": "Plenário manteve a validade da norma que permite a certificação de quitação eleitoral depois da apresentação das contas de campanha",
            "data": "18.ago.2024 (domingo) - 5h59",
            "autor": "PODER360",
            "texto": "O STF (Supremo Tribunal Federal) declarou constitucional o dispositivo daLei das Eleiçõesque permite a candidatos obter a certidão de quitação eleitoral só com a apresentação das contas de campanha, sem exigência de que elas tenham sido aprovadas.\nUma regra da Lei9.504 de 1997foiquestionadano STF pela PGR (Procuradoria Geral da República). Em sessão virtual finalizada em 6 de agosto, a ação foi julgada improcedente. A decisão unânime seguiu o voto do relator, ministro Dias Toffoli. Eis aíntegra(PDF – 164 kB) do voto do magistrado.\nA PGR questionou o parágrafo 7º do artigo 11 da Leis das Eleições. Ele diz:\n“A certidão de quitação eleitoral abrangerá exclusivamente a plenitude do gozo dos direitos políticos, o regular exercício do voto, o atendimento a convocações da Justiça Eleitoral para auxiliar os trabalhos relativos ao pleito, a inexistência de multas aplicadas, em caráter definitivo, pela Justiça Eleitoral e não remitidas, e a apresentação de contas de campanha eleitoral”.\nSegundo a PGR, a quitação eleitoral de candidaturas não é a mera prestação de contas, mas se vincula necessariamente à aprovação dos gastos partidários e seria condição necessária para o registro de candidatura.\nPara o relator, a apresentação de contas exigida pela norma deve ser compreendida em seu sentido gramatical. Ele afirmou que a quitação eleitoral não tem relação com as hipóteses de inelegibilidade, mas com os requisitos para o registro da candidatura, determinados no artigo 11 da lei.\nToffoli disse que uma coisa é a apresentação ou o dever de prestar contas, e outra é a aprovação das contas eleitorais.\nConforme o magistrado, não há impedimento para o controle da arrecadação das campanhas eleitorais, seja por representação de parte interessada ou por investigação da própria Justiça Eleitoral, o que pode resultar na cassação de mandatos e na inelegibilidade dos responsáveis pelos ilícitos.\nLeia mais:\n46% em SP não votariam se fosse facultativo, diz Datafolha\nMulheres são maioria do eleitorado no país e em 62% das cidades\nCom informações doSTF.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/conta-eleitoral-nao-precisa-ser-aprovada-para-candidatura-diz-stf/"
        },
        {
            "titulo": "Quando um alerta de notícias não é um alerta de notícias?",
            "subtitulo": "Essa é uma pergunta sobre o TikTok que envia notificações que parecem noticiosas, mas derivam da sujeira gerada pelo usuário",
            "data": "18.ago.2024 (domingo) - 5h55",
            "autor": "Nieman Lab",
            "texto": "*porJoshua Benton\nQuando um alerta de notícias não é um alerta de notícias?\nNão, essa não é uma pergunta de um hippie embotado que acabou de ler o I Ching e agora fala só em kōans. É uma pergunta sobre o TikTok e outras plataformas que se inclinaram a enviar notificações que parecem alertas de notícias, mas que na verdade derivam da sujeira gerada pelo usuário.\nOFinancial Timespublicou umareportagem interessanteem 12 de agosto que destaca a tendência do aplicativo de vídeo vertical de enviar notificações que enquadram notícias não noticiosas como notícias:\nEsses alertas são noticiosos no formato, mas não no conteúdo; são agitprop de guerra cultural ouhistórias antigas desbloqueadas no tempo. Muitos são perfeitamente precisos, é claro, mas, ainda assim, são produzidos por alguém que não é jornalista, deixando a porta aberta para abusos. E, dado que sua transmissão é governada por algoritmos, as medidas de engajamento têm mais probabilidade de vencer as medidas de precisão.\nUm lembrete: alertas de notícias não são tão comuns entre a população em geral quanto jornalistas viciados em telefone podem imaginar. Em 2021,só 24% dos norte-americanos pesquisados​​disseram ter recebido um único alerta de notícias no celular na semana anterior. (Recebi mais do que isso nos últimos 5 minutos.)\nEmbora isso tenha sido maior do que na maioria dos outros países (por exemplo, Reino Unido 17%, Japão 13%, Finlândia 9%), ainda significa que 3/4 dos norte-americanos carregam um telefone essencialmente sem alertas de notícias em seus bolsos. Portanto, esses alertas derivados da plataforma podem, para muitos, ser os únicos que eles veem. E, claro, muitos usuários verão o alerta, mas não tocarão nele, deixando as informações falsas como a totalidade da mensagem comunicada.\nO TikTok removeu os alertas específicos que oFTchamou atenção, mas se recusou a explicar como conseguiu chegar ao topo do algoritmo.\nJoshua Bentonfundou o Nieman Lab em 2008 e atuou como diretor até 2020. Atualmente é escritor sênior do Lab.\nTexto traduzido porBruna Rossi. Leia o original eminglês.\nOPoder360tem umaparceriacom duas divisões da Fundação Nieman, de Harvard: oNieman Journalism Labe oNieman Reports. O acordo consiste em traduzir para português os textos que o Nieman Journalism Lab e o Nieman Reports e publicar esse material noPoder360. Para ter acesso a todas as traduções já publicadas, cliqueaqui.",
            "label": "nieman",
            "url": "https://www.poder360.com.br/nieman/quando-um-alerta-de-noticias-nao-e-um-alerta-de-noticias/"
        },
        {
            "titulo": "Investimento em ossos de dinossauro vira mania mundial",
            "subtitulo": "Ossos de dinossauro estão sendo vendidos em leilões multimilionários; mas são mesmo uma oportunidade de investimento?",
            "data": "18.ago.2024 (domingo) - 5h52",
            "autor": "Deutsche Welle",
            "texto": "Quem não gostaria de ter um tiranossauro rex para assustar os vizinhos ou criar um museu privado e cobrar entrada para visitação? Comprar ossos de dinossauros virou uma tendência de investimento no mundo, até porque eles são extremamente raros e podem se valorizar com o tempo.\nOMuseu de História Natural de Abu Dhabi(Emirados Árabes Unidos) certamente tinha tudo isso em mente quando, em 2020, fez um lance de US$ 31,8 milhões (R$ 180 milhões) pelo Stan, suposto fóssil mais caro do mundo, num pregão da casa de leilões britânica Christie’s. Com 67 milhões de anos, o objeto foi comprado por um valor bem acima da estimativa de US$ 6 milhões a US$ 8 milhões.\nO museu, que deve ser inaugurado em 2025, tem a infraestrutura para exibir o esqueleto do dinossauro macho de 11 metros de comprimento e 4 metros de altura. Composto por 188 ossos com elementos adicionais fundidos, o fóssil foi originalmente encontrado em 1987, em Dakota do Sul, nos Estados Unidos.\nHá uma dúvida, entretanto, se essa moda veio para ficar e se, de fato, comprar ossos de animais antigos é uma boa forma de fazer dinheiro. Um ponto considerado positivo é que eles são difíceis de ser roubados, já que um crânio de tricerátopo não caberia na mochila de um ladrão. Por outro lado, isso também significa que são difíceis de transportar, e é preciso dispor de espaço, como nos museus.\nNão à toa, a maioria dos mais de 50 esqueletos de tiranossauro rex descobertos desde 1902 está em museus de história natural, o que não é muito quando se considera que cerca de 2,5 bilhões deles viveram na Terra em um período de 2,4 milhões de anos.\nA Christie’s não é o único endereço para se obter ossos caros. A Sotheby’s, a Drouot e a Heritage Auctions também ultrapassaram a marca de US$ 1 milhão em vendas recentes desses objetos, mesmo quando só uma fração dos ossos originais estava disponível.\nNo entanto, 2 leilões no final de 2022 causaram preocupação. A Christie’s interrompeu a venda planejada de um tiranossauro rex dias antes de ele chegar ao mercado em Hong Kong.\nEssa possível transação de US$ 25 milhões foi interrompida quando especialistas chamaram a atenção para o número de réplicas de ossos incluídas como parte do esqueleto.\nO uso de reproduções para completar esqueletos é bastante comum. Algumas semanas depois, houve outra grande decepção. Um tiranossauro rex que a Sotheby’s estimava ser capaz de render US$ 20 milhões de foi vendido por apenas US$ 6,1 milhões.\nEm 17 de julho de 2024, entretanto, a maré mudou, e a Sotheby’s leiloou os restos de um estegossauro apelidado “Apex” por um recorde de US$ 44,6 milhões, bem acima de sua estimativa de US$ 4 milhões a US$ 6 milhões.\nApesar dessas compras milionárias, há formas mais modestas de obter um fóssil. Casas de leilão, revendedores e lojas especializadas estão tentando convencer colecionadores e investidores a olhar mais de perto os espécimes de história natural, como ovos fossilizados, dentes gigantes, meteoritos, minerais ou até mesmo fios de cabelo de mamute. Embora não sejam tão atraentes quanto um dinossauro em escala real, eles ainda fazem parte da história e, em alguns casos, são bastante raros.\n“Os fósseis são raros porque certas condições são necessárias para que uma planta ou animal seja preservado e fossilizado”, explica Claudia Florian, diretora consultora do departamento de história natural da casa de leilões Bonhams em Los Angeles. “O organismo precisa ser soterrado rapidamente e sem alterações.”\nAcrescente-se um senso de aventura e o enorme trabalho árduo envolvido na busca e escavação desses fósseis e eles se tornam ainda mais interessantes.\nNum breve tutorial, a Bonhams apresenta algumas dicas para os compradores. A qualidade, grau de preservação e integridade são os principais fatores a serem levados em conta na hora da aquisição. Também são importantes autenticidade, procedência e documentação comprovando que o espécime foi escavado legalmente.\n“Raridade, integridade e condição podem afetar o preço no leilão”, diz Florian, que tem quase 40 anos de experiência. “Os fósseis, especialmente os altamente estéticos vendidos em leilões públicos, estão disponíveis em pouca quantidade e provavelmente aumentarão de valor no longo prazo.”\nDurante os primeiros anos da pandemia da covid-19, investiu-se muito em ativos não tradicionais, como criptomoedas, vinho, sapatos tênis, NFTs (tokens não fungíveis) ou artigos colecionáveis e figurinhas de esportes. Com a lenta normalização, a questão é: os investidores voltarão aos ativos tradicionais e deixarão os outros para trás?\nA Bonhams, que tem 14 salões em todo o mundo, está tentando fazer incursões no mercado de história natural. Em 2022, seus leilões renderam mais de US$ 1 bilhão pela 1ª vez, um aumento de 27% em relação ao ano anterior. Do total, cerca de US$ 4 milhões vieram de seus 11 leilões de história natural, 3 dos quais incluíam fósseis.\nFlorian está cautelosamente otimista, mas vê grandes oportunidades. “O mercado de fósseis teve um grande aumento nos preços nos últimos três a cinco anos devido ao maior interesse do público e, consequentemente, ao aumento da demanda”, diz ela. Mas adverte que “pode haver um nivelamento nos próximos um ou dois anos no atacado e nos leilões públicos, principalmente se houver uma desaceleração ou recessão econômica”.\nPara mostrar como os preços aumentaram, Florian aponta 2 exemplos: o 1º é um crânio de urso das cavernas vendido em Nova York por US$ 4.750 em 2012. Um crânio semelhante foi vendido em 2022 por mais de US$ 26.000 em Paris. Outro exemplo é um único dente de tiranossauro rex, arrematado por US$ 11.250 em 2013: 9 anos depois, um dente semelhante foi vendido por quase o dobro. Até mesmo réplicas de esqueletos de alta qualidade estão ganhando popularidade para quem não pode comprar grandes espécimes originais, acrescenta com Florian.\nComo em qualquer investimento, ao procurar por fósseis grandes ou pequenos, existem algumas regras gerais.\nFazer a sua lição de casa. Quanto mais informações houver sobre o que existe no mercado, melhor. Nem todos os fósseis são raros e há uma infinidade de falsificações. Itens podem ter sido restaurados, substancialmente alterados ou simplesmente identificados incorretamente.\nComprar o melhor que puder pagar e não colocar todos os seus ovos –especialmente os de dinossauros– numa cesta só. Diversificação é sempre um bom plano de investimento.\nComprar objetos com histórico comprovado e uma cadeia de propriedade clara. Embora isso não garanta o sucesso futuro, fornecerá alguma orientação.\nPara fósseis realmente importantes, certificar-se de obter os direitos de reprodução. Ter o esqueleto real não significa automaticamente que se tem a marca registrada. No caso do Stan de Abu Dhabi, os novos proprietários não podem fazer reproduções. Esse direito pertence ao Black Hills Institute of Geological Research, uma empresa privada dos Estados Unidos especialista em escavações, que já vendeu vários moldes do famoso tiranossauro rex.\nPor fim, os compradores precisam confiar muito nos vendedores. Isso pode ser difícil num campo científico em que os especialistas ainda discutem sobre o número total de ossos que um tiranossauro rex realmente tinha. Eram 300 ou 380? Com perguntas como essa ainda sem resposta, é importante saber de quem se está comprando.\nNo fim das contas, mesmo que os fósseis não rendam milhões, eles ainda são um investimento ousado que impressionará os vizinhos.\nA Deutsche Welle é a emissora internacional da Alemanha e produz jornalismo independente em 30 idiomas.Siga-nos noFacebook|Twitter|YouTube|WhatsApp|App|Instagram|Newsletter",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/investimento-em-ossos-de-dinossauro-vira-mania-mundial-dw/"
        }
    ]
]