[
    [
        {
            "titulo": "SP faz maior operação aérea da história no combate a incêndios",
            "subtitulo": "Todos os 20 aviões e helicópteros do governo foram usados simultaneamente para conter as chamas no Estado",
            "data": "14.set.2024 (sábado) - 23h50",
            "autor": "PODER360",
            "texto": "ADefesa Civil de São Paulorealizou a maior operação aérea da história do Estado para combater os incêndios que atingem o Estado neste sábado (14.set.2024). Foram usados todos os 20 helicópteros e aviões do governo de forma simultânea.\nO governo do Estado totalizou 2.000 horas de voo contratadas e mais de 760 mil litros de água despejados sobre as áreas em chamas. O governadorTarcísio de Freitas(Republicanos) montou um gabinete de crise no Palácio dos Bandeirantes que coordenou a operação contra os incêndios.\nSegundo o governo, São Paulo tinha 13 grandes focos neste sábado (14.set). Cerca de 15.000 pessoas estão atuando para a contenção do fogo no Estado. Segundo dados do sistemaBD QueimadasdoInpe(Instituto de Nacional de Pesquisas Espaciais), o Estado já teve mais de 7.168 focos de incêndios em 2024.\nApesar de uma melhora neste sábado (14.set.2024), a cidade de São Paulo continua como uma das metrópoles com o pior ar do mundo. Às 10h50, acidade ocupava o 4º lugar norankingdo site suíçoIQAir, pontuando 129 no índice AQI (index de qualidade do ar) –quanto mais alto o número, pior. Às 7h, esse número marcava 151.\nA concentração de poluentes na atmosfera é de 49 µg/m³. É 9,4 vezes o recomendado pelo valor da diretriz anual de qualidade do ar da OMS (Organização Mundial da Saúde), segundo o IQAir. O ar da capital paulista é atualmente considerado“nocivo para grupos sensíveis”.\nSetembro de 2024 caminha para superar agosto em números de focos de incêndio no Brasil. No mês passado, foramregistradas68.635 ocorrências do tipo, segundo dados do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais). Foi o maior número para o período desde 2010 –quando foram computados 91.085 focos– e o 5º pior da série histórica, iniciada em 1998.\nAinda sem finalizar o mês, o Brasil já registrou (de 1º a 13 de setembro) 53.086 focos de queimadas. Se continuar nesse ritmo, pode fechar setembro com mais de 100 mil focos –considerando a média diária registrada até agora.\n",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/sp-faz-maior-operacao-aerea-da-historia-no-combate-a-incendios/"
        },
        {
            "titulo": "Filha de Elon Musk diz que pai é “incel” e pede voto para Kamala",
            "subtitulo": "Vivian Wilson cita apoio de Taylor Swift à candidata democrata e afirma que o comportamento do bilionário de “nojento”",
            "data": "14.set.2024 (sábado) - 23h08",
            "autor": "PODER360",
            "texto": "Vivian Wilson, filha de Elon Musk, chamou o pai de“incel”na 4ª feira (12.set.2024) em resposta a um comentário dele sobre a declaração da cantoraTaylor Swiftdeapoio à candidata democrataKamala Harris. O termo se refere a homens que repudiam mulheres e pregam o ódio contra o gênero.\nMusk ironizou a declaração da artista. Escreveu no X (ex-Twitter), empresa que é dono:“Tudo bem, Taylor… Você venceu… Eu te darei um filho e protegerei seus gatos com minha vida”.\n\nWilsonrepudioua fala do pai noThreads, concorrente do X. Definiu a atitude do pai como“sexista”e“nojenta”. Também pediu votos para Kamala.\n“O momento do apoio de Taylor Swift a Kamala Harris, sinceramente, não poderia ter sido melhor. Mal posso esperar para ver os Swifties nas urnas!”, escreveu.\nMusk apoia abertamente o candidato republicanoDonald Trump, ex-presidente dos Estados Unidos.\nLeia mais sobre Musk e Trump:\nApoio totalmente Trump, diz Musk após atentado em comício\nTrump diz que nomeará Musk como líder de comissão do governo\nMusk entrevista Donald Trump em live nesta 2ª feira, às 21h\nElon Musk ironiza como “CNN” noticia ataque contra Trump\nMusk vai doar US$ 45 milhões por mês para apoiar Trump, diz “WSJ”",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/filha-de-elon-musk-diz-que-pai-e-incel-e-pede-voto-para-kamala/"
        },
        {
            "titulo": "Afetados por minas da Braskem protestam durante encontro do G20",
            "subtitulo": "Manifestação foi realizada em Maceió enquanto ministros se reuniam na cidade; movimento entregou carta aberta ao grupo internacional",
            "data": "14.set.2024 (sábado) - 22h58",
            "autor": "PODER360",
            "texto": "Moradores de bairros de Maceió atingidos peloafundamento do solocausado pela atividade de exploração de sal-gema pela petroquímicaBraskemrealizaram um ato de protesto na 6ª feira (13.set.2024). A manifestação se deu durante encontro de ministros de Economia dos países doG20na cidade.\nAs vítimas chamaram atenção para a necessidade de reparação ambiental pelos danos causados pela atividade exploratória. Aproximadamente 60.000 pessoas e 15.000 imóveis foram afetados.\n\nO protesto foi organizado peloMuvb(Movimento Unificados de Vítimas da Braskem) diante da agenda do Grupo de Trabalho de Economia Digital do G20. A equipe fazia discussões sobre combate à desinformação e inclusão digital, entre outros temas. A comitiva estava na cidade desde 9 de setembro.\nO movimento divulgou uma carta aberta para os participantes da reunião. Chama a atenção para o sofrimento causado a milhares de famílias que tiveram que sair de casa em razão do afundamento do solo. Segundo a organização, o texto foi protocolado na Secretaria do G20.\n“O crime cometido pela Braskem, decorrente da exploração descontrolada de sal-gema resultou no afundamento de bairros inteiros, deixando um rastro de destruição e desespero”, diz a carta.\nLeia a íntegra abaixo:\nO afundamento levou ao desaparecimento dos bairros do Pinheiro, Bebedouro, Mutange, Bom Parto e parte do Farol. E as comunidades de Flexais, Quebradas, Marquês de Abrantes, Bom Parto e Rua Santa Luzia, na Vila Saem, querem o remanejamento das famílias, por causa da perda das condições de sobrevivência.\nNa carta, o movimento lembra que o fórum do G20 aborda, entre outros temas, a proteção ambiental, o desenvolvimento econômico sustentável e a justiça social, e defende a necessidade de ações concretas para enfrentar esses desafios.\n“Solicitamos que este honrado fórum internacional considere em suas discussões a necessidade de medidas mais rigorosas para responsabilizar empresas transnacionais pelos crimes ambientais que cometem, independentemente das fronteiras. A impunidade com que empresas como a Braskem agem colocam em risco não apenas o meio ambiente, mas também a dignidade humana”, diz o texto.\nOs moradores questionam os valores apresentados para indenização das vítimas em acordo firmado pela empresa. Foi proposto um valor de R$ 40.000 por núcleo familiar. A Corte Internacional de Direitos Humanos foi acionada pelo movimento, que considera o montante insuficiente para arcar com os danos.\n“A Corte Internacional de Direitos Humanos estabelece parâmetros de compensação que ultrapassam, em muito, os valores atualmente praticados, e acreditamos que este deva ser o padrão mínimo a ser seguido. Para que haja verdadeira justiça, é necessário que as reparações sejam proporcionais aos danos sofridos, e que as vítimas sejam ouvidas e colocadas no centro de qualquer reparação, garantindo a participação direta dos atingidos em todos os espaços de discussão dos seus problemas”, escreve a Corte.\nABraskem foi condenada em julhopor um Tribunal da Holanda a indenizar 9 vítimas do afundamento.\nNa decisão, a Justiça holandesa não fixou um valor a ser pago, mas determinou que as partes entrem em acordo sobre o quanto deve ser indenizado. A Braskem ainda pode recorrer da decisão. A ação é individual, ajuizada por 9 pessoas, mas poderá servir de base para outros processos.\nA Braskem diz em nota que desde 2019 desenvolve medidas amplas para mitigar, compensar e reparar impactos da subsidência do solo nos bairros de Bebedouro, Bom Parto, Pinheiro, Mutange e Farol, principalmente com a realocação preventiva dos moradores da área de risco, hoje 100% desocupada.\n“Ao longo dos últimos 4 anos, cerca de 40.000 moradores das áreas de desocupação definida pela Defesa Civil, em 2020, foram realocados de forma preventiva e 97,4% das propostas de compensação financeira já foram pagas. Há, entre outros, 5 acordos principais celebrados com autoridades federais, estaduais e municipal, homologados pela Justiça, que abrangem diversas medidas além da realocação preventiva e compensação financeira das famílias: pagamento de apoio financeiro e auxílio para aluguel temporário; apoio psicológico; ações sociourbanísticas e ambientais; apoio a animais; zeladoria nos bairros; monitoramento do solo e fechamento definitivo dos poços de sal; integração urbana e desenvolvimento da comunidade dos Flexais; e indenização ao Município de Maceió”, diz a nota\nA empresa também afirma que“todas as ações seguem em implantação conforme acordos com as autoridades e são fiscalizadas pelos órgãos competentes”.\nA Braskem diz ainda que até o momento, R$ 15,9 bilhões foram provisionados e mais de R$ 10,6 bilhões já foram desembolsados pela empresa.\nCom informações deAgência Brasil.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/afetados-por-minas-da-braskem-protestam-durante-encontro-do-g20/"
        },
        {
            "titulo": "Nikolas Ferreira lança guia de educação conservadora na Bienal",
            "subtitulo": "Deputado do PL fez sessão de autógrafos com os seus pais, Edésio de Oliveira e Ruth Ferreira, que também assinam o livro",
            "data": "14.set.2024 (sábado) - 22h00",
            "autor": "PODER360",
            "texto": "O deputadoNikolas Ferreira(PL-MG) lançou neste sábado (14.set.2024), na27ª Bienal do Livro de São Paulo, o livro “Criando filhos para o amanhã”.\nEle fez uma sessão de autógrafos com os seus paisEdésio de Oliveira e Ruth Ferreira, coautores da obra.\nO site da Bienal descreve a publicação como umguia para“educar com fé, valores eternos e união familiar, superando desafios modernos com estratégias bíblicas e suporte divino”. Publicado pelaEditora Vida, o livro está à venda no site da editora por R$ 79,90.\nUm vídeo publicado na conta oficial do deputado no Instagram afirma que Ferreira“parou a Bienal do Livro de SP”e“colocou mais gente que o Lula”. O presidenteLuiz Inácio Lula da Silva(PT)discursouna abertura da feira, realizada em 5 de setembro. Na ocasião, o presidente afirmou que“ler é também um ato político”.\nNo vídeo publicado no Instagram, o deputado comemora o lançamento e diz que:“Quando falamos sobre Deus e família, a gente sabe que a esquerda fica desesperada. Teve um chororô aqui, mas graças a Deus vamos conseguir colocar muitos filhos nesse mundo, que são luz, para poder ir contra essas trevas”.\nAssista ao vídeo (1min23s):\n\nEm agosto, quando anunciou o lançamento do livro, Ferreiradisseem sua conta noX(ex-Twitter) que o livro foi inspirado nos diversos questionamentos que recebeu sobre a sua criação.“Decidimos contar a nossa história, segredos e vivência na minha visão de filho e na visão deles de pais”, declarou.\n",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/nikolas-ferreira-lanca-guia-de-educacao-conservadora-na-bienal/"
        },
        {
            "titulo": "Tarcísio diz que Bolsonaro gravará propagandas com Nunes",
            "subtitulo": "Ex-presidente se reaproximou da campanha depois do avanço do atual prefeito na última pesquisa Datafolha; porém, não há previsão de ida a SP",
            "data": "14.set.2024 (sábado) - 21h54",
            "autor": "PODER360",
            "texto": "O governador de São Paulo Tarcísio de Freitas (Republicanos) disse neste sábado (14.set.2024) que o ex-presidenteJair Bolsonaro(PL) irá gravar peças para a campanha deRicardo Nunes(MDB) no horário eleitoral de São Paulo, onde o prefeito tenta a reeleição.\nAmbos participaram de um culto de uma igreja evangélica no bairro Saúde, na zona central da capital paulista. Nunes negou que Bolsonaro tenha se reaproximado da campanha por causa da última pesquisaDatafolha, que coloca o atual prefeito em 1º lugar com 27% das intenções de voto.\n“O presidente Bolsonaro está na campanha desde o início. Eu estava até resgatando um vídeo do começo do ano em que estávamos eu, Tarcísio, Bolsonaro e o Cel. Mello [Araújo, seu vice] já declarando apoio à minha campanha. Na convenção [partidária do MDB] ele ficou 3 horas e 40 minutos em pé. Ele e a Michelle Bolsonaro (…) ele tem o todo o Brasil para recorrer, então tenho tido apoio constante”, disse Nunes.\nDisse que o vídeo que ele mandou em evento com empresários, onde reafirmou seu apoio à campanha, foi uma surpresa, mas que faz parte do “estilo dele” e que tem tido momento semelhantes em outros momentos da campanha.\n“Torço por você, tenho certeza que haverá 2º turno e seremos vitoriosos no 2º turno”, afirmou o ex-presidente na 6ª feira (13.set.2024).\nQuestionado sobre a entrada de Bolsonaro nas inserções do horário eleitoral obrigatório, Tarcísio disse que “vai acontecer”, mas que dependem de uma “brecha na agenda” do ex-presidente.\n“A depender da agenda, só esperar uma brecha na agenda que isso vai acontecer (…) vai ter brecha na agenda, sempre tem. Se não tiver a gente vai lá buscar. 21 dias é muito tempo [para isso acontecer]”, disse Tarcísio.\nO governador tem participação ativa na campanha de Nunes, tendo gravado peças para a campanha emedebista e criticandoPablo Marçal(PRTB), com quem o prefeito divide os votos de Bolsonaro na Capital.\nSEM AGENDA EM SP ATÉ O 1º TURNO\nA partir deste sábado até 6 de outubro, o ex-presidente Jair Bolsonaro visitará ao menos 9 cidades em 7 Estados. Não há previsão de uma ida de Bolsonaro a SP.\nEle esteve na capital em 7 de setembro para o ato na Av. Paulista e em 10 de setembro esteve em Registro, no interior, onde seu irmão Renato é candidato a prefeito.\nBolsonaro desembarca no Rio em 1º de outubro e ficará na cidade para os dias finais da campanha deAlexandre Ramagem(PL) e onde tem endereço eleitoral.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/tarcisio-diz-que-bolsonaro-gravara-propagandas-com-nunes/"
        },
        {
            "titulo": "Esportes na infância são benéficos para o coração, diz pesquisa",
            "subtitulo": "Estudo da Unesp com 242 pessoas mostra que atividades nos primeiros anos de vida oferecem melhorias para o resto da vida",
            "data": "14.set.2024 (sábado) - 21h30",
            "autor": "PODER360",
            "texto": "A prática de esportes durante a infância e a adolescência confere benefícios cardiovasculares para a vida toda, independentemente de o indivíduo ser fisicamente ativo quando adulto. Foi o que mostrou um estudo conduzido por pesquisadores da Unesp (Universidade Estadual Paulista) com 242 moradores da cidade de Santo Anastácio, no interior paulista.\nDe acordo com resultados divulgados na revistaSports Medicine Open, as vantagens observadas estão relacionadas à modulação autonômica cardíaca (controle da frequência cardíaca pelo sistema nervoso autônomo), um importante marcador de risco cardiovascular e de mortalidade.\n“Analisamos a prática esportiva neste estudo porque ela é mais fácil de ser lembrada pelas pessoas. E conseguimos ajustar os dados, separando o que era benefício cardiovascular resultante da prática esportiva na infância ou adolescência e o que provinha de atividade física atual”, disse Diego Christofaro, professor da Faculdade de Ciências e Tecnologia da Unesp, campus de Presidente Prudente, e autor principal do artigo.\nDesse modo, acrescenta o pesquisador, foi possível concluir que o exercício físico funciona como uma “poupança” para ser usada ao longo da vida. “Os benefícios para o sistema autonômico cardíaco parecem ser permanentes”, afirma.\nComo lembra Christofaro, o sistema nervoso autônomo é dividido em 2 ramos principais: o parassimpático (que, dentre outras coisas, faz o coração desacelerar) e o simpático (responsável por aumentar a frequência cardíaca). O bom funcionamento cardiovascular exige um equilíbrio entre esses mecanismos.\n“Sabemos que o exercício físico é um estressor, tanto que o esperado é que a frequência cardíaca e a pressão arterial aumentem durante a prática de exercício. Isso se deve, em parte, a ajustes do sistema nervoso autônomo. Mas o que acontece com o organismo quando ocorre a prática regular de esportes na infância e adolescência? Vão surgindo adaptações para chegar ao equilíbrio ideal, com predominância do parassimpático”, declarou o pesquisador.\nOu seja, o exercício promove uma série de adaptações para que o organismo responda mais adequadamente a situações de estresse. E isso se mantém mesmo que a atividade física seja menor na vida adulta.\nConduzido com apoio da Fapesp, o estudo populacional envolveu entrevistas com os 242 voluntários (na qual recordaram o histórico de prática esportiva), que tinham em média 40 anos de idade. Também foram feitos testes para identificar parâmetros da modulação autonômica cardíaca.\nOs participantes usaram sensores vestíveis, que captam os batimentos cardíacos e transferem os dados para um relógio, bem como um acelerômetro, dispositivo preso à cintura durante uma semana para quantificar o tempo e a intensidade da atividade física no dia a dia.\nSegundo as análises, os indivíduos que praticaram esportes na infância ou adolescência apresentaram melhores parâmetros tanto na variabilidade global da modulação autonômica cardíaca quanto da modulação parassimpática, independentemente do nível de atividade física registrado durante o experimento.\n“Esses resultados são mais um argumento a favor de que a prática esportiva seja incentivada desde cedo“, afirma Christofaro.\nCom informações daAgência Fapesp",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/esportes-na-infancia-sao-beneficos-para-o-coracao-diz-pesquisa/"
        },
        {
            "titulo": "STF pede manifestação da PGR sobre caso Silvio Almeida",
            "subtitulo": "O pedido foi encaminhado pelo ministro André Mendonça depois de a PF questionar em qual instância o ex-ministro deve ser julgado",
            "data": "14.set.2024 (sábado) - 19h59",
            "autor": "PODER360",
            "texto": "O ministro André Mendonça, doSTF(Supremo Tribunal Federal), pediu manifestação daPGR(Procuradoria Geral da República) sobre a competência da Corte para analisar os supostos casos de assédio cometidos pelo ex-ministro dos Direitos Humanos e Cidadania Silvio Almeida.\nO processo está sob sigilo e não há prazo para decisão do ministro.\nO presidenteLuiz Inácio Lula da Silva(PT)demitiuAlmeida em 6 de setembro de 2024, depois das acusações serem noticiadas.\nNa 5ª feira (12.set), a PF (Polícia Federal) encaminhou ao STF umrelatório preliminarda investigação sobre o caso. Mendonça foi sorteado como relator.\nComo as acusações tratam do período no qual o ex-ministro ainda tinha foro privilegiado, a corporação pede que o STF defina se a questão será analisada pela Corte ou por instâncias inferiores da Justiça.\nSilvio Almeida foi acusado de ter cometido assédio sexual contra várias pessoas, inclusive contra a sua colega de Esplanada, a titular da Igualdade Racial,Anielle Franco. Os relatos foram feitos em uma nota da organizaçãoMe Too Brasil.\nA Secom (Secretaria de Comunicação da Presidência da República) afirmou, em nota, que as acusações de assédio sexual contra Silvio Almeida seriam tratadas com“rigor e celeridade”.\nA citação à Anielle aparece em diversos veículos da mídia (dentre eles,Metrópoles,Folha de S.PauloeO Globo). O comunicado da Me Too Brasil não mencionava o nome da ministra.\nSegundo a Me Too Brasil, a demanda foi enviada pela coluna do jornalista Guilherme Amado, doMetrópoles, para confirmação das acusações, e a divulgação do caso se deu a partir do consentimento das vítimas, visto que as informações são mantidas em sigilo.\nEm nota enviada aoPoder360(leia abaixo), a entidade afirmou que as mulheres foram atendidas por meio dos canais de atendimento da organização e receberam acolhimento psicológico e jurídico.\nConforme a reportagem publicada peloMetrópoles, os supostos assédios incluíam toque nas pernas de Anielle, beijos inapropriados ao cumprimentá-la e expressões de conteúdo sexual.\nO portal afirma ainda que o assunto já chegou à CGU (Controladoria Geral da União), ministério responsável por lidar com casos de assédio moral e sexual dentro do funcionalismo público federal.\nA reportagem publicada pelo portal afirmava ainda que o assunto é de conhecimento de vários ministros, assessores do governo e amigos de Anielle Franco.\nSilvio Almeida divulgou um vídeo na noite de 5ª feira (5.set) para se defender daacusação de assédio sexual.Na gravação, afirmou que havia um grupo querendo“apagar e diminuir”a sua existência e diz que pediu ao Ministério da Justiça, à PGR e à CGU que investiguem o caso.\nAssista:\n\nCom informações daAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-pede-manifestacao-da-pgr-sobre-caso-silvio-almeida/"
        },
        {
            "titulo": "EUA dizem ter matado 4 líderes do Estado Islâmico no Iraque",
            "subtitulo": "Segundo o país, a operação norte-americana junto às forças de segurança iraquianas foi para evitar ataques contra civis",
            "data": "14.set.2024 (sábado) - 19h30",
            "autor": "PODER360",
            "texto": "OComando Central dos Estados Unidos, responsável pelo Exército,anunciouna 6ª feira (13.set.2024)ter matado4 chefesdo Estado Islâmico durante uma operação conjuntacom as forças de segurança iraquianasem 29 de agosto. O objetivo foi evitar ataques a civis iraquianos.\nSegundo o comunicado, foram mortos:\nAhmad Hamid Husayn Abd-al-Jalil al-Ithawi, suposto responsável por todas as operações no Iraque;\nAbu Hammam, suposto responsável pela supervisão de todas as operações no Iraque Ocidental;\nAbu-‘Ali al-Tunisi, suposto responsável pela supervisão do desenvolvimento técnico; e\nShakir Abud Ahmad al-Issawi, suposto responsável pela supervisão das operações militares no Iraque Ocidental.\nAlém dos chefes do Estado,14 agentesdo grupo extremista do Estado Islâmico também foram mortos. A intenção, segundo o anúncio, foi enfraquecer a capacidade do grupo de atacar civis iraquianos e aliados.\nA ação foi divulgada inicialmente pelos EUA ainda em agosto, mas a confirmação das mortes dos líderes foi na 6ª feira (13.set).\n“O Comando Central dos Estados Unidos continua comprometido com a derrota duradoura do Estado Islâmico, que continua a ameaçar os Estados Unidos, nossos aliados e parceiros, e a estabilidade regional”, disse o general Michael Erik Kurilla, comandante do Comando.\nDesde a vitória sobre o Estado Islâmico na Síria em 2019, várias centenas de soldados americanos permanecem no Nordeste do país, como parte da coalizão antijihadista, e continuam a lançar ataques contra supostos membros do Estado Islâmico.\nEm outubro de 2019, Washington anunciou a morte do líder do grupo, Abu Bakr al Baghdadi, durante um ataque das forças especiais dos EUA no Noroeste da Síria.\nLeia mais:\nHomem é preso por planejar ataque contra judeus em NYPresos ligados ao EI são mortos após atacarem guardas na RússiaEstado Islâmico assume autoria de bombardeio no AfeganistãoJustiça condena brasileiro a prisão por promover o Estado IslâmicoFrança diz ter evitado plano de atentado terrorista para as Olimpíadas\nHomem é preso por planejar ataque contra judeus em NY\nPresos ligados ao EI são mortos após atacarem guardas na Rússia\nEstado Islâmico assume autoria de bombardeio no Afeganistão\nJustiça condena brasileiro a prisão por promover o Estado Islâmico\nFrança diz ter evitado plano de atentado terrorista para as Olimpíadas",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/eua-dizem-ter-matado-4-lideres-do-estado-islamico-no-iraque/"
        },
        {
            "titulo": "Paulistanos se dividem sobre suspensão do X, diz Datafolha",
            "subtitulo": "Maioria é contra a multa diária de R$ 50.000 para quem utilizar “subterfúgios tecnológicos” para acessar a plataforma",
            "data": "14.set.2024 (sábado) - 19h00",
            "autor": "PODER360",
            "texto": "Pesquisa Datafolha realizada de 10 a 12 de setembro mostra que os eleitores da cidade de São Paulo se dividem sobre asuspensãodo X (ex-Twitter), peloSTF(Supremo Tribunal Federal). São 48% os que dizem concordar com a medida e 43% os que declaram discordar –empate técnico considerando a margem de erro de 3 pontos percentuais para mais ou para menos do levantamento.\nOs que não concordam e nem discordam são 5% e os que não sabem, 4%.\nA maioria dos eleitores paulistanos (56%), no entanto, é contra a multa diária de R$ 50.000 para quem utilizar“subterfúgios tecnológicos”, como VPNs, para manter o acesso à plataforma. São 36% os favoráveis, 4% os indiferentes e 4% os que não sabem responder.\nA pesquisa foi contratada pelaFolha de S. Paulo. O levantamento foi realizado presencialmente com 1.204 pessoas de 16 anos ou mais, em São Paulo, de 10 a 12 de setembro. O intervalo de confiança é de 95%.O registro na Justiça Eleitoral é SP-07978/2024. O custo do estudo foi de R$ 95.438,14.\nA aprovação da suspensão do X é maior entre os que afirmaram ter votado no presidenteLuiz Inácio Lula da Silva(PT) em 2022. Nessa parcela dos eleitores, 70% concordam com a medida.\nEm contrapartida, 73% dos que disseram ter votado no ex-presidenteJair Bolsonaro(PL) discordam da decisão do STF.\nO apoio à suspensão também predomina entre os que pretendem votar nos deputadosGuilherme Boulos(PSOL-SP) eTabata Amaral(PSB-SP) para prefeito de São Paulo –o percentual dos que concordam com a medida nesses grupos é de 78% e 66%, respectivamente.\nPor outro lado, 80% dos que pretendem votar emPablo Marçal(PRTB-SP) são contra a suspensão. Dentre os que declaram voto no apresentadorJosé Luiz Datena(PSDB-SP), 55% concordam e 33% discordam.\nO cenário é mais dividido entre os que afirmam que irão votar no atual prefeitoRicardo Nunes(MDB-SP): 49% concordam e 41% discordam.",
            "label": "pesquisas",
            "url": "https://www.poder360.com.br/pesquisas/paulistanos-se-dividem-sobre-suspensao-do-x-diz-datafolha/"
        },
        {
            "titulo": "Parques do RJ são fechados para visitação por causa de incêndios",
            "subtitulo": "Em apenas um dia foram extintos mais de 300 focos na área florestal; fechamento é para garantir segurança e evitar novas ocorrências, diz governo",
            "data": "14.set.2024 (sábado) - 18h54",
            "autor": "PODER360",
            "texto": "O governo do Estado do Rio de Janeiro determinou o fechamento temporário de todos os parques por causa dos incêndios. O secretário de Ambiente e Sustentabilidade, Bernardo Rossi, anunciou neste sábado (14.set.2024) que a visitação de turistas foi suspensa e que as equipes de guarda-parques estão em campo para combater as queimadas.\nSegundo o Corpo de Bombeiros, só na 6ª feira (13.set.2024) foram extintos mais de 330 focos deincêndios florestaisem todo o Estado. Na manhã de sábado, ainda havia mais de 20 ocorrências em andamento.\nEmdeclaraçãonas redes sociais, o secretário afirmou que o fechamento foi decidido pelo governo para garantir a segurança dos visitantes dos parques e também para evitar novas ocorrências. O Estado vai concentrar esforços da Polícia Ambiental, Corpo de Bombeiros e Delegacia de Crimes Ambientais no combate aos focos de incêndio e identificação de ações criminosas.\nDe acordo com Rossi, em caso deações criminosas, os terrenos em questão serão embargados e não poderão ser utilizados.\n“É importante falar que estamos com uma parceria muito grande com a delegacia de proteção ao meio ambiente, contra os crimes ambientais. Importante dizer que pessoas façam suas denúncias, porque, infelizmente, tem muita gente que aproveita os momentos de seca para cometer crimes ambientais”, disse o secretário do Rio de Janeiro.\nO secretário Nacional de Segurança Pública do Ministério da Justiça, Mário Sarrubbo, disse na 4ª feira (11.set.2024) que autores de incêndios criminosos terão de indenizar a população e restaurar os biomas. Horas antes, a ministra Marina Silva (Meio Ambiente e Mudança do Clima) já havia pedido a responsabilização pelas queimadas e o aumento das penas.\nEm entrevista àGloboNews, Sarrubbo afirmou haver uma “cultura” de queimadas “de longa data” no agronegócio, acompanhada de “condescendência” para crimes ambientais.\n“Como é que nós mudamos essa cultura? Aqui é caso realmente de repressão dentro da lei, nos termos da lei”, disse o secretário. “Crime ambiental precisa ser punido de forma muito severa, porque nós estamos lidando com a vida das pessoas. Essas pessoas estão sendo identificadas e serão responsabilizadas. Não só sob o prisma criminal, mas também sob o prisma da indenização, da reposição do bioma, porque é indispensável.”\n\nCom informações daAgência Brasil",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/parques-do-rj-sao-fechados-para-visitacao-por-causa-de-incendios/"
        },
        {
            "titulo": "Com seca histórica, nível de hidrelétricas segue em queda no Brasil",
            "subtitulo": "Sistema referência para o país recuou quase 2 pontos percentuais desde 4ª feira; especialista vê risco de apagão em horários de pico",
            "data": "14.set.2024 (sábado) - 18h37\n\t\t\t\tatualizado: 14.set.2024 (sábado) - 20h14",
            "autor": "Eric Napoli redator",
            "texto": "O nível dos reservatórios das hidrelétricas continua a cair em todas as regiões do Brasil. Segundo dados doONS(Operador Nacional do Sistema Elétrico), o volume do sistema Sudeste/Centro-Oeste, que reúne 70% dos reservatórios do país e serve de referência, permanece como o mais baixo, com 51,6%.\nComomostrouoPoder360, o nível era de 53,1% na 4ª feira (11.set). Ou seja, houve um recuo de 2 pontos percentuais no sistema em que está a usina de Furnas, um termômetro para a situação energética nacional. O nível do reservatório de Furnas é de 44% –até o final de agosto, o nível era de 51%.\n\nDe 4ª feira (11.set) a 6ª feira (13.set) –último dia com os dados mais recentes– o sistema que registrou a maior retração foi o sistema Sul. O nível das hidrelétricas do sistema recuou de 58,7% para 54,8%.\nOs números eram esperados para o período de estiagem, mas acendem um alerta para patamares ainda menores nos próximos meses. Parte do Brasil vive apior secaem 44 anos.\nA situação dos reservatórios das hidrelétricas é crucial para o sistema elétrico do país. A energia produzida nas hidrelétricas corresponde a cerca de 60% do sistema brasileiro.\nO governo já ligou o alerta e aAneel(Agência Nacional de Energia Elétrica) elevoua bandeira tarifária para a cor vermelha–a conta de luz ficou mais cara– para bancar o acionamento de térmicas.\nAoPoder360, o sócio-fundador e diretor doCBIE(Centro Brasileiro de Infraestrutura) e articulista deste jornal digital,Adriano Pires, disse que o cenário é preocupante. Segundo o especialista, a crise que se desenha em 2024 deve ser mais grave do que a de 2021, pois pode causar mais problemas nos horários de pico do uso de energia.\nIsso se deve ao fato de que os subsídios para a instalação de painéis solares transformou o hábito dos brasileiros capazes de pagar pela tecnologia. Os donos dos painéis têm desconto na tarifa por produzir sua energia durante o dia, mas a noite dependem das térmicas e hidrelétricas.\n“Meu receio é que, diferentemente de 2021, você tem um problema muito mais grave de ponta. Você pode ter problema de atendimento de ponta por causa do solar. O ONS não tem noção do quanto é esse solar, quando o sol vai embora ele entra no sistema para continuar gerando energia, mas como a conta de luz do cidadão ficou mais barata, seus hábitos mudaram e o consumo ficou muito maior”, disse Pires.\nO especialista disse que ainda é cedo para antecipar o cenário futuro, mas o país tem chances de conviver com apagões nas próximas semanas e meses. O que é certo é que, se a falta de chuvas permanecer, o vermelho na bandeira tarifária prevalecerá.\n“O nível[dos reservatórios]já ligou o alerta, tanto que o governo está despachando térmica direto. Dizem que essa bandeira vermelha deve ficar até dezembro”, disse.\nDe acordo com oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais), o Brasilenfrentaapior seca desde o início dos registros da série histórica, em 1950.\nA atual seca é mais severa do que as registradas em 1998 e 2015/2016 e impacta 58% do território nacional.\nO Cemaden enviou aoPoder360mapas que mostram o avanço da seca nos últimos 13 anos. Em 2024, é possível ver que o fenômeno atingiu uma área maior do território nacional e de maneira mais grave.\n\nAoPoder360, a especialista em secas do Cemaden, Ana Paula Cunha, afirma que o aumento do fenômeno está relacionado com uma mudança de padrão no aquecimento e no resfriamento dos oceanos Pacífico e Atlântico Tropical.\nSegundo ela, a mudança dos usos da terra, como o desmatamento, também contribuem para mudanças nos padrões locais de chuva e temperatura.\n“Os dados mostram que em anos de secas intensas e prolongadas sempre temos números elevados de queimadas. É fato, as secas contribuem para maior propagação do fogo. A questão é que o fogo é usado como prática de manejo agrícola, que é em grande parte cultural”, disse.\nAlém da redução do reservatórios das hidrelétricas, setembro também tem registrado uma alta na quantidade de incêndios. O mês já se encaminha para ultrapassar os registros de agosto, quando foramregistradas68.635 ocorrências do tipo, segundo dados do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais).\nFoi o maior número para o período desde 2010 –quando foram computados 91.085 focos– e o 5º pior da série histórica, iniciada em 1998.\nAinda sem finalizar o mês, o Brasil já registrou (de 1º a 13 de setembro) 53.086 focos de queimadas. Se continuar nesse ritmo, pode fechar setembro com mais de 100 mil focos –considerando a média diária registrada até agora.\n\nO crescimento do número de incêndios também está associado a pior seca da história do país.\nEntenda as causas:\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais). Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nNa região da Amazônia, além dos focos de incêndio, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.\nLeia mais:\nBrasil lidera queimadas na América do Sul em 2024\nSaiba quais são os setores mais vulneráveis a mudanças climáticas\nMudanças no clima podem reduzir área de produção agrícola em 30%\nRatinho cobra posicionamento de artistas sobre queimadas e seca\nRio Madeira atinge menor nível da história em Porto Velho\nO presidenteLuiz Inácio Lula da Silva(PT)anunciouna 3ª feira (10.set.2024) a criação da Autoridade Climática, autarquia responsável pelo monitoramento e cumprimento de metas ambientais do governo federal. Também será responsável pelas ações integradas com Estados e municípios.\nTrata-se de uma das principais promessas de campanha da eleição do petista em 2022, mas até o momento não tinha saído do papel.\nO anúncio foi feito durante a reunião com prefeitos em Manaus (AM), uma das regiões mais afetadas pelas mudanças climáticas e que enfrenta uma estiagem recorde. Apesar do anúncio, o petista não detalhou quem indicaria para comandar o novo órgão.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/reservatorios-de-hidreletricas-continuam-em-queda-no-pais/"
        },
        {
            "titulo": "PF prende candidato a vereador foragido pelo 8 de Janeiro",
            "subtitulo": "Marcos Pereira, de 48 anos, foi detido no Paraná; tinha mandado de prisão em aberto desde novembro de 2023",
            "data": "14.set.2024 (sábado) - 18h18",
            "autor": "PODER360",
            "texto": "A PF (Polícia Federal) do Paraná prendeu o candidato a vereador de Céu Azul (PR)Marcos Pereira(Novo), procurado por participar dos atos extremistas do 8 de Janeiro, neste sábado (14.set.2024).Ele foi detido no interior do Paraná.\nComomostrouoPoder360, Pereira –ou Marcos Geleia Patriota– é 1 dos3 procuradospela Justiça que são candidatos nestas eleições municipais. Ele foi preso em Brasília pouco depois dos ataques aos prédios oficiais dos Três Poderes.\n\nSeumandado de prisãofoi expedido pelo ministro doSTF(Supremo Tribunal Federal) Alexandre de Moraes em 8 de novembro de 2023 e consta noBNMP(Banco Nacional de Mandados de Prisão) doCNJ(Conselho Nacional de Justiça). Ele é candidato pelo Novo.\nLeia mais:\nProcurados pelo 8 de Janeiro são candidatos a vereador nestas eleições\nMoraes vota para negar recursos de condenados pelo 8 de Janeiro\nMendonça vota para aceitar recursos de condenados do 8 de Janeiro\nViúva de preso do 8 de Janeiro bate-boca com Túlio Gadêlha\nLeia a cronologia dos desdobramentos do 8 de Janeiro\nGoverno consegue adiar anistia a presos do 8 de Janeiro na CCJ\nPGR nega soltar mulher que pichou “Perdeu, mané” em estátua do STF\nDireita só apoiará sucessor de Lira com PL da Anistia, diz Nikolas",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/pf-prende-candidato-a-vereador-foragido-pelo-8-de-janeiro/"
        },
        {
            "titulo": "Eleições 2024: Saiba quais são os termos mais buscados no Google",
            "subtitulo": "Pesquisa eleitoral, campanha eleitoral e justiça eleitoral foram os mais buscados desde o começo da campanha eleitoral",
            "data": "14.set.2024 (sábado) - 17h58",
            "autor": "Bárbara Pinheiro redatora",
            "texto": "OGoogledivulgou uma lista com os 15 termos com a palavra“eleitoral”mais buscados desde o começo da campanha às eleições de 2024 no Brasil.\nOs candidatos podem fazer propaganda eleitoral desde 16 de agosto. A divulgação pode ser feita nas ruas, na internet (propaganda geral) e no horário eleitoral gratuito.\nSaiba quais são os termos mais buscados na plataforma de pesquisa:\nAs buscas por“Fundo Eleitoral”no Google quasequadruplicaramno Brasil desde o início da campanha eleitoral de 2024. Representam uma alta de mais de 280%.\nOFEFC(Fundo Especial de Financiamento de Campanha) foi aprovado peloCongressoem 2017. Tem o objetivo de compensar o fim do financiamento eleitoral por pessoas jurídicas (empresas), decidido peloSTF(Supremo Tribunal Federal) em 2015, que proibiu esse tipo de doação para as campanhas políticas.\nEm relação às buscas relacionadas a campanha eleitoral, as pesquisas mais buscadas no Brasil de 16 de agosto a 5ª feira (12.set). Saiba quais são:\nQuanto ganha um vereador para campanha?;\nCampanha eleitoral o que é?;\nQuando começa a campanha eleitoral?;\nO que pode e não pode na campanha eleitoral?;\nQuantos dias de campanha eleitoral?;\nQuem pode doar para campanha eleitoral?;\nQuem recebe Bolsa Família pode trabalhar na campanha eleitoral?;\nPode usar carro de som na campanha?;\nQuanto um candidato a prefeito ganha para campanha?;\nPode fazer camiseta para campanha eleitoral?\nOs termos“mais buscado”e“maior alta”têm significados diferentes:\n“mais buscado”–indica que o assunto teve o maior volume de buscas no período selecionado (por exemplo, nos últimos 30 dias). Ou seja, o termo mais buscado é aquele mais recorrente, mais frequente;\n“maior alta”–indica que o assunto cresceu na busca do Google comparando 2 períodos diferentes (por exemplo, os últimos 30 diasversusos 30 dias anteriores). Ou seja, o termo com maior alta é aquele que não era muito buscado e passou a ter mais buscas nos últimos 30 dias.\nLeia também:\nInteresse de busca por Marçal no Google cai de 67% para 61% em 7 dias\nPaes amplia distância de Ramagem nas buscas do Google no Rio",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/eleicoes-2024-saiba-quais-sao-os-termos-mais-buscados-no-google/"
        },
        {
            "titulo": "Brasil lidera queimadas na América do Sul em 2024",
            "subtitulo": "O país concentrou 71,9% de todas as queimadas registradas na América do Sul em dois dias",
            "data": "14.set.2024 (sábado) - 17h42",
            "autor": "PODER360",
            "texto": "O Brasil é líder no ranking das regiões afetadas por queimadas na América do Sul em 2024. De acordo com estudo doInpe(Instituto Nacional de Pesquisas Espaciais), na 5ª feira (12.set.2023) e na 6ª feira (13.set), o país concentrou 71,9% de todas as queimadas registradas no continente sul-americano, somando 7.322 registros.\nEsse dado coloca o Brasil à frente de países como Bolívia, Peru, Argentina e Paraguai. A Bolívia registrou 1.137 queimadas, seguida pelo Peru com 842. Argentina e Paraguai apresentaram 433 e 271 focos, respectivamente.\nConsiderando o acumulado de 2024, até 6ª feira (13.set), o Brasil registrou 180.137 focos, o equivalente a 50,6% dos incêndios da América do Sul. O número é 108% maior em relação ao mesmo período de 2023, quando foram registrados 86.256 focos entre janeiro e 13 de setembro.\nEntre os Estados brasileiros, Mato Grosso lidera o ranking, com 1.379 registros na 5ª e na 6ª, seguido por Amazonas, com 1.205 queimadas, Pará, com 1.001, e Acre, com 513 focos. O município com o maior número de queimadas no período é Cáceres (MT), que teve 237 focos nas 48 horas. Novo Aripuanã (AM) e São Félix do Xingu (PA) vêm logo atrás com 204 e 187 focos de incêndio, respectivamente.\nA Amazônia foi a região mais afetada, com 49% das áreas atingidas pelo fogo no período. O Cerrado vem em 2º lugar, com 30,5%, seguido pela Mata Atlântica com 13,2%, o Pantanal com 5,4% e a Caatinga com 1,9%.\nCom informações daAgência Brasil.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/brasil-lidera-queimadas-na-america-do-sul-em-2024/"
        },
        {
            "titulo": "Jojo Todynho declara voto em Ramagem e posa com Michelle Bolsonaro",
            "subtitulo": "“Esse é o meu prefeito”, diz cantora ao lado do candidato à Prefeitura do Rio; Ela participou de evento organizado pelo PL",
            "data": "14.set.2024 (sábado) - 17h17",
            "autor": "PODER360",
            "texto": "A cantora e influenciadora digitalJojo Todynhodeclarou voto emAlexandre Ramagem(PL) para prefeito do Rio. Em participação no evento Mulheres com Ramagem, organizado peloPL(Partido Liberal) na tarde de 6ª feira (13.set.2024), ela posou para fotos com a ex-primeira damaMichelle Bolsonaro.\n“Esse é o meu prefeito”, declarou Todynho ao lado de Ramagem em vídeo compartilhado nosstoriesde seu perfil no Instagram.\nAssista (38s):\n\nNas redes sociais, Jojo Todynho disse que foi ao evento para prestigiar o candidato a vereador no Rio Dr. João Branco (PL). A cantora é a voz dojinglede campanha do policial civil e participa de atos da campanha.\nJoão Branco é casado comRenata Pigliasco, empresária de Todynho. A cantora chama o casal de“pai”e“mãe”.\nO candidato a vereadorcompartilhou, em conjunto com Michelle, uma foto ao lado de Jojo Todynho, Ramagem e da mulher do ex-presidenteJair Bolsonaro(PL).\n“Momentos como esse reforçam a importância do diálogo e da união em prol de um futuro mais justo e próspero para todos”, escreveu João Branco.\n",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/jojo-todynho-declara-voto-em-ramagem-e-posa-com-michelle-bolsonaro/"
        },
        {
            "titulo": "Projeto de lei quer contagem de prazo em dias úteis no processo penal",
            "subtitulo": "Autor do texto, deputado Alexandre Guimarães afirma que a mudança busca unificar o rito com o do Código de Processo Civil",
            "data": "14.set.2024 (sábado) - 17h00",
            "autor": "PODER360",
            "texto": "O PL (projeto de lei)1.821 de 24altera oCódigo de Processo Penalpara determinar a contagem de prazos processuais em dias úteis. O texto, de autoria do deputadoAlexandre Guimarães(MDB-TO), está em análise na Câmara dos Deputados.\nHoje, oCódigo de Processo Civiljá estabelece a contagem dos prazos processuais em dias úteis (ou seja, sábados, domingos e feriados não são computados no prazo). No processo penal, via de regra, a contagem é feita em dias corridos.\nGuimarães afirma que a medida visa unificar a questão, trazendo mais clareza para os advogados que atuam nas duas áreas (cível e penal).\n“A divergência atual tem sido motivo de confusão e prejuízo para os advogados, que se veem obrigados a lidar com regras distintas para a contagem de prazos em diferentes áreas do direito”, afirma.\nA proposta também revoga o dispositivo do Código de Processo Penal que prorroga para o 1º dia útil imediato o prazo que termina em domingo ou feriado. Segundo Guimarães, essa regra seria desnecessária com a contagem dos prazos em dias úteis.\nO projeto será analisado em caráter conclusivo pela CCJ (Comissão de Constituição e Justiça e de Cidadania).\nPara virar lei, a proposta precisa ser aprovada pela Câmara e pelo Senado.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-de-lei-quer-contagem-de-prazo-em-dias-uteis-no-processo-penal/"
        },
        {
            "titulo": "Brasileiro é preso com 2,6 toneladas de cocaína na África",
            "subtitulo": "Todos os tripulantes do avião que carregava a droga foram detidos por suspeita de tráfico internacional de drogas; entre eles, estavam 5 latino-americanos",
            "data": "14.set.2024 (sábado) - 16h56",
            "autor": "PODER360",
            "texto": "Um brasileiro está entre os 5 latino-americanos detidos no sábado (7.set.2024), noAeroporto Internacional Osvaldo Vieira,em Guiné-Bissau, na África Ocidental, por suspeita de tráfico internacional de drogas. Eles estavam com2,6 toneladasdecocaína.\nSegundocomunicadoda Polícia Judiciária local,a aeronave transportava 78 fardos de cocaína. Todos os tripulantes, incluindo o piloto, foram apreendidos.\nNão foi especificado o número total de pessoas a bordo, só que 5 tripulantes eram latino-americanos.Entre eles: 2 são mexicanos, 1 colombiano, 1 equatoriano e 1 brasileiro.\nFoi dito ainda queos suspeitos foram levados ao Ministério Público de Guiné-Bissau, onde passaram pelo primeiro interrogatório judicial na 2ª feira (9.set).\nO Ministério Públicodivulgouque, depois da audiência, solicitou a prisão preventiva dos envolvidos, medida que foi concedida peloJuiz de Instrução Criminal.\nAlém disso, moveu ações para que o avião apreendido sejadeclarado perdido a favor doEstado guineense, como parte dos esforços contra o tráfico de drogas.\nA prisão e a apreensão das drogas são resultado de uma ação conjunta da DEA (Administração de Repressão às Drogas) dos Estados Unidos e o Centro de Análise e Operações Marítimas da União Europeia.\nO combate ao tráfico internacional de drogas é conjunto entre vários países. Em julho, a Polícia Federal deflagrou na 3ª feira (2.jul.2024), em 7 Estados, a operação Terra Fértil, para desarticular uma organização criminosa atuante no tráfico internacional de drogas. A estimativa é que o montante de valores ilegalmente movimentados ultrapasse R$ 5 bilhões em cerca de 5 anos.\nCerca de 280 homens cumprem 9 mandados de prisão preventiva e 80 mandados de busca e apreensão, além de outras medidas cautelares, como sequestro de bens e bloqueio de contas, expedidos pela 3ª Vara Federal Criminal da Comarca de Belo Horizonte (MG), em Minas Gerais, Rio de Janeiro, São Paulo, Paraná, Santa Catarina, Bahia e Goiás.\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/brasileiro-e-preso-com-26-toneladas-de-cocaina-na-africa/"
        },
        {
            "titulo": "Procurados pelo 8 de Janeiro são candidatos a vereador nestas eleições",
            "subtitulo": "Dirlei Paiz, Marcos Pereira e Jonathas Henrique Pimenta têm mandados de prisão pendentes expedidos por Moraes",
            "data": "14.set.2024 (sábado) - 16h35",
            "autor": "PODER360",
            "texto": "Procurados pelos atos extremistas na Praça dos Três Poderes em 8 de janeiro de 2023 são candidatos a vereador nestas eleições municipais. Dirlei Paiz, Marcos Pereira e Jonathas Henrique Pimenta têm mandados de prisão abertos expedidos pelo gabinete do ministro doSTF(Supremo Tribunal Federal) Alexandre de Moraes.\nPela legislação, os 3 foragidos não estão impedidos de se candidatar e fazer campanha nas eleições. São vetados de pleitear um cargo apenas àqueles com sentenças definitivas ou decisões colegiadas. As prisões constam noBNMP(Banco Nacional de Mandados de Prisão) doCNJ(Conselho Nacional de Justiça) e as candidaturas estão deferidas noTSE(Tribunal Superior Eleitoral). As informações foram publicadas pelog1e confirmadas peloPoder360.\nSaiba quem são:\nDireli Paiz, de Blumenau (SC):\nDireli Paiz, de 43 anos, é pastor evangélico em Blumenau (SC). Em seu perfil se apresenta como“patriota”e apoiador do ex-presidenteJair Bolsonaro(PL).\nÉ candidato à Câmara Municipal do município catarinense pelo PL. Seu nome na urna é Pastor Direi Paiz.\nFoi preso em 17 de agosto de 2023 na 17ª fase da operação Lesa Pátria e liberado em dezembro do mesmo ano.\nAordem de prisãofoi expedida em 29 de agosto e tem caráter preventivo.\n\nJonatas Henrique Pimenta, de Olímpia (SP):\nJonatas Henrique Pimenta, de 31 anos, é motoboy e locutor de rodeios natural de Olímpia, no interior de São Paulo.\nÉ candidato pelo PRTB, em coligação com o PL. Seu nome na urna é Locutor Henrique Pimenta.\nFoi preso em janeiro de 2023 pelos atos extremistas e foi liberado comtornozeleira eletrônica. Aordem de prisãopreventiva foi expedida em 30 de julho de 2024.\nTambém é apoiador de Bolsonaro e divulgou a ida do ex-presidente a Olímpia em 23 de agosto.\n\nMarcos Pereira, de Céu Azul (PR):\nMarcos Pereira, de 48 anos, é candidato a vereador na cidade de Céu Azul, no interior do Paraná. Foi preso em Brasília no dia seguinte aos ataques a prédios públicos.\nÉ candidato pelo Novo, com “Marcos Geleia Patriota” como nome na urna eletrônica.\nOmandado de prisãofoi expedido em 8 de novembro de 2023 e também é preventiva.\n\nOPoder360tenta entrar em contato com a defesa dos 3 candidatos, mas não teve sucesso em encontrar um telefone ou e-mail válido para informar sobre o conteúdo desta reportagem. Este jornal digital seguirá tentando e este texto será atualizado caso uma manifestação seja enviada a este jornal digital.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/procurados-pelo-8-de-janeiro-sao-candidatos-a-vereador-nestas-eleicoes/"
        },
        {
            "titulo": "Rio Madeira atinge menor nível da história em Porto Velho",
            "subtitulo": "Sistema Geológico Brasileiro registrou profundidade de 41 centímetros em trecho que atravessa a capital rondoniense",
            "data": "14.set.2024 (sábado) - 16h07",
            "autor": "PODER360",
            "texto": "O rio Madeira atingiu a menor profundidade de sua história neste sábado (14.set.2024). Segundo o monitoramento doSGB(Sistema Geológico Brasileiro), o rio registrou uma altura de 41 centímetros no trecho que passa por Porto Velho (RO).\nO SGB iniciou o monitoramento diário em 1967. A profundidade é medida a cada 15 minutos e o recorde foi registrado em 2 momentos, das 12h30 às 12h45 e novamente às 13h45. O resultado é provocado pela maior seca da história.\nA baixa profundidade do rio implica em dificuldades logísticas para os moradores da região. Com o rio a uma altura baixa, o transporte de passageiros e de cargas fica comprometido e precisa ser feito por balsas e embarcações menores que sejam capazes de navegar nessa altura reduzida.\nEssa dificuldade de transporte tem efeito tanto no dia a dia dos moradores que utilizam barcos para atividade como ir ao trabalho ou à escola, mas também pressiona a inflação, pois o transporte de mercadorias fica menos eficiente. A profundidade também tem efeito direto na atividade pesqueira.\nO rio Madeira é um dos mais importantes da região amazônica e vem recebendo uma atenção especial do governo, que vem modelando uma concessão para transforma-lo em uma hidrovia. A ideia é que um operador privado garanta condições de navegabilidade no rio.\nO edital da concessão do rio Madeira, que liga Porto Velho (RO) a Itacoatiara (AM), está previsto para ser publicado em dezembro deste ano. Já o leilão deve ser realizado no 1º trimestre de 2025.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/rio-madeira-atinge-menor-nivel-da-historia-em-porto-velho/"
        },
        {
            "titulo": "Projeto na Câmara propõe criar banco de empregos para jovens",
            "subtitulo": "Programa é voltado para aqueles de 16 a 29 anos cursando ou que tenham concluído o ensino médio, especialmente em situação de vulnerabilidade social",
            "data": "14.set.2024 (sábado) - 15h47",
            "autor": "PODER360",
            "texto": "O PL (projeto de lei)2.359 de 24institui o Banco de Empregos para a Juventude, vinculado aoc, com o objetivo de fomentar a inserção de jovens no mercado de trabalho, promover a escolarização e oferecer capacitação profissional em diversas áreas.\nA proposta está em análise na Câmara dos Deputados. O texto é do deputadoMarcos Tavares(PDT-RJ).\n“A juventude é uma das fases mais críticas para o desenvolvimento profissional e é imprescindível que haja oportunidades reais de emprego e capacitação”, afirma o autor da proposta.“A escolarização combinada com a capacitação profissional forma a base para que os jovens possam ingressar no mercado de trabalho e evoluir dentro dele.”\nO programa é voltado para jovens com idade de 16 a 29 anos que estejam cursando ou tenham concluído o ensino médio, especialmente aqueles em situação de vulnerabilidade social.\nAs atribuições do banco de empregos seriam cadastrar jovens, divulgar vagas de emprego e estágio, oferecer cursos de capacitação e estabelecer parcerias com instituições de ensino e empresas para ampliar as oportunidades de capacitação e emprego.\nEmpresas que aderirem ao programa de Banco de Empregos para a Juventude poderão receber de incentivos fiscais, a serem regulamentados, em contrapartida, pela oferta de vagas e de capacitação.\nSegundo Marcos Tavares, as parcerias com as empresas serão cruciais para a implementação de um programa abrangente e eficaz.\nAinda conforme o projeto, o banco será financiado por dotações orçamentárias específicas; contribuições de entidades privadas, nacionais e internacionais; e outras fontes compatíveis com sua finalidade.\nO projeto tramita emcaráter conclusivoe será analisado pelas comissões de Trabalho; de Finanças e Tributação; e de Constituição e Justiça e de Cidadania.\nPara virar lei, a medida precisa ser aprovada pelos deputados e pelos senadores.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-na-camara-propoe-criar-banco-de-empregos-para-jovens/"
        },
        {
            "titulo": "Mendonça vota para aceitar recursos de condenados do 8 de Janeiro",
            "subtitulo": "Voto contraria o do relator, ministro Alexandre de Moraes; André Mendonça defende que todos têm direito de recorrer das decisões",
            "data": "14.set.2024 (sábado) - 15h44",
            "autor": "Bruna Aragão estagiária de jornalismo",
            "texto": "O ministro do STF (Supremo Tribunal Federal) André Mendonça votou para aceitar os recursos apresentados por 3 manifestantes condenados pelos atos antidemocráticos do 8 de Janeiro, logo depois do relator Alexandre de Moraesvotar para negaros recursos. Eis aíntegrado voto (PDF – 175 KB).\nSão eles:\nMoises dos Anjos, de Leme (SP), na AP (ação penal)1186;\nAngelo Sotero de Lima, de Blumenau (SC), na ação penal1069;\nRaquel Lopes de Souza, de Joinville (SC), na ação penal1162.\n\nOs recursos começaram a ser julgados na 6ª feira (13.set) em plenário virtual, com fim previsto para a 6ª feira (20.set).\nTodos foram condenados pelo plenário do STF nos meses de outubro e novembro de 2023 a 15 anos de reclusão e 1 ano e 6 meses de detenção, além de 100 dias-multa pelos crimes de:\nassociação criminosa armada;\nabolição violenta do Estado Democrático de Direito;\ngolpe de Estado;\ndeterioração de patrimônio tombado; e\ndano qualificado pela violência e grave ameaça contra o patrimônio da União.\nOs agravos regimentais interpostos pelos manifestantes questionam decisão de Moraes que não admitiu outro recurso (embargos infringentes) contra as condenações.\nSegundo o ministro Mendonça, em contraposição ao voto de Moraes, cabem embargos infringentes à decisão não unânime do Plenário ou da Turma.\nMendonça defendeu que todas as pessoas devem ter direito de poder recorrer de condenações e das penas, principalmente no caso em que réus sem foro por prerrogativa de função estão sendo julgados em instância única no Supremo.\nO ministro votou para aceitar todos os recursos dos manifestantes, inclusive os dados anteriormente, para aceitar mudança nas penas de 3 crimes:\nVotou para excluir uma das condenações, alegando condenação dupla. Argumentou que o crime porabolição violenta do Estado Democrático de Direito (5 anos de reclusão) excluiria a pena do crime de Golpe de Estado (6 anos de reclusão), ou vice-versa.\nCaso mantenha-se ambas as condenações, votou para as penas serem de 4 anos e 2 meses de reclusão e 5 anos de reclusão, respectivamente.\nVotou, por fim, para mudar a multa do crime de dano qualificado, fixada em 50 dias-multa, para 30 dias-multa no valor de 1/3 do salário-mínimo.\nEsta reportagem foi escrita pela estagiária de jornalismo Bruna Aragão sob a supervisão da secretária de Redação assistente, Simone Kafruni",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/mendonca-aceita-3-recursos-de-condenados-do-8-de-janeiro/"
        },
        {
            "titulo": "Tabata aciona Justiça por fotos falsas com poses sensuais na internet",
            "subtitulo": "Defesa da candidata à prefeitura de São Paulo diz que as imagens foram produzidas com inteligência artificial",
            "data": "14.set.2024 (sábado) - 15h34",
            "autor": "PODER360",
            "texto": "A candidata à prefeitura de São PauloTabata Amaral(PSB) acionou aJustiça Eleitoraldepois da divulgação na internet de montagens de fotos sensuais com o rosto dela. A defesa da congressista enviou uma notícia-crime com registro do episódio.\nO documento, o qual oPoder360teve acesso, afirma que as postagens foram possivelmente feitas por meio dedeepfake. A técnica é uma manipulação em fotografias realizadas por meio de inteligência artificial.\n\nNo geral, as imagens trazem o rosto da candidata no corpo de uma mulher que veste pouca roupa. Uma delas mostra Tabata como uma “coelhinha” daPlayboy–modelos que trabalham para a revista norte-americana.\nA equipe de Tabata diz que as imagens fundamentam injúria eleitoral, detalhada noCódigo Eleitoral. O documento veta“injuriar alguém, na propaganda eleitoral, ou visando a fins de propaganda, ofendendo-lhe a dignidade ou o decoro”.\nA pena para o crime é de detenção de até 6 meses, ou pagamento de 30 a 60 dias-multa –valor diário que deve ser cobrado da pessoa incriminada.\nAs montagens teriam sido compartilhadas no X (ex-Twitter), sem uma data especificada no documento enviado pela defesa de Tabata. A plataformafoi derrubada no Brasilem 30 de agosto pelo ministro doSTF(Supremo Tribunal Federal)Alexandre de Moraes.\nAs imagens também teriam sido publicadas no fórum degamesOuter Space, em janeiro de 2024, segundo a equipe da congressista.\nLeia mais:\nTSE restringe uso de IA em campanhas e proíbe “deepfake”\nSaiba como funciona o Centro de Enfrentamento à Desinformação do TSE\nDevemos ter uso intenso de IA nas eleições de 2024, diz especialista\nAnúncios em plataformas da Meta usam deepfakes de políticos para golpes\nMinistro do TSE diz que regulação de IA nas eleições evita abusos",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/tabata-aciona-justica-por-fotos-falsas-com-poses-sensuais-na-internet/"
        },
        {
            "titulo": "Boulos viaja a Brasília para gravar propaganda com Lula",
            "subtitulo": "O encontro deve ser realizado ainda neste fim de semana; candidato a prefeito de São Paulo viaja neste sábado (14.set)",
            "data": "14.set.2024 (sábado) - 15h10",
            "autor": "PODER360",
            "texto": "O deputadoGuilherme Boulos(Psol), candidato à Prefeitura de São Paulo, viaja a Brasília neste fim de semana para encontrar o presidenteLuiz Inácio Lula da Silva(PT).\nEles devem gravar um vídeo para a propaganda eleitoral de Boulos. O candidato viaja neste sábado (14.set.2024), à noite.\nLula e Boulos já gravaram juntos um vídeo para a campanha. Em 2 de setembro, o petista esteve naresidênciado deputado, no Campo Limpo, periferia de São Paulo, com a primeira-dama Janja Lula da Silva para gravar uma propaganda.\nBoulos retorna para São Paulo no domingo (15.set) e participará do debate daTV Cultura. O evento será realizado no Teatro B32, no Itaim Bibi, e transmitido a partir das 22h.\nSegundo a organização, além do deputado, estão confirmados o atual prefeitoRicardo Nunes(MDB) e os candidatosPablo Marçal(PRTB),Tabata Amaral(PSB),José Luiz Datena(PSDB) eMarina Helena(Novo).\nA última pesquisaDatafolha, divulgada na 5ª feira (12.set), mostrou uma situação deempate técnicoentre Boulos, com 25% das intenções de voto, e Nunes, com 27%. A margem de erro da pesquisa é de 3 pontos percentuais para mais ou para menos.\nNa sequência, está Marçal, com 19% das intenções de voto.\nA pesquisa foi realizada pela Datafolha de 10 a 12 de setembro de 2024. Foram entrevistadas 1.204 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos.\nO levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-07978/2024. Segundo o Datafolha, o custo do estudo foi de R$ 95.438,14. O valor foi pago pelaFolha de S.Paulo.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/boulos-viaja-a-brasilia-para-gravar-propaganda-com-lula/"
        },
        {
            "titulo": "Justiça manda partido de Marçal desocupar imóvel por falta de pagamentos",
            "subtitulo": "PRTB tem 15 dias para deixar prédio na capital paulista após não pagar 3 meses de aluguéis",
            "data": "14.set.2024 (sábado) - 15h07",
            "autor": "PODER360",
            "texto": "OPRTB(Partido Renovador Trabalhista Brasileiro), partido do candidato à Prefeitura de São PauloPablo Marçal, foi despejado de um prédio comercial em São Paulo por“inadimplência contratual”depois de não pagar 3 meses de aluguel.\nDecisão liminar (provisória) da 36ª Vara Cível da capital paulista emitiu ordem de despejo e estabeleceu o prazo de 15 dias para a desocupação do imóvel. Mesmo prazo foi estabelecido para que a defesa se manifeste no processo. Contudo, se o PRTB efetuar o pagamento, poderá evitar a rescisão de contrato com a proprietária.\n“Defiro liminar para desocupação do imóvel em 15 dias, mediante a prestação de caução de 3 aluguéis, podendo o locatário evitar a rescisão e elidir a liminar se, dentro desse prazo, e independentemente de cálculo, efetuar depósito judicial que contemple a totalidade dos valores devidos”, diz a decisão.\nOPoder360procurou o PRTB por meio dee-mailpara perguntar se gostaria de se manifestar a respeito do pagamento das dívidas. Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.\nEnquanto isso, o candidato à Prefeitura de São Paulo pelo partido subiu efez um churrasco no palco de show da dupla sertanejaFernando e Sorocaba na madrugada deste sábado (14.set.2024). O evento foi realizado no Rodeio de Itu, interior de São Paulo.\nO ex-coach ficou nas acomodações de bastidores do evento. Em seu perfil no Instagram, compartilhou vários vídeos conversando com Sorocaba. Em uma parte do espetáculo, a dupla convidou Marçal para o meio do palco. Fernando colocou na cabeça um chapéu com a letra “M” que estava com Marçal.\nO candidato do PRTB cumprimentou a plateia, perguntou onde estava a “galera do agro” e afirmou ter uma fazenda no município. “Tamo junto, Itu”, declarou. Depois, Marçal ficou cuidando de uma churrasqueira que estava no meio do palco enquanto Fernando e Sorocaba cantavam.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/justica-manda-partido-de-marcal-desocupar-imovel-por-falta-de-pagamentos/"
        },
        {
            "titulo": "Vendas de carros na China sobem 3% nos primeiros 8 meses de 2024",
            "subtitulo": "Segundo associação, as vendas totais chegaram a cerca de 18,77 milhões de unidades no período de janeiro a agosto",
            "data": "14.set.2024 (sábado) - 15h05",
            "autor": "PODER360",
            "texto": "As vendas de carros naChinacresceram 3% ano a ano nos primeiros 8 meses de 2024, mostraram dados da Associação Chinesa de Fabricantes de Veículos Automotores divulgados na 3ª feira (10.set.2024).\nAs vendas totais chegaram a cerca de 18,77 milhões de unidades no período de janeiro a agosto.\nDurante o período, a produção das montadoras chinesas atingiu 18,67 milhões de veículos, um aumento anual de 2,5%.\nSó em agosto, as vendas de automóveis encolheram 5% em relação a 1 ano atrás, para aproximadamente 2,45 milhões de unidades, enquanto a produção caiu 3,2%, para 2,49 milhões de unidades.\nO mercado automotivo deve entrar em alta temporada de vendas, disse Chen Shihua, vice-secretário-geral da associação, referindo-se aos meses de setembro e outubro.\nDestacando os efeitos dos programas de substituição, Chen disse que essas medidas políticas ajudarão a impulsionar o mercado automotivo pelo resto deste ano e a liberar ainda mais a vitalidade do consumo do mercado.\nAs exportações de carros da China cresceram 25,4% ano a ano, para 511 mil unidades no mês passado, mostraram os dados.\nCom informações daXinhua.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/vendas-de-carros-na-china-sobem-3-nos-primeiros-8-meses-de-2024/"
        },
        {
            "titulo": "Trump recua e diz que pode debater com Kamala se estiver “no clima”",
            "subtitulo": "Ex-presidente havia dito 1 dia antes que não participaria de um novo embate direto com a democrata; criticou a “ABC News” por mediação do último encontro",
            "data": "14.set.2024 (sábado) - 15h04",
            "autor": "PODER360",
            "texto": "Depois deter dito que não iria a um 2º debatecontra a vice-presidenteKamala Harris, o ex-presidenteDonald Trumpafirmouque“talvez”possa voltar participar de um novo embate na TV se“estiver no clima certo”.\nEm entrevista a jornalistas na Califórnia na 6ª feira (13.set.2024), o republicano disse ter se saído melhor no 1º debate contra a democrata,promovidopelaABC Newsem 10 de setembro. Pesquisas feitas depois do encontro, no entanto,indicam que Kamala teve desempenho melhorna opinião dos eleitores.\n“Eu fui ótimo nos debates, e acho que eles responderam a tudo. Mas talvez se eu entrasse no clima certo[iria a outro debate]. Não sei”, disse o republicano.\nQuestionado sobre o que precisa para ir a outro debate, Trump respondeu:“Eu não precisaria de nada. Eu poderia fazer isso amanhã, mas já fiz 2 debates[1 contra Biden e outro contra Kamala]“.\nAs últimas pesquisas de opinião pública nos EUA mostram Kamala quase sempre numericamente à frente de Trump.\n\nDados do agregador de pesquisas doFiveThirtyEight–que faz uma média dos estudos mais recentes–, também indicam o mesmo cenário:\n\nLeia mais:\nTrump culpa Kamala e democratas por tentativa de assassinato\nDebate entre Kamala e Trump tem 67,1 milhões de espectadores\nKamala expõe diferenças para Biden em debate combativo contra Trump",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/trump-recua-e-diz-que-pode-debater-com-kamala-se-estiver-no-clima/"
        },
        {
            "titulo": "Porto Velho tem a pior qualidade do ar do Brasil neste sábado",
            "subtitulo": "Capital de Rondônia recebeu a classificação “perigosa”, a mais alta do IQAir; a Amazônia concentra o maior número de focos de incêndio",
            "data": "14.set.2024 (sábado) - 14h52",
            "autor": "PODER360",
            "texto": "Porto Velho (RO) é a cidade com o pior ar no Brasil. A capital de Rondônia chegou a 534 AQI (index de qualidade do ar, quanto mais alto, pior) às 7h da manhã deste sábado (14.set.2024), segundo oIQAir. A título de comparação, São Paulochegoua 184 AQI na 4ª feira (11.set), em seu 3º dia consecutivo como metrópole com o pior ar do mundo.\nO indicador com 534 AQI foi o pior de Porto Velho desde 3ª feira (10.set), com 342,3 µg/m³. A classificação da qualidade do ar foi considerada“perigosa”. A tipologia é a mais alta do site suíço.\nÀs 11h30 deste sábado (14.set) o status de Porto Velho melhorou. O índice da capital está em 229 AQI. A concentração de poluentes na atmosfera é de 153.9 µg/m³. É 30,8 vezes o recomendado pelo valor da diretriz anual de qualidade do ar daOMS(Organização Mundial da Saúde).\nA péssima qualidade do ar em várias cidades brasileiras, dentre elas Porto Velho, é reflexo dos inúmeros focos de incêndios espalhados pelo país.\nO Brasilregistrou3.820 focos de incêndio na 6ª feira (13.set), segundo dados do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais). A Amazônia concentra a maior parcela das ocorrências, com 1.788 –ou 46,8%.\n\nSetembro de 2024caminhapara superar agosto em números de focos de incêndio no Brasil. No mês passado, foram registradas 68.635 ocorrências do tipo. Foi o maior número para o período desde 2010 –quando foram computados 91.085 focos– e o 5º pior da série histórica, iniciada em 1998.\n",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/porto-velho-tem-a-pior-qualidade-do-ar-do-brasil-neste-sabado/"
        },
        {
            "titulo": "Projeto isenta máquinas agrícolas e veículos elétricos de IPI",
            "subtitulo": "Texto, em análise na Câmara, fixa que a perda de arrecadação seja compensada com redução dos gastos com propaganda",
            "data": "14.set.2024 (sábado) - 14h50",
            "autor": "PODER360",
            "texto": "O PL (projeto de lei)1.853 de 24isenta de IPI (Imposto sobre Produtos Industrializados) as máquinas agrícolas e os veículos elétricos ou movidos a energia limpa. A proposta, em análise na Câmara dos Deputados, é de autoria do deputadoJosé Medeiros(PL-MT).\n“É preciso estimular o modo de transporte e de produção sem emissões de gases poluentes, prejudiciais ao meio ambiente”, diz o congressista.\nO texto também estabelece que a perda de arrecadação decorrente da isenção será compensada pela redução dos gastos do governo federal com propaganda, permitidos só anúncios que contenham conteúdo indispensável para a saúde da população.\nO objetivo da medida, segundo José Medeiros, é evitar que o novo benefício fiscal prejudique as contas públicas.\nO projeto será analisado em caráter conclusivo por 4 comissões: de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural; de Meio Ambiente e Desenvolvimento Sustentável; de Finanças e Tributação; e de Constituição e Justiça e de Cidadania.\nPara virar lei, a proposta precisa ser aprovada pela Câmara e pelo Senado.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-isenta-maquinas-agricolas-e-veiculos-eletricos-de-ipi/"
        },
        {
            "titulo": "Silveira faz campanha para Fuad Noman em BH usando suspensório",
            "subtitulo": "Ministro de Minas e Energia vai passar o fim de semana na capital mineira para dar tração à campanha do atual prefeito, que vem crescendo nas pesquisas",
            "data": "14.set.2024 (sábado) - 14h27",
            "autor": "PODER360",
            "texto": "O ministro de Minas e Energia,Alexandre Silveira(PSD-MG), participou neste sábado (14.set.2024) de ato da campanha do prefeito e candidato a reeleição em Belo Horizonte (MG),Fuad Noman(PSD). Fez uma “homenagem” ao atual prefeito ao usar um suspensório, marca registrada de Fuad.\nPrincipal cabo eleitoral do prefeito mineiro, Silveira afirmou que a manutenção de Fuad no comando da capital mineira facilitará a integração da cidade nas políticas sociais elaboradas pelo governo federal. O ministro citou o programaGás Para Todos, que estima distribuir botijão de gás para 20,8 milhões de famílias a partir de 2025.\n“Nós[governo]queremos trabalhar sinergizados com todos os prefeitos. O presidente Lula destaca sempre que um país municipalista, com mais de 5.000 municípios, não tem como implementar políticas públicos sem que não seja através dos municípios, mas quando a gente tem alguém parceiro, alguém próximo, alguém dedicado, alguém competente, que apresenta bons projetos ao governo federal, facilita para a gente chegar mais rápido às pessoas”, disse Silveira.\nAssista (3min55s):\n\nComomostrouoPoder360, Silveira deve intensificar o apoio a Fuad nas próximas semanas e confia em uma união de centro-esquerda contraMauro Tramonte(Republicanos), candidato que tem o apoio do governadorRomeu Zema(Novo) e tem liderado as pesquisas de intenções de voto.\nO ministro mira em um eventual apoio dos candidatosRogério Correia(PT) eDuda Salabert(PDT) ao atual prefeito e, acima de tudo, numa participação ativa do presidenteLuiz Inácio Lula da Silva(PT) na campanha de Fuad. O petista, no entanto, perdeu na capital mineira em 2022 por 45,7% contra 54,3% do ex-presidenteJair Bolsonaro(PL).\nSilveira tem capilaridade política na capital mineira. Na campanha para o Senado em 2022, venceu em Belo Horizonte, mas perdeu a vaga paraCleitinho(Republicanos), que angariou mais votos no interior do Estado.\nTramonte continua liderando pesquisas pelo comando da capital, mas Fuad vem em umacrescentee tem se consolidado como principal rival do nome de Zema no 2º turno.\nEis a intenção de voto para a Prefeitura de Belo Horizonte, segundo levantamento Quaest divulgado na 4ª feira (11.set):\nMauro Tramonte (Republicanos) – 27%;\nFuad Noman (PSD) – 20%;\nBruno Engler (PL) – 16%;\nDuda Salabert (PDT) – 11%;\nRogério Corrêa (PT) – 5%;\nCarlos Viana (Podemos) – 4%;\nGabriel (MDB) – 3%;\nWanderson Rocha (PSTU) – 1%;\nIndira Xavier (UP) – 0%;\nLourdes Francisco (PCO) – 0%;\nbrancos/nulos – 6%; e\nnão sabem – 7%.\nA pesquisa foi realizada pela Quaest de 8 a 10 de setembro de 2024. Foram entrevistadas 1.002 pessoas com 16 anos ou mais em Belo Horizonte. O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº MG-08280/2024.\nSegundo a empresa que fez o levantamento, a pesquisa custou R$ 90.181 e foi contratada pelaTV Globo.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/silveira-faz-campanha-para-fuad-noman-em-bh-usando-suspensorio/"
        },
        {
            "titulo": "Marçal vai a show de Fernando e Sorocaba e faz churrasco no palco",
            "subtitulo": "Candidato à Prefeitura de São Paulo foi a rodeio em Itu, no interior do Estado; cantores posaram para foto fazendo o “M”",
            "data": "14.set.2024 (sábado) - 14h01",
            "autor": "PODER360",
            "texto": "Pablo Marçal(PRTB), candidato à Prefeitura de São Paulo, subiu e fez um churrasco no palco de show da dupla sertanejaFernando e Sorocabana madrugada deste sábado (14.set.2024). O evento foi realizado noRodeio de Itu, interior de São Paulo.\nO ex-coach ficou nas acomodações de bastidores do evento. Em seu perfil no Instagram,compartilhouvários vídeos conversando com Sorocaba. Em uma parte do espetáculo, a dupla convidou Marçal para o meio do palco. Fernando colocou na cabeça um chapéu com a letra “M” que estava com Marçal.\nO candidato do PRTB cumprimentou a plateia, perguntou onde estava a“galera do agro”e afirmou ter uma fazenda no município.“Tamo junto, Itu”, declarou. Depois, Marçal ficou cuidando de uma churrasqueira que estava no meio do palco enquanto Fernando e Sorocaba cantavam.\nAssista (3min56s):\n\nA dupla ainda tirou uma foto com Marçal fazendo o “M” com as mãos.\nOutro sertanejo, Gusttavo Lima tambémdemonstrouapoio à Marçal. O cantor afirmou em 31 de agosto que o candidato será o“próximo prefeito de São Paulo”.\n“Se[Marçal]não ganhar, é rolo”, disse o sertanejo. O ex-coach estava na plateia do show de Gusttavo Lima em Goiânia (GO).\nLeia mais:\nNunes, Boulos e Marçal estão empatados em SP, diz Paraná Pesquisas;\n50% dos eleitores em SP escolhem por falta de opção, diz Datafolha;",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/marcal-vai-a-show-de-fernando-e-sorocaba-e-faz-churrasco-no-palco/"
        },
        {
            "titulo": "Candidatas petistas ignoram Janja em campanha eleitoral",
            "subtitulo": "Primeira-dama gravou vídeos e fez fotos, mas material ainda não foi inteiramente entregue; PT contava com a influência da socióloga para alavancar candidaturas nas capitais",
            "data": "14.set.2024 (sábado) - 14h00",
            "autor": "Mariana Haubert repórter",
            "texto": "A imagem da primeira-damaJanja Lula da Silvanão apareceu nas campanhas eleitorais das candidatas do PT nestas eleições como o partido desejava. A 3 semanas do 1º turno, em 6 de outubro, praticamente nenhuma postulante nas grandes cidades usou a influência da socióloga para tentar alavancar a candidatura.\nDas 19 candidatas do PT nos103 maiores municípios do país, só duas exploraram a imagem de Janja nas redes sociais desde o início da campanha, em 16 de agosto. Em ambos os casos, em uma única postagem: para lembrar oaniversáriode 58 de anos da socióloga, em 27 de agosto.\n\nJá o presidenteLuiz Inácio Lula da Silva(PT) é o queridinho nas redes sociais. Imagens do chefe do Executivo foram compartilhadas por 16 das 19 candidatas do partido nas maiores cidades. Dentre os ministros,Fernando Haddad(Fazenda) eAnielle Franco(Igualdade Racial) são os mais populares, tendo aparecido em publicações de 6 e 5 candidatas, respectivamente.\nOPoder360checou as postagens nofeeddo Instagram das 19 candidatas petistas nas maiores cidades do país de julho até 5ª feira (12.set.2024). Considerou como exploração de imagem do 1º escalão do governo qualquer foto, montagem, vídeo ou representação de Lula, Janja, da presidente do PT,Gleisi Hoffmann, e de ministros do governo.\nJanja gravou vídeos e fez fotos para as campanhas, especialmente de mulheres, mas o material ainda não foi entregue a todas as candidatas. Ainda assim, a imagem da primeira-dama poderia ter aparecido em montagens ou em gravações de eventos oficiais.\nSua participação é esperada nas campanhas de 5 capitais em que o partido tem candidatas e em duas cidades grandes do interior de Minas Gerais, onde o PT já comanda as prefeituras. São elas:\nMaria do Rosário– candidata à prefeita de Porto Alegre (RS);\nAdriana Accorsi– candidata à prefeita de Goiânia (GO);\nCamila Jara– candidata à prefeita de Campo Grande (MS);\nNatália Bonavides– candidata à prefeita de Natal (RN);\nCandisse Carvalho– candidata à prefeita de Aracaju (SE);\nMarília Campos– candidata à reeleição em Contagem (MG);\nMargarida Salomão– candidata à reeleição em Juiz de Fora (MG).\nAté agora, Janja participou dapropaganda de televisãoexibida em 30 de agosto pelo candidato a prefeito de São PauloGuilherme Boulos(Psol). A disputa na capital paulista é a mais importante para o presidenteLuiz Inácio Lula da Silva(PT) neste ano e é nela que o governante se engajará mais.\nNa peça publicitária, Boulos recebe Lula e Janja em sua casa, no bairro Campo Limpo, na zona sul de São Paulo. A participação da primeira-dama, no entanto, se restringe somente a acompanhar o presidente: ela não tem nenhuma fala e nenhuma ação de destaque.\nAssista ao vídeo (2min25s):\n\nComo oPoder360mostrou, os planos de parte do PT eram de que Janja fosse atuante nas campanhas de mulheres Brasil afora. Ela, entretanto, demorou para gravar o material de campanha e não viajou para participar de comícios. Na sigla, há quem tenha desistido de obter o apoio público da primeira-dama.\nA ausência de Janja nas campanhas mostra que parte da legenda ainda não abraçou a primeira-dama como ela talvez estivesse esperando. E a recíproca foi verdadeira, pois a mulher do presidente tampouco se esforçou para estar presente nas campanhas do partido pelo país.\nO PT alardeou no 1º semestre que Janja seria um importante ativo eleitoral, especialmente para as candidaturas femininas em capitais. A primeira-dama mesma deu declarações de que toparia a missão. Participou de eventos preparatórios da legenda para as eleições municipais.\nSó que Janja submergiu desde que o período eleitoral começou de fato. Ainda não esteve ativamente junto a nenhum candidato.\nNos últimos dias, inclusive,esteve no Qatar, um emirado árabe autocrático, para participar de um painel sobre educação em Doha. Em um vídeo, Janja pareceu emocionada ao falar da visita a uma escola que abriga crianças de países em conflito, como Sudão, Síria e Afeganistão.\nEla disse que precisou ir ao Qatar para que pudesse“vivenciar”o sofrimento das pessoas afetadas:“Até agora, a gente só tinha acessado as informações da Palestina pelas redes sociais, através de vídeos que nos chegam e, mesmo sabendo dos horrores que estão acontecendo na Faixa de Gaza, com o extermínio de crianças e mulheres,[eu]não tinha vivenciado essa experiência ali, com os meus próprios olhos”,disse a primeira-dama.\nAssista ao vídeo publicado por Janja (4min35s):\n\nJanja também acompanhará Lula na viagem de quase uma semana a Nova York (EUA), a partir de 21 de setembro. O presidente participará da Assembleia Geral da ONU (Organização das Nações Unidas) e de outros eventos correlatos.\nEm 30 de setembro, Lula irá para o México para a posse de Claudia Sheinbaum (coligação Sigamos Haciendo História, centro-esquerda) e para a Rússia, para participar da cúpula do Brics (bloco que reúne originalmente Brasil, Rússia, Índia, China e África do Sul). Janja deve acompanhar o marido nas duas viagens.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/candidatas-petistas-ignoram-janja-em-campanha-eleitoral/"
        },
        {
            "titulo": "Cleitinho pede que Senado vote a PEC do voto impresso",
            "subtitulo": "Senador diz que proposta é uma medida de interesse da população e pede “pelo amor de Deus” para que CCJ analise o texto",
            "data": "14.set.2024 (sábado) - 13h45",
            "autor": "PODER360",
            "texto": "O senadorCleitinho(Republicanos-MG) pediu na 3ª feira (10.set.2024) que a CCJ (Comissão de Constituição e Justiça) do Senado analise a PEC37 de 2023, de sua autoria, que determina a obrigatoriedade de expedição de cédulas eleitorais físicas, conferíveis pelo eleitor, a serem depositadas em urnas para fins de auditoria.\nSegundo o congressista, a medida atende ao anseio da população, que pede por mais segurança no processo eleitoral.\n“Vamos acabar com essa polêmica, gente.[…]Vamos votar o mais rápido possível. Eu peço, pelo amor de Deus, à CCJ, que coloque esse projeto meu para se votar o mais rápido possível. Como a gente já escutou aqui de senadores, isto aqui é soberano, isto aqui é democrático. Vote conforme a sua consciência: se você é a favor, vote a favor. Se você é contra, vote contra. Mas a gente precisa colocar o mais rápido possível aqui, porque é o povo que está pedindo. É o povo que vota!”, disse.\nO senador também questionou o posicionamento do presidente da República,Luiz Inácio Lula da Silva(PT), que disseaguardara apresentação de dados sobre a eleição presidencial da Venezuela antes de reconhecer o resultado. A vitória de Nicolás Maduro vem sendo questionada pela oposição venezuelana e por diversos governos estrangeiros.\nCom informações daAgência Senado.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/cleitinho-pede-que-senado-vote-a-pec-do-voto-impresso/"
        },
        {
            "titulo": "Inscrições para o Bolsa Retomada Cultural RS é prorrogada",
            "subtitulo": "Data de inscrição vai até 16 de setembro; objetivo da iniciativa é beneficiar agentes culturais de municípios gaúchos afetados pelas chuvas",
            "data": "14.set.2024 (sábado) - 13h00",
            "autor": "PODER360",
            "texto": "OMinistério da Culturaprorrogou o prazo de inscrições para o programa Bolsa de Retomada Cultural Rio Grande do Sul até 16 de setembro. O objetivo é beneficiar agentes culturais de 95 municípios do Estado, afetados pelas chuvas e inundações em abril e maio deste ano. A iniciativa tem parceria com oIFRS(Instituto Federal de Educação, Ciência e Tecnologia do Rio Grande do Sul).\n“A extensão do prazo é uma maneira de alcançar o maior número possível de agentes culturais que tiveram suas atividades prejudicadas nos municípios gaúchos”, disse a ministra da Cultura, Margareth Menezes.\nAs inscrições podem ser feitas diretamente nositedo ministério, que direciona para o portal único Gov.br. Lá, é necessário preencher os dados, optar pelo curso e atestar, por meio de autodeclaração eletrônica, que é agente cultural e que as informações prestadas são verídicas, sob pena de sanções cíveis e penais, sem prejuízo do ressarcimento à União.\nOs agentes que se inscreverem e concluírem os cursos oferecidos pelo IFRS recebem duas bolsas de R$ 2.250. Há 7 cursos na modalidade a distância, com duração de 70 horas. As bolsas serão recebidas via Pix, cuja chave deve ser o CPF do beneficiário.\nOs cursos oferecidos pelo IFRS são: planejamento e gestão de eventos culturais; administração e gestão financeira para eventos; organização e decoração de eventos; marketing e comunicação digital na cultura; artes visuais e interculturalidade; cerimonial e etiqueta para eventos; desenvolvimento pessoal e interpessoal para profissionais da cultura.\nCom informações daAgência Brasil.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/inscricoes-para-o-bolsa-retomada-cultural-rs-e-prorrogada/"
        },
        {
            "titulo": "Após visitar o Qatar, Janja debaterá fome em universidade de Nova York",
            "subtitulo": "Primeira-dama aparece como painelista em evento marcado para 21 de setembro na Universidade Columbia; Lula discursará na ONU",
            "data": "14.set.2024 (sábado) - 12h57",
            "autor": "PODER360",
            "texto": "A primeira-dama Janja Lula da Silva, 58 anos, adicionou mais um compromisso internacional em sua agenda. Depois de viajar ao Qatar na semana passada, a mulher do presidenteLuiz Inácio Lula da Silva(PT) participará de um painel que discutirá a fome em Nova York.\nO evento é organizado pela Universidade Columbia e está marcado para 21 de setembro. O evento coincide com a assembleia geral da ONU (Organização das Nações Unidas), que será realizada em Nova York, onde Lula discursará.\nOPoder360procurou a assessoria da primeira-dama por mensagem e a assessoria do Planalto por e-mail para confirmar se Janja participará do evento, mas não teve resposta até a publicação desta reportagem. O texto será atualizado caso haja a confirmação. Nositeda Universidade Columbia, Janja aparece como painelista do evento.\nEsse será o 2º compromisso internacional de Janja em setembro. No início do mês, a primeira-damase encontroucom a sheika Moza bint Nasser, uma das 3 mulheres do sheik Hamad bin Khalifa. A agenda também contou com uma participação em um painel sobre educação em Doha.\nO resultado desse encontro foi umvídeopostado nas redes sociais de Janja, no qual ela aparece emocionada ao falar que é preciso “repensar a humanidade” e o mundo que será deixado para as crianças. De uma forma confusa, Janja também falou sobre as queimadas no Brasil e sobre a situação da Palestina.\nAssista ao vídeo publicado por Janja (4min35s):\n\nJanja elogiou o“trabalho de acolhimento”da sheikaMoza bint Nasser, 65 anos, uma das 3 mulheres do sheik Hamad bin Khalifa Al-Thani, 72 anos.Não mencionou, no entanto, que o Qatar tem leis rígidas e muito restritivas para mulheres.\nO Qatar é umemirado árabe absolutista e hereditário comandado pela Casa de Thani desde meados do século 19. No país, é proibido às mulheres se casarem, dirigir, trabalhar em órgãos públicos ou viajar (no caso de menores de 25 anos) sem aprovação de um tutor homem (pai, marido e/ou avô). Também há umcódigo de vestimentarigoroso para as mulheres.\nRelatórioda Anistia Internacional diz que as mulheres são discriminadas e que não são protegidas pela lei em casos de violência doméstica. Demonstrando emoção sobre o que viu num centro de acolhimento de refugiados no Qatar, Janja escolheu não mencionar em seu vídeo as dificuldades de mulheres no país governado pelo marido da sheika Moza.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/apos-visitar-o-qatar-janja-debatera-fome-em-universidade-de-nova-york/"
        },
        {
            "titulo": "Deputado quer permitir que presidente fique com presentes",
            "subtitulo": "Projeto de José Medeiros (PL-MT) determina só a declaração à Receita Federal e anistia recebimento de itens; Câmara analisa",
            "data": "14.set.2024 (sábado) - 12h35",
            "autor": "PODER360",
            "texto": "O PL (projeto de lei)3.146 de 24, do deputadoJosé Medeiros(PL-MT), permite que o presidente e o vice-presidente da República fiquem com presentes recebidos.\nConforme o projeto,“não configuram quaisquer ilícitos cível, penal, eleitoral e administrativo os presentes recebidos pelo presidente e vice-presidente da República, desde que o sejam em caráter personalíssimo, sendo necessária apenas e sua declaração perante a Receita Federal do Brasil para fins de recolhimento de tributos”.\nO projeto também anistia“todos os atos pretéritos do recebimento de presentes por ex-presidentes e vice-presidentes da República”.\nJosé Medeiros afirma que o projeto se deve às recentes discussões a respeito do tema, envolvendo não só o ex-presidenteJair Bolsonaro(PL) –indiciadopela PF (Polícia Federal) no caso das joias sauditas–, como também o atual presidenteLuiz Inácio Lula da Silva(PT).\n“É preciso reconhecer que, dado o elevado posto que ocupa, o presidente da República, enquanto chefe de Estado, pode ser agraciado, em sua pessoa física, com alguns presentes por outras autoridades, sem que disso resulte, por si só, qualquer ilicitude, desde que não haja conflito de interesses”, afirmou o deputado.\nSegundo o congressista,“a ilegalidade não se presume”.\n“É preciso que haja a comprovação concreta de que o recebimento dos presentes se deu em um contexto não republicano e de favorecimento escuso àqueles que presentearam”, disse.\n\nEm outro ponto, o projeto disciplina ainda o direito ao uso de carro blindado por ex-presidente e ex-vice-presidente da República, quando isso for necessário para proteção da vida. O não cumprimento da medida caracterizarácrime de responsabilidade.\n“Dado o quadro de extrema polarização política, ex-presidentes podem ser alvos de ameaças e tentativas de atentado”, disse José Medeiros.\nALei 7.474 de 86, que trata da segurança de ex-presidentes, estabelece o direito a 2 veículos oficiais com motoristas, custeadas as despesas com dotações próprias da Presidência da República. A regra vigente não aborda o direito específico a carro blindado.\nO projeto tramita emcaráter conclusivoe será analisado pelas comissões de Administração e Serviço Público; de Finanças e Tributação; e de Constituição e Justiça e de Cidadania. Para virar lei, a medida precisa ser aprovada pelos deputados e pelos senadores.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/deputado-quer-permitir-que-presidente-fique-com-presentes/"
        },
        {
            "titulo": "Ratinho cobra posicionamento de artistas sobre queimadas e seca",
            "subtitulo": "Apresentador questiona “onde estão” aqueles que falavam no passado que incêndios eram “culpa do governo”",
            "data": "14.set.2024 (sábado) - 12h05",
            "autor": "PODER360",
            "texto": "O apresentador Carlos Massa, o Ratinho, criticou a falta de posicionamento de artistas em relação a queimadas e seca. Em vídeo publicado na 5ª feira (12.set.2024) em seu perfil noInstagram, ele questionou “onde estão” aqueles que falavam no passado “que era culpa do governo”.\nSegundo o comunicador, “a culpa das queimadas é da natureza”. Ele afirma que a incidência de focos de incêndio em locais como a Amazônia e Pantanal “acontece todos os anos”.\nO Brasil vive um período de alta nas queimadas. Setembro de 2024 caminha parasuperaragosto em números de ocorrências no Brasil. No mês passado, foramregistradas68.635 focos. Foi o maior número para o período desde 2010. Além disso, o país enfrenta umaseca histórica, com a pior estiagem em 44 anos.\n“Eu estou aqui no Pantanal pescando”, disse Ratinho. “Dá uma olhada no ‘fumacê’, péssimo, eu tive dificuldade até para descer com o avião”, afirmou. “Está pegando fogo no Brasil, uma seca desgraçada, pegando fogo”, acrescentou.\n“Eu queria cobrar daqueles artistas que apareciam e ficavam falando da seca. Onde vocês estão? Está tendo muito mais seca do que nos outros anos.[…]Por que vocês não falam agora? Por que vocês não vêm aqui apagar o fogo agora? Vocês falavam que era culpa do governo, e agora? A culpa é de quem?”, declarou o apresentador.\nAssista (2min6s):\n\nSegundo Ratinho, o Ministério do Meio Ambiente não está “cuidando” da situação.\n“E não tem como cuidar. Tudo aquilo era uma mentira. Todo mundo sabe que Pantanal pega fogo, todo mundo sabe que a Amazônia pega fogo e que não tem culpado, o culpado é a natureza. É a natureza que faz com que pegue fogo na Amazônia. Todo ano é a mesma coisa”, disse.\nO apresentador citou que, no governo anterior, “aparecia gente da França, da Noruega” e artistas para criticar. “E agora? Onde é que vocês estão? Vocês morreram? Ah, vocês morreram? Sei. Quando a gente fala que é tudo politicagem, o povo não acredita”, completou.\nLeia mais:\nSetembro já tem 77% de todos os focos de incêndio de agosto\nBrasil registrava 3.820 focos de incêndio na 6ª feira\nMPF abriu quase 200 investigações sobre queimadas em 1 ano\nCidades de São Paulo fazem racionamento por causa do calor e seca\nVídeo mostra São Paulo antes e depois de fumaça de queimadas\nSaiba quais são os setores mais vulneráveis a mudanças climáticas",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/ratinho-cobra-posicionamento-de-artistas-sobre-queimadas-e-seca/"
        },
        {
            "titulo": "Brasil tem cerca de 1.300 acusações de propaganda irregular por dia",
            "subtitulo": "O aplicativo Pardal, da Justiça Eleitoral, é usado em todo o Brasil e já soma 37.802 relatos –quase 1 por minuto",
            "data": "14.set.2024 (sábado) - 12h00",
            "autor": "Letícia Pille redatora",
            "texto": "A menos de 1 mês do 1º turno das eleições municipais, que será realizado em 6 de outubro, o Brasil contabiliza 37.802 acusações de propaganda irregular até às 10h30 deste sábado (14.set.2024). É uma média diária de cerca de 1.300 acusações.\nOs dados são doPardal, da Justiça Eleitoral. O aplicativo passou a receber os relatos em 16 de agosto. A data também marcou o início do período permitido peloTSE(Tribunal Superior Eleitoral) para a propaganda eleitoral das eleições municipais de 2024.\nO número equivale a quase 1 relato por minuto. Até este sábado (14.set), os Estados que mais contabilizam registros são:\nSão Paulo (7.379);\nMinas Gerais (4.615);e\nRio Grande do Sul (3.792).\n\nA maioria das reclamações feitas diz respeito a campanhas para vereador (20.208), que representam 53% do total. Na sequência, vêm as propagandas para prefeito (10.081), partidos/coligações/federações (7.255) e vice-prefeito (258).\nO Pardal foi criado em 2012 peloTRE-ES(Tribunal Regional Eleitoral do Espírito Santo). Desde 2016, passou a ser usado pela Justiça Eleitoral em todo o Brasil, tendo sido aprimorado em 2018 para facilitar a apuração dos relatos pelos TREs e peloMPE(Ministério Público Eleitoral).\nAs atualizações do aplicativo são constantes, por isso, o número pode variar a cada visualização.\nO dispositivo recebe relatos de irregularidades de diversos tipos de propaganda, inclusive as veiculadas na internet, que são11% das acusações.\nNa esteira do abrangente uso de mídias sociais e ferramentas digitais como a IA (Inteligência Artificial), o TSEaprovouem fevereiro deste ano resoluções para estabelecer uma regulação mínima para campanhas on-line.\nFicou vedado, por exemplo, a manipulação de conteúdos de áudio e vídeo para criar os chamadosdeepfakesque alteram imagem ou voz de pessoa.\nO uso de IA é permitido para criação de avatares echatbotsna comunicação da campanha, desde que não simulem uma pessoa real ou algum candidato.\nNeste ano, para o pleito municipal, o Pardal vem sendo utilizado para encaminhar as acusações dos cidadãos para o juízo eleitoral competente, com o objetivo de que o órgão exerça seu poder de polícia na apuração das irregularidades.\nO dito “poder de polícia”, no caso, é uma prerrogativa que permite que juízes ajam de ofício, sem precisar ser provocado, para serem tomadas providências que inibam práticas ilegais ou irregulares.\nA norma usada para este pleito define que o poder de polícia sobre a propaganda eleitoral será exercido por juízes designados pelos TREs, aos quais é vedada a censura prévia sobre o teor dos programas e dos textos jornalísticos.\nQuando a propaganda na internet veicular notícias falsas sobre o sistema eletrônico de votação, o processo eleitoral ou a Justiça Eleitoral, os juízes designados ficarão vinculados às decisões colegiadas do TSE sobre a mesma matéria (ou conteúdos similares, ainda que editados), nas quais tenha sido determinada a remoção ou a manutenção de conteúdos idênticos.\nNesse caso, a ordem de remoção de conteúdo poderá estabelecer prazo inferior a 24 horas para cumprimento.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/brasil-tem-cerca-de-1-300-acusacoes-de-propaganda-irregular-por-dia/"
        },
        {
            "titulo": "São Paulo é a 4ª metrópole com o pior ar do mundo",
            "subtitulo": "Concentração de poluentes na atmosfera é 9,4 vezes o recomendado pela OMS; país passa por alta de incêndios",
            "data": "14.set.2024 (sábado) - 11h50",
            "autor": "PODER360",
            "texto": "Apesar de uma melhorar neste sábado (14.set.2024), a cidade de São Paulo continua como uma das metrópoles com o pior ar do mundo. Às 10h50, a cidade ocupava o 4º lugar norankingdo site suíçoIQAir, pontuando 129 no índice AQI (index de qualidade do ar) –quanto mais alto o número, pior. Às 7h, esse número marcava 151.\nA concentração de poluentes na atmosfera é de 49 µg/m³. É 9,4 vezes o recomendado pelo valor da diretriz anual de qualidade do ar da OMS (Organização Mundial da Saúde), segundo o IQAir. O ar da capital paulista é atualmente considerado“nocivo para grupos sensíveis”.\nO bairro Santana é a região com a pior qualidade do ar em São Paulo, marcando 209no índice AQI. Segundo oCetesb(Companhia Ambiental do Estado de São Paulo), a situação nas estações da região metropolitana varia entre moderada e muito ruim.\nCampinas (SP), cidade a 92,6 km da capital paulista, tem índice de qualidade ainda maior do que São Paulo, com 144 no AQI. É a 3º cidade do Brasil com a pior qualidade do ar. Perde apenas para Porto Velho (RO) e Rio Branco (AC), que marcam 393 e 181 AQI, respectivamente.\nO último dia em que o Estado de São Paulo nãoregistrounenhum foco de incêndio foi há quase 1 mês, em 17 de agosto. Segundo levantamento do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), só em setembro, o Estado contabiliza 1.500 focos. No mês anterior, foram 3.612.\nO país vive, além da alta dos focos de incêndio, umaseca histórica, com a pior estiagem em 44 anos, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais), ligado aoMCTI(Ministério de Ciência e Tecnologia).\nLeia mais:\nSetembro já tem 77% de todos os focos de incêndio de agosto\nMudanças no clima podem reduzir área de produção agrícola em 30%",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/sao-paulo-e-a-4a-metropole-com-o-pior-ar-do-mundo/"
        },
        {
            "titulo": "Dinheiro esquecido: uma só pessoa tem R$ 11,2 milhões para sacar",
            "subtitulo": "Dentre as pessoas jurídicas, maior montante é de R$ 30,4 milhões; outros 931.874 de brasileiros tem mais de R$ 1.000,01 disponível para resgate",
            "data": "14.set.2024 (sábado) - 11h38",
            "autor": "PODER360",
            "texto": "Dados doBanco Centralmostramque os brasileiros esqueceram R$ 8,56 bilhões em instituições financeiras até julho. Dentre as pessoas físicas, o maior montante é de R$ 11,2 milhões. Já dentre as pessoas jurídicas, a cifra mais robusta disponível para saque é de R$ 30,4 milhões. O dinheiro está disponível para consulta noSRV(Sistema de Valores a Receber).\nSegundo o BC, 931.874 pessoas têmmais de R$ 1.000esquecidos em instituições financeiras. Outros 5.163.716 têm de R$ 100 a R$ 1.000 disponível para resgate. A maior parcela dos beneficiários (32.919.730) tem até R$ 10 reais.\nA instituição monetária afirma já ter devolvido R$ 7,66 milhões até julho. Não é possível saber o nome das pessoas que receberam o dinheiro. Essas informações são mantidas em sigilo pelo BC.\nPara consultar possíveis valores esquecidos, acesse ositedo Banco Central. Depois, clique em “Consulte valores a receber” e preencha os dados.\nLeia mais:\n“Dinheiro esquecido” nos bancos irá para o governo; saiba como sacar;\nGoverno nega que apropriação de dinheiro “esquecido” seja confisco.\nA Câmara dos Deputadosconcluina 5ª feira (12.set) a votação do PL (projeto de lei)1.847 de 2024,que mantém a desoneração da folha para 17 setores da economia e municípios com até 156,2 mil habitantes em 2024. No ano que vem, começa uma reoneração gradual.\nO texto permite ao governo federal se apropriar de, pelo menos, R$ 8 bilhões (dos R$ 8,56 bilhões) em recursos esquecidos por brasileiros em contas bancárias para compensar a desoneração da folha salarial em 2024. A proposta de usar esses recursos foi feita pelo Senado.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/dinheiro-esquecido-uma-so-pessoa-tem-r-112-milhoes-para-sacar/"
        },
        {
            "titulo": "Alesp aprova projeto para reestruturar agências reguladoras",
            "subtitulo": "Proposta do governo estadual visa a modernizar as agências de transportes e serviços e a criação de uma autarquia para águas e abastecimento",
            "data": "14.set.2024 (sábado) - 11h30",
            "autor": "PODER360",
            "texto": "A Alesp (Assembleia Legislativa do Estado de São Paulo) aprovou na 3ª feira (10.set.2024) o PLC35 de 2024, que visa a adequação, modernização e padronização da estrutura das agências reguladoras do Estado e a criação da SP Águas.\nO PLC, proposto pelo Governo de São Paulo, aborda o regime jurídico das agências reguladoras estaduais, que são autarquias de regime especial com personalidade jurídica de direito público, na cidade de São Paulo.\n\nO projeto inclui a modernização da Artesp (Agência de Transporte do Estado de São Paulo) e a Arsesp (Agência Reguladora de Serviços Públicos do Estado de São Paulo), além da criação da nova Agência de Águas do Estado de São Paulo, a SP Águas, que substituirá o atual Daee (Departamento de Águas e Energia Elétrica).\nSegundo o secretário-executivo de Parcerias em Investimentos, André Isper Rodrigues Barnabé, a proposta busca fortalecer a governança das agências por meio da regulamentação dos processos decisórios.“A nossa proposta estabelece regras que garantem autonomia técnica, administrativa e financeira para as agências, além de vinculá-las a um planejamento de longo prazo, com metas objetivas e controle de resultados”, afirmou o secretário-executivo.\nCom as novas regras, a Artesp será responsável pela regulação de infraestruturas e serviços de transporte rodoviário, aeroportuário, hidroviário e metroferroviário, além do transporte coletivo intermunicipal, incluindo o metropolitano, em todos os seus modos. Também cuidará das infraestruturas associadas aos serviços de transporte coletivo, como vias, terminais e garagens de propriedade estadual.\nPor outro lado, a Arsesp continuará a regular, fiscalizar e controlar os serviços de gás canalizado, saneamento básico e a geração, transmissão e distribuição de energia elétrica, dentro dos limites de competência delegados pela autoridade federal, além de serviços sociais e outros atribuídos pelo Estado ou por outros entes federativos.\nO PLC também transforma o atual Daee na agência reguladora “SP Águas”, que terá a responsabilidade de administrar e fiscalizar o uso da água em todo o Estado, abrangendo diversos usos como abastecimento público, indústria, agricultura, comércio, energia e mineração.\nA nova agência desempenhará um papel importante para a segurança hídrica no Estado, fiscalizando e regulando as atividades afins, inclusive o controle de cheias e prestando apoio técnico aos municípios; além das ações para enfrentamento das mudanças climáticas, controle sobre a retirada de água de fontes superficiais e subterrâneas, e o uso eficiente da água.\nA transformação em autarquia de regime especial proporcionará mais autonomia e independência ao órgão, com mandatos definidos para seus dirigentes e fontes próprias de receita.\nA autarquia seguirá as normas gerais de transparência e governança das agências reguladoras, que incluem, por exemplo, a realização de consultas públicas e estudos de impacto regulatório para novas regulamentações. A nova agência será composta por um diretor-presidente e outros quatro diretores, assim como estabelecido para Artesp e Arsesp.\nCom informações doGoverno de São Paulo.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/alesp-aprova-projeto-para-reestruturar-agencias-reguladoras/"
        },
        {
            "titulo": "Vale encontra trincas em barragem com alerta máximo de rompimento",
            "subtitulo": "Segundo a mineradora, as fissuras são “superficiais” e as condições de estabilidade da estrutura em Ouro Preto (MG) permanecem inalteradas",
            "data": "14.set.2024 (sábado) - 11h27\n\t\t\t\tatualizado: 14.set.2024 (sábado) - 11h37",
            "autor": "PODER360",
            "texto": "AValeinformou na 6ª feira (13.set.2024) ter encontrado“trincas superficiais”em uma inspeção de rotina na barragem Forquilha 3, na mina de Fábrica, em Ouro Preto (MG). A barragem está comalerta máximode rompimento.\nEm nota(leia abaixo), a mineradora disse ainda disse ter feito“verificações adicionais”e que, apesar das fissuras, as condições de estabilidade da estrutura permanecem inalteradas.\nSegundo a Vale, a barragem no município mineiro tem uma“zona de autossalvamento”evacuada, sem a presença de comunidades.\n“A companhia mantém os órgãos públicos competentes informados e executa um plano de ação para investigação e correções, conforme necessário.”.\nO nível de emergência 3 é o mais alto na escala de risco e faz com que a barragem precise ser monitorada de forma permanente.\nEm novembro de 2015, a barragem Fundão se rompeu em Mariana (MG) e matou 18 pessoas. A empresa de mineração anglo-australianaBHP Billitoncontrola, com a Vale, a mineradoraSamarco, responsável pela exploração da barragem.\nJá em janeiro de 2019, 270 morreram no rompimento de barragem controlada pela Vale em Brumadinho (MG).\nLeia a íntegra da nota da Vale de 6ª feira (13.set):\n“A Vale informa que está conduzindo verificações adicionais na barragem Forquilha III, na mina de Fábrica, em Ouro Preto (MG), após inspeção rotineira que identificou trincas superficiais. A Companhia mantém os órgãos públicos competentes informados e executa um plano de ação para investigação e correções, conforme necessário.\n“A Vale ressalta que as condições de estabilidade da estrutura seguem inalteradas. A barragem Forquilha III está em nível de emergência 3 e é monitorada em caráter permanente. Ela conta com uma Estrutura de Contenção a Jusante e tem a respectiva Zona de Autossalvamento evacuada, sem a presença de comunidades. A Vale mantém seus compromissos de avançar na descaracterização da estrutura e de buscar a redução de seu nível de emergência.”\nLeia mais:\nAcordo de Mariana deve chegar a R$ 167 bilhões, diz Silveira",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/vale-encontra-trincas-em-barragem-com-alerta-maximo-de-rompimento/"
        },
        {
            "titulo": "STF absolve homem condenado por furtar rádio e pendrive em MG",
            "subtitulo": "A 2ª Turma seguiu o voto de Gilmar Mendes e entendeu que o valor dos itens furtados não justifica a movimentação do aparato judicial",
            "data": "14.set.2024 (sábado) - 10h50",
            "autor": "PODER360",
            "texto": "Por maioria de votos, a 2ª Turma do STF (Supremo Tribunal Federal) absolveu um homem que havia sido condenado a 1 ano e 2 meses de prisão, em regime inicial semiaberto, por furtar de uma loja em Pouso Alegre (MG) um rádio e um pen drive, no valor total de R$ 60.\nPrevaleceu o voto do ministro Gilmar Mendes, que aplicou o chamado princípio da insignificância. Segundo ele, não é razoável movimentar o aparato policial e Judiciário para atribuir relevância a um caso envolvendo objetos de valor tão pequeno.\n\nNohabeas corpus, a Defensoria Pública de Minas Gerais questionava decisão do STJ (Superior Tribunal de Justiça) que havia rejeitado a aplicação do princípio da insignificância porque o homem é reincidente em crimes contra o patrimônio.\nEm decisão individual, o relator, ministro Dias Toffoli, não verificou ilegalidade na decisão do STJ, levando a DP-MG a apresentar o recurso (agravo regimental) julgado pela 2ª Turma na sessão virtual encerrada em 6 de setembro.\nEm seu voto no colegiado, Toffoli reiterou seu entendimento, e foi seguido pelo ministro Nunes Marques. Já o ministro Gilmar Mendes observou que, de acordo com a jurisprudência do STF, a reincidência não impede a aplicação do princípio da insignificância.\nSegundo ele, devem ser analisadas as circunstâncias específicas em que ocorreu o delito. No caso, ele ressaltou que, além do baixo valor dos objetos, não houve prejuízo, pois eles foram devolvidos à loja.\nPara o ministro, o direito penal só deve“atuar para proteção dos bens jurídicos de maior relevância e transcendência para a vida social”. Acompanharam Gilmar Mendes os ministros Edson Fachin e André Mendonça.\nCom informações doSTF.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-absolve-homem-condenado-por-furtar-radio-e-pendrive-em-mg/"
        },
        {
            "titulo": "Setembro já tem 77% de todos os focos de incêndio de agosto",
            "subtitulo": "Mês passado foi o pior do ano, com 68.635 ocorrências, maior número desde 2010; setembro deve ultrapassar a marca e bater recorde: já são 53.086 focos só até o dia 13",
            "data": "14.set.2024 (sábado) - 10h45",
            "autor": "PODER360",
            "texto": "Setembro de 2024 caminha para superar agosto em números de focos de incêndio no Brasil. No mês passado, foramregistradas68.635 ocorrências do tipo, segundo dados do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais). Foi o maior número para o período desde 2010 –quando foram computados 91.085 focos– e o 5º pior da série histórica, iniciada em 1998.\nAinda sem finalizar o mês, o Brasil já registrou (de 1º a 13 de setembro) 53.086 focos de queimadas. Se continuar nesse ritmo, pode fechar setembro com mais de 100 mil focos –considerando a média diária registrada até agora.\n\nParte do Brasil está coberta pela fuligem das queimadas recordes no país. Dos 53.086 focos de incêndio registrados nos 13 primeiros dias de setembro, 13.771 (25,9%) foram no Mato Grosso.\nO Pará registrou 11.741 ocorrências (22,1%). É seguido de Tocantins, com 4.328 focos (8,2%). O Amazonas teve 3.825 focos de incêndio (7,2%) e Minas Gerais registrou 3.237 (6,1%).\nA Amazônia é o bioma mais afetado em setembro, com 26.591 focos de incêndio (50,1%). Eis a situação nos demais:\nCerrado– 19.285 focos (36,3%);\nMata Atlântica– 4.515 focos (8,5%);\nPantanal– 1.452 focos (2,7%);\nCaatinga– 1.208 focos (2,3%)\nPampa– 35 focos (0,1%).\nNo somatório do ano até agora, são 180,137 focos de incêndio. Considerando a situação atual, esse número deve aumentar consideravelmente até dezembro.\n\nO país vive, além da alta dos focos de incêndio, umaseca histórica, com a pior estiagem em 44 anos, segundo o Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais), ligado ao MCTI (Ministério de Ciência e Tecnologia).\nEntenda as causas:\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais). Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nNa região da Amazônia, além dos focos de incêndio, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.\nLeia mais:\nBrasil registrava 3.820 focos de incêndio na 6ª feira\nMPF abriu quase 200 investigações sobre queimadas em 1 ano\nCidades de São Paulo fazem racionamento por causa do calor e seca\nVídeo mostra São Paulo antes e depois de fumaça de queimadas\nSaiba quais são os setores mais vulneráveis a mudanças climáticas\nO presidenteLuiz Inácio Lula da Silva(PT)anunciouna 3ª feira (10.set.2024) a criação da Autoridade Climática, autarquia responsável pelo monitoramento e cumprimento de metas ambientais do governo federal. Também será responsável pelas ações integradas com Estados e municípios.\nTrata-se de uma das principais promessas de campanha da eleição do petista em 2022, mas até o momento não tinha saído do papel.\nO anúncio foi feito durante a reunião com prefeitos em Manaus (AM), uma das regiões mais afetadas pelas mudanças climáticas e que enfrenta uma estiagem recorde. Apesar do anúncio, o petista não detalhou quem indicaria para comandar o novo órgão.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/setembro-ja-tem-77-de-todos-os-focos-de-incendio-de-agosto/"
        },
        {
            "titulo": "Espero apoio do PT em 2º turno com Wagner, diz prefeito de Fortaleza",
            "subtitulo": "José Sarto (PDT) afirma que vai dialogar com o partido apesar da racha remanescente da eleição de 2022",
            "data": "14.set.2024 (sábado) - 10h30",
            "autor": "Gabriel Benevides redator",
            "texto": "O prefeito e candidato à reeleição em Fortaleza,José Sarto(PDT), disse esperar apoio do Partido dos Trabalhadores em um eventual 2º turno contraCapitão Wagner(União Brasil). Segundo ele, uma situação como essa o levaria a buscar diálogo.\n“Espero apoio de toda a população de Fortaleza. Do PT, inclusive[…]2º turno é uma nova eleição com uma nova dinâmica. A gente deve observar quais são as nossas semelhanças. O que temos mais em comum, consensos ou dissensos? Quero crer que, no 2º turno, levemos em consideração o que nos aproxima”, declarou o prefeito em entrevista aoPoder360.\n\nO PT e o PDT eram aliados no Ceará. A chapa governava o Estado. Entretanto, as siglas racharam em 2022 depois que a governadora pedetistaIzolda Celanão foi escolhida pelo partido para a eleição estadual.\nNo final, o candidato petistaElmano de Freitasganhou a disputacom 54% dos votose virou governador. O PDT tentou emplacarRoberto Cláudio, ex-prefeito de Fortaleza, que perdeu a disputa ainda no 1º turno.\nSarto menciona atritos com o governo estadual e municipal. Segundo ele, houve resistência de Elmano em dialogar com a Prefeitura de Fortaleza depois das eleições de 2022.\n“Tentei diversas vezes audiência com governador. E, como prefeito da cidade, só fui recebido no mês de agosto. Veja, 7 meses se passaram desde a posse do governador. Ele me recebeu depois de já ter recebido vários outros prefeitos. Uma evidente declaração, eu diria, subliminar de que não queria diálogo”, disse.\nAssista à entrevista (14min52s):\n\nO atual prefeito minimizou um eventual impacto no resultado eleitoral causado pelos atritos do PT e PDT, com uma eventual vitória de um nome ligado à direita. A capital cearense é historicamente controlada por siglas de centro-esquerda.\n“Fortaleza tem um histórico de vanguardismo[…]quero crer que a decisão da cidade continuará nesse viés, que a nossa candidatura tem um viés progressista”, afirmou.\nO candidato de direita com mais intenções de votos na Prefeitura de Fortaleza é Capitão Wagner. Umlevantamentodivulgado pela Quaestna 4ª feira (11.set.2024) mostra um empate técnico quádruplo para 4 candidatos –quando os percentuais dos postulantes estão dentro da margem de erro da pesquisa.\nEis o 1º cenário estimulado (quando os nomes são apresentados) para os 4 candidatos com mais intenções de 1º turno:\nCapitão Wagner(União Brasil) –24%;\nEvandro Leitão(PT) –21%;\nAndré Fernandes(PL) –21%;\nJosé Sarto(PDT) –18%.\nO candidato Evandro Leitão é apoiado pelo senadorCid Gomes(PSB-CE). Na contramão do irmão,Ciro Gomes(PDT), que apoia Sarto.\nLeia no infográfico abaixo osresultadosdas principais pesquisas eleitorais para as capitais brasileiras:\n“Resultado de eleição sempre é uma incógnita. Porque nos tempos que vivemos, controversos, não podemos mais predizer qualquer resultado”, disse Sarto.\nUma das promessas de Sarto durante a campanha eleitoral de 2020 foi ampliar a atuação da guarda municipal. Foi aberto um concurso público para funcionários das forças. Por outro lado, diferentemente do que havia dito, a sede da guarda não foi construída.\nO prefeito afirmou que a obra estará pronta até o fim de seu mandato. Deu um prazo até outubro.\nO candidato à reeleição também disse que a necessidade de expandir o efetivo da segurança pública municipal se deu por causa de uma suposta inoperância do governo estadual, em outra sinalização à gestão petista do Ceará.\n“A gente percebeu que precisa fazer muito mais por conta da omissão do governo do PT aqui no Estado do Ceará, que entregou os presídios para as facções”, declarou.\nSobre economia, Sarto falou sobre o processo de implementação da reforma tributária. O período de transição começa em 2027, ainda no próximo mandato da gestão municipal.Segundo ele, a reforma vai“penalizar os grandes municípios”a partir de 2037, portanto, não atingiria seu mandato caso vença esta eleição.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/fds-espero-apoio-do-pt-em-2a-turno-com-wagner-diz-prefeito-de-fortaleza/"
        },
        {
            "titulo": "Eleitor vê Nunes experiente e Boulos defensor dos mais pobres",
            "subtitulo": "Dados são de pesquisa Datafolha; Marçal é visto como o que mais desrespeita os adversários",
            "data": "14.set.2024 (sábado) - 10h20",
            "autor": "PODER360",
            "texto": "O prefeito de São Paulo,Ricardo Nunes(MDB), é visto pelos eleitores da capital paulista como o mais experiente dos candidatos à Prefeitura da cidade nas eleições de outubro. JáGuilherme Boulos(Psol) é tido como quem mais defende os pobres, ePablo Marçal(PRTB), como o mais desrespeitoso.\nOs dados são da pesquisaDatafolhadivulgada na última 5ª feira (13.set.2024). Conforme olevantamento, Nunes tem 27% das intenções de voto. Na sequência, aparece Boulos, com 25%. Marçal tem 19% e é seguido porTabata Amaral(PSB), com 8%, eJosé Luiz Datena(PSDB), com 6%.\nA pesquisa foi contratada pelaFolha de S.Paulofoi realizada presencialmente com 1.204 pessoas de 16 anos ou mais em São Paulo nos dias 10 a 12 de setembro. A margem de erro é de 3 p.p. para mais ou para menos, com 95% de intervalo de confiança. O registro na Justiça Eleitoral está sob o protocolo SP-07978/2024. O custo do estudo foi de R$ 95.438,14.\nO Datafolha elencou 11 itens para que os entrevistados avaliassem os candidatos. Entre eles, “mais defende os ricos”, “mais preparado para combater a violência”, “mais experiente”, “faz promessas que não poderá cumprir” e “mais desrespeita os adversários”.\nNunes é mais bem avaliado no quesito experiência: é o mais experiente para 43% dos entrevistados. Na sequência está Boulos (23%), Marçal (8%), Datena (4%) e Tabata (1%).\nJá o deputado do Psol é mais bem avaliado no item “mais defende os pobres”, com 33% das citações. É seguido por Nunes (14%), Marçal (12%), Datena (9%) e Tabata (5%).\nPara a maioria (51%) dos entrevistados, Marçal é o candidato que “mais desrespeita os adversários”. Na sequência estão Boulos (10%), Datena (9%), Nunes (4%) e Tabata (2%).\nO ponto forte de Tabata é a educação. Ela é percebida como a mais preparado para cuidar da área por 11% dos entrevistados. Mas ela não é a candidata mais citada no item. Estão à frente dela Boulos (23%), Nunes (21%) e Marçal (15%). Datena aparece com 5%.\nDatena é, para 21% dos entrevistados, o “mais preparado para combater a violência”. É seguido por Nunes (18%), Boulos (17%), Marçal (15%) e Tabata (3%).\n\nLeia mais:\n50% dos eleitores em SP escolhem por falta de opção, diz Datafolha\nDatafolha: Nunes venceria Boulos e Marçal no 2º turno em SP\nEngajamento de Marçal é 8 vezes a soma de adversários, diz Datafolha\nDatafolha: Nunes vai a 27%, contra 25% de Boulos e 19% de Marçal",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/eleitor-ve-nunes-experiente-e-boulos-defensor-dos-mais-pobres/"
        },
        {
            "titulo": "PRF prende suspeito de atear fogo em área no Cerrado",
            "subtitulo": "Homem confessou crime e foi preso em flagrante; ação se deu depois de um morador relatar ocorrência aos agentes",
            "data": "14.set.2024 (sábado) - 10h09",
            "autor": "PODER360",
            "texto": "Uma equipe daPRF(Polícia Rodoviária Federal)prendeuem flagrante na 6ª feira (13.set.2024) um homem acusado de atear fogo em uma área do Cerrado, às margens da BR-060, no Recanto das Emas, região administrativa do Distrito Federal. A prisão se deu depois um morador relatar a ocorrência.\nDe acordo com a testemunha, o homem estava visivelmente alterado e ameaçou incendiar toda a comunidade próxima ao local. Aos policiais, ele confessou ter iniciado o incêndio na mata e afirmou que pretendia continuar com as queimadas. O homem foi preso e conduzido à 26ª Delegacia de Polícia Civil, na região de Samambaia.\nO incêndio foi controlado pelo Corpo de Bombeiros. A vegetação atingida faz parte de uma área de Cerrado, bioma bastante afetado pelas recentes queimadas e a falta de chuva há 144 dias –3ª pior seca da história do DF.\nO Brasil registrava 3.820 focos de incêndio na 6ª feira (13.set.2024). Os dados são do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), divulgados neste sábado (14.set). A Amazônia concentra a maior parcela das ocorrências, com 1.788 –ou 46,8%.\nO Pará é o Estado que teve o maior número de queimadas, com 740 focos registrados em 24h. É seguido por Acre (441) e Tocantins (419).\nDos 6 biomas do Brasil, 5 registraram a incidência de fogo. O Cerrado teve o 2º maior número, com 1.262 focos –33,0% do total.\n\nO Brasil encerrou o mês de agosto de 2024 com o pior número de queimadas em 14 anos. Foram 68.635 ocorrências –o 5º maior da série histórica, iniciada em 1998. Foi uma alta de 144% em relação ao mesmo período de 2023.\nSetembro já acumula 53.086 focos de incêndio. Em 2024, são 180.137.\n",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/prf-prende-suspeito-de-atear-fogo-em-area-no-cerrado/"
        },
        {
            "titulo": "Saiba quais candidatos a vereador mais arrecadaram com “vaquinhas”",
            "subtitulo": "Partido Novo aparece com 3 dos 10 nomes com mais arrecadação por financiamento coletivo",
            "data": "14.set.2024 (sábado) - 10h01",
            "autor": "Naomi Matsui repórter",
            "texto": "ONovolidera orankingde financiamento coletivo entre candidatos às câmaras municipais nas eleições de 2024. Até a 6ª feira (13.set.2024), o partido tinha 3 dos 10 nomes na lista, inclusive o campeão de arrecadação,Pedro Duarte, do Rio, com R$ 120 mil.\nAs outras 7 posições são ocupadas por candidatos de 7 partidos diferentes: PL, PSB, PSD, MDB, Psol, Rede e PT.\n\nOs dados são de levantamento doPoder360diretamente nos sites das empresas de financiamento coletivo. A metodologia traz dados mais atualizados em relação ao que é registrado doDivulgacand, doTSE(Tribunal Superior Eleitoral).\nO Divulgacand registrou, até 6ª feira (13.set), R$ 4,9 milhões de financiamento coletivo. Os valores, no entanto, são defasados.\nAoPoder360, Pedro Duarte afirmou que pede as doações a apoiadores pelo celular.\n“Mando mensagens para eles pedindo colaboração e, neste ano, alcançamos quase 600. E no meu partido, temos um histórico de buscar doações particulares, em vez de depender de Fundo Eleitoral. Isso vem criando uma expertise”, disse.\nO candidato é da turma de 2018 do grupoRenova BR, idealizado pelo empresárioEduardo Mufarej. É a mesma da candidata à Prefeitura de São PauloTabata Amaral(PSB).\nTabata ocupa a 2ª posição norankinggeral (postulantes a prefeitos e vereadores) de doações por vaquinha. Ela havia arrecadado R$ 142 mil até 6ª feira (13.set).Só fica atrás do deputado federalGuilherme Boulos(Psol), com R$ 200 mil.\nPara captar recursos, as empresas de financiamento coletivo precisam de autorização do TSE. As contribuições podem ser feitas por meios como Pix, cartão de crédito e boleto bancário.\nAté a 6ª feira (13.set), 24 empresas haviam pedido o cadastro perante o TSE, das quais 11 tiveram o cadastro aceito. A lista pode serconsultada aqui.\nLeia mais:\nBoulos e Tabata lideram “vaquinhas” das eleições 2024; leia oranking",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/saiba-quem-sao-os-candidatos-a-vereador-com-mais-vaquinhas/"
        },
        {
            "titulo": "Boulos e Tabata lideram “vaquinhas” das eleições 2024; leia o ranking",
            "subtitulo": "Levantamento mostra que os 2 já arrecadaram R$ 200 mil e R$ 142 mil, respectivamente; candidato do Novo encabeça lista entre postulantes a vereador",
            "data": "14.set.2024 (sábado) - 10h00",
            "autor": "Naomi Matsui repórter",
            "texto": "Os deputados federais e candidatos à Prefeitura de São PauloGuilherme Boulos(Psol) eTabata Amaral(PSB) lideram a disputa de quem arrecada mais pelas “vaquinhas” virtuais. Até a 6ª feira (13.set.2024),o psolista havia captado R$ 200 mil. A congressista, R$ 142 mil.\nEm todo o Brasil, o candidato a vereador que mais arrecadou recursos de financiamento coletivo foiPedro Duarte(Novo), do Rio, com R$ 120 mil. Está em 3º lugar norankingnacional.\nSaiba quem são os líderes de arrecadação de financiamento coletivo até a 6ª feira (13.set):\n\nOs dados, alterados constantemente, são de levantamento feito peloPoder360diretamente nos sites das empresas de financiamento coletivo. A metodologia traz números mais atualizados em relação ao que constaDivulgacand, doTSE(Tribunal Superior Eleitoral).\nO Divulgacand registrou, até a 6ª feira (13.set), R$ 4,9 milhões de financiamento coletivo. Os valores, no entanto, são defasados.\nUm exemplo é Tabata: o TSE contabiliza R$ 46.400 em financiamento coletivo. Osite da campanha de Tabata, no entanto, mostra quase o triplo: R$ 142,6 mil.\nPara captar recursos, as empresas de financiamento coletivo precisam de autorização do TSE.\nAté a 6ª feira (13.set), 24 empresas haviam pedido o cadastro perante o TSE, das quais 11 tiveram o cadastro aceito. A lista pode serconsultada aqui.\nMas mesmo entre as autorizadas, nem todas disponibilizam dados claros sobre as campanhas.\nHá também aqueles que desistiram de intermediar arrecadações. É o caso doDemocratize, um dos mais tradicionais paracrowdfundinge que decidiu não participar das “vaquinhas” no pleito deste ano.\n“Devido às novas condições de modelos de financiamento eleitoral, o Democratize optou por não operacionalizar nas eleições de 2024”, diz o site em suapágina principal.\nLeia mais:\nSaiba quem são os candidatos a vereador com mais “vaquinhas”",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/boulos-e-tabata-lideram-vaquinhas-das-eleicoes-2024-leia-o-ranking/"
        },
        {
            "titulo": "Brasil perdeu tempo para investir em gás, diz entidade",
            "subtitulo": "Ao Poder360, vice-presidente da International Gas Union, avaliou que o país precisa aumentar investimentos para assegurar segurança energética",
            "data": "14.set.2024 (sábado) - 10h00",
            "autor": "Eric Napoli redator",
            "texto": "O vice-presidente daIGU(sigla em inglês para União Internacional do Gás), Andrea Stegher, enxerga com bons olhos as movimentações do governo do presidenteLuiz Inácio Lula da Silva(PT) para aumentar a oferta de gás natural no Brasil. Na avaliação do executivo, o país deveria ter olhado para o gás como um insumo essencial há mais tempo, mas o mais importante, no momento, é manter essa direção e acelerar investimentos.\nSteghler declarou que a versatilidade do gás como um insumo ao setor elétrico e à indústria está intimamente alinhado com a prosperidade econômica e que isso pode ser observado em diversos países como os EUA e a Noruega. Olhando com mais atenção para o setor elétrico, o executivo disse que a crise hídrica provocada pelapior seca da históriapode ser um aprendizado para que os tomadores de decisão apostem nas térmicas à gás para segurança ao sistema.\n“Eu acho que o Brasil deveria ter apostado no gás muito antes. Eu acho que a parte mais importante da conversa hoje é que nós não podemos perder mais tempo. Então é importante iniciar esse foco para ter mais gás, porque é fundamental para a indústria, para os consumidores e para o benefício da sociedade”, declarou Stegher aoPoder360.\nNa visão do vice-presidente da IGU, uma boa composição da matriz elétrica brasileira seria continuar com o avanço das renováveis e equilibrar o sistema com térmicas a gás. Essa lógica solucionaria em parte a falta de previsibilidade das fontes eólica, solar e hidráulica, e ao mesmo tempo não seria tão poluente quanto as térmicas a diesel ou carvão.\nAssista (18min21s):\n\nStegher disse que essa urgência em expandir os investimentos em gás natural não é uma exclusividade do Brasil e que todo o globo deve acelerar a procura por novas reservas e por avanços tecnológicos e inovadores, como o biometano.\nAlém da soberania energética com uma fonte que garante mais segurança ao mesmo tempo que reduz as emissões provenientes dos combustíveis fósseis, esses aportes devem mirar no abastecimento da demanda mundial por energia que cresce a cada ano.\n“Tivemos um crescimento anual de 2% nas últimas duas décadas. Isso significa que as renováveis devem continuar dessa forma. Mas precisamos lembrar que nós ainda temos 80% da nossa demanda sendo atendida por combustíveis tradicionais”, declarou.\nSegundo o executivo, o crescimento da demanda será uma constante nos próximos anos. Apenas a demanda de energia para abastecer a IA (Inteligência Artificial) nos EUA exigirá, nos próximos anos, uma energia equivalente a 40 milhões de casas.\nAo mesmo tempo que a demanda por energia vai aumentar, Stegher disse que é necessário entender como se dará a transformação das fontes de geração de energia para equilibrar a demanda com a redução das emissões, e esse é o cenário mais difícil de se prever.\nO executivo explicou que houve 3 momentos, nos últimos 35 anos em que o planeta registrou uma queda nas emissões. Todos esses episódios estão relacionados a marcos históricos que afetaram severamente a economia global.\n“Nos últimos 35 anos, nós tivemos 3 momentos, apenas 3 momentos em nossa história em que as emissões diminuíram. Em 1990, com a dissolução da União Soviética, em 2008 com a crise do Lehman Brothers e infelizmente, em 2020 com o Covid”, disse.\nA IGU tem acompanhado de perto os preparativos do país para sediar e conduzir as discussões na reunião da cúpula do G20. O encontro será realizado no Rio, nos dias 18 e 19 de novembro.\nPara Stegher, o Brasil tem feito um bom papel na tomada das rédeas do evento e tem aumentado sua influência no cenário internacional, especialmente nas discussões sobre sustentabilidade. Na visão do executivo italiano, o maior trunfo do país para ganhar notoriedade internacional é a proteção da Amazônia.\n“O Brasil está assumindo um lugar mais ativo no espaço internacional. Nós estamos vendo muitas interações produtivas no plano do G20. Tivemos uma cooperação com o ministro[Alexandre Silveira]também, mas com muitas outras partes interessadas. Acho que o papel do Brasil pode definitivamente aumentar, porque o Brasil não é só gás[e]energia renovável. É a Amazônia também“, declarou.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/brasil-perdeu-tempo-para-investir-em-gas-diz-entidade/"
        },
        {
            "titulo": "Setor financeiro quer remuneração por “split payment”",
            "subtitulo": "Associações que reúnem empresas de pagamentos afirmam que o mecanismo, previsto pela reforma tributária, demanda a prestação de serviços",
            "data": "14.set.2024 (sábado) - 9h32",
            "autor": "Marianna Gualter repórter",
            "texto": "O mecanismo desplit paymentproposto pela reforma tributária é alvo de demandas do setor financeiro. Associações que reúnem empresas de pagamento se colocam a favor do sistema, mas pedem modificações e incrementos no texto aprovado pela Câmara dos Deputados e em tramitação pelo Senado.\nEntre os pleitos, está a remuneração dessas empresas pela operação do mecanismo e a compensação dos custos para o desenvolvimento do sistema.\nOsplit paymentpermitirá que os tributos da reforma sejam recolhidos já no envio do valor à instituição financeira de intermédio. Caberá a ela separar o valor referente ao imposto e enviá-lo aos cofres públicos dos entes nacionais. O principal objetivo da proposta é diminuir brechas para uma eventual fraude ou sonegação.\n“São centenas de milhões de reais que a iniciativa privada vai ter que investir para isso acontecer. Nós queremos que haja uma previsão legal. Não queremos definir um preço ou pôr a faca no pescoço de ninguém”, afirma o vice-presidente executivo da Abecs (Associação Brasileira das Empresas de Cartões de Crédito e Serviços), Ricardo Vieira.\nA demanda, acrescenta, é por uma previsão para que os custos de desenvolvimento e de manutenção sejam ressarcidos.“É como se fosse um contrato de prestação de serviços de arrecadação”, diz.\nO executivo afirma que a arrecadação de tributos é“um problema”do Fisco com os contribuintes e que o setor financeiro irá“auxiliar”nesse processo. “A indústria de meios de pagamentos não tem nada a ver com isso. […] Nós estamos sendo ‘chamados’ para fazer um gigantesco esforço ao auxiliar nesse processo”.\nO pedido é corroborado pelaZetta, associação que representa instituições financeiras e de pagamentos. A diretora-executiva Fernanda Garibaldi pontua que esse é um sistema que o governo está propondo e vê como legítimo que o setor seja ressarcido por desenvolvê-lo e operá-lo.\nO PLP 68/2024, aprovado pela Câmara, estabelece que o Poder Executivo e o Comitê Gestor do IBS (Imposto sobre Bens e Serviços) deverão aprovar o orçamento para desenvolvimento, operação e manutenção do sistema, mas não apresenta mais detalhes sobre como isso será feito.\nOutra demanda do setor financeiro é pela não responsabilidade civil das operadoras em eventuais casos de erros do Fisco no cálculo de alíquotas. O texto aprovado dispõe só sobre a responsabilidade tributária.\n“Os prestadores de serviços de pagamentos não serão responsáveis tributários pelo IBS e pela CBS incidentes sobre as operações com bens e com bens e com serviços cujos pagamentos eles liquidem”, afirma o documento.\nO desenho atual da reforma prevê3 categoriasdesplit payment, a principal é o sistema inteligente. O modelo é automático. Recolhe só a diferença do valor que incidirá na operação e o imposto que já foi pago mediante compensação de créditos do fornecedor.\nO meio de pagamento irá consultar o sistema da Receita Federal e do Comitê Gestor do IBS para que se tenha acesso aos dados necessários para o cálculo.\nAs associações representantes de empresas de meio de pagamento afirmam que há incertezas em torno desse modelo e defendem que seja priorizada a adoção do sistema simples. Osplit paymentsimples é previsto pelo texto atual, mas só em situações de exceção. Uma das vantagens do modelo, para as associações, é que já existem sistemas similares em outros países –como República Tcheca, Itália e Polônia.\n“[Nosplit paymentinteligente]você tem uma espécie de compensação desses créditos e débitos tributários on-line, em tempo real. […] É bem mais difícil de ser feito do que um regime onde há uma alíquota fixa por um período de tempo para um CNPJ”, diz Garibaldi.“O pleito da Zetta é que tenhamos um regime simplificado como regra geral e o super inteligente como uma opção”.\nJá Viera, da Abecs, afirma que é“rigorosamente impossível”desenvolver e colocar em prática osplitinteligente em 2026, cronograma previsto atualmente, ou mesmo nos anos imediatamente seguintes.\n“[No Brasil]temos em média 5 mil transações no cartão por segundo. Em dia das mães, Natal e feriados esse número triplica. Imagina inserir nesse mundo um sistema com uma consulta a um órgão da Receita em que esse sistema ainda nem começou a ser pensado, quanto mais desenhado e programado”, afirma.\nPara o executivo, no entanto, é razoável trabalhar com a ideia de um sistema simplificado inicialmente e garantir na norma a previsão de uma evolução à medida que as condições técnicas forem construídas.\nEmentrevistaao jornal digitalPoder360, o secretário extraordinário da reforma tributária, Bernard Appy, afirmouque oMinistério da Fazendapretendia criar um grupo de trabalho sobre osplit paymentem agosto.\nO grupo ainda não foi formalizado. A Fazenda afirmou, porém, por meio de nota enviada, que essa formalização será feita“nos próximos dias”.\nSobre as demandas do setor financeiro, a pasta disse que“não se posiciona sobre demandas setoriais, mas entende a importância da segurança jurídica e de um sequenciamento racional na implementação do “split payment”.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/setor-financeiro-quer-remuneracao-por-split-payment/"
        },
        {
            "titulo": "Eleições 2024: buscas sobre Fundo Eleitoral quadruplicaram no Brasil",
            "subtitulo": "Pesquisas cresceram mais de 280% de 16 de agosto a 12 de setembro; interesse por “doação eleitoral” também aumentou",
            "data": "14.set.2024 (sábado) - 9h00",
            "autor": "Izabel Tinin redatora",
            "texto": "As buscas por “Fundo Eleitoral”noGooglequase quadruplicaram no Brasil desde o início da campanha eleitoral de 2024. Representam uma alta de mais de 280%.\nOs dados são doGoogle Trendse representam as pesquisas de 16 de agosto até 5ª feira (12.set) em comparação aos 28 dias anteriores.\n\nAs pesquisas por “doação eleitoral”mais que triplicaram no mesmo intervalo. Tiveram alta de mais de 210%.\n\nEis as 10 perguntas mais buscadas relacionadas ao fundo eleitoral desde o início da campanha:\no que é Fundo Eleitoral?\nquanto um vereador ganha de Fundo Eleitoral?\nqual é o valor do Fundo Eleitoral?\nquando vêm os recursos do Fundo Eleitoral?\ncomo funciona o Fundo Eleitoral?\no Fundo Eleitoral é errado?\nqual é o imposto que banca o Fundo Eleitoral?\ncom o que pode gastar o Fundo Eleitoral?\nquanto um prefeito recebe do Fundo Eleitoral?\nde onde vem o Fundo Eleitoral?\nO Google destaca que as pesquisas no buscador não indicam intenção de voto.\nO FEFC (Fundo Especial de Financiamento de Campanha) foi aprovado pelo Congresso Nacional em 2017 para compensar o fim do financiamento eleitoral por pessoas jurídicas (empresas), decidido peloSTF(Supremo Tribunal Federal) em 2015, que proibiu esse tipo de doação para as campanhas políticas.\nDesde então, as campanhas eleitorais no país são majoritariamente financiadas com recursos públicos.\nO total de recursos distribuídos pelo Fundo Eleitoral é definido pelaLOA(Lei Orçamentária Anual) e transferido pelo Tesouro Nacional ao TSE, responsável pelo repasse dos valores aos diretórios nacionais dos partidos políticos.\nDe acordo com aLei nº 13.487 de 2017, os recursos do FEFC são distribuídos conforme os seguintes critérios:\n2% igualmente entre todos os partidos;\n35% divididos entre aqueles que tenham pelo menos um representante na Câmara dos Deputados, na proporção do percentual de votos obtidos na última eleição geral para a Câmara;\n48% divididos entre as siglas, na proporção do número de representantes na Câmara, consideradas as legendas dos titulares; e\n15% divididos entre os partidos, na proporção do número de representantes no Senado Federal, com base nas legendas dos titulares.\nLeia mais:\nSaiba quanto cada partido receberá do Fundo Eleitoral;\nFundão eleitoral para 2024 cresce 150% e atinge R$ 4,9 bilhões;\nEntenda como os pagadores de impostos financiam as eleições;\nBoulos recebe R$ 30 milhões do fundo eleitoral do PT.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/eleicoes-2024-buscas-sobre-fundo-eleitoral-quadruplicaram-no-brasil/"
        },
        {
            "titulo": "MP cria canal para receber acusações de abusos em abordagem policial",
            "subtitulo": "Ouvidoria Nacional de Combate à Violência Policial atenderá pelo site e pelas redes sociais do órgão",
            "data": "14.set.2024 (sábado) - 9h00",
            "autor": "PODER360",
            "texto": "Responsável por orientar, fiscalizar e promover o aprimoramento da atuação de todos os ramos do MP (Ministério Público) no Brasil, o CNMP (Conselho Nacional do Ministério Público) inaugurou, na última 2ª feira (9.set.2024), em Brasília (DF), um novo canal para receber acusações e demandas relacionadas a eventuais casos de violência e/ou abuso policial. A medida visa a combater práticas ilícitas durante abordagens e fortalecer o controle externo da atividade policial.\nA nova Ouvidoria Nacional de Combate à Violência Policial funcionará como um canal especializado, ligado à Ouvidoria Nacional do Ministério Público, conforme estabelece aPortaria nº 135, de abril deste ano, assinada pelo procurador-geral da República e atual presidente do CNMP, Paulo Gonet.\n“A implementação de mais uma porta de entrada para que cidadãs e cidadãos possam denunciar desvios de conduta na abordagem policial não tem o condão de promover uma criminalização da atividade policial,[ofício]que constitui pilar para a prestação da segurança pública estatal, mas, sim para propiciar uma atuação integrada e concertada entre as instituições, visando a coibir quem pratica os abusos e excessos”, declarou a ouvidora nacional do Ministério Público, a procuradora e conselheira Ivana Lúcia Franco Cei ao comentar a iniciativa,durante a abertura de um seminárioque reuniu, em Brasília, especialistas para discutir o papel das ouvidorias no controle da criminalidade.\nCaberá à Ouvidoria Nacional de Combate à Violência Policial propor parcerias entre instituições públicas e privadas. O CNMP encaminhará às unidades do Ministério Público responsáveis pelo controle externo da atividade policial as manifestações e queixas recebidas por meio do novo canal.\nO novo canal também deve estimular a integração entre as ouvidorias do MPU (Ministério Público da União) –instância federal composta pelos ministérios públicos Federal (MPF), Militar (MPM), do Trabalho (MPT) e do Distrito Federal e Territórios (MPDFT)– e o Ministério Público dos Estados (MPEs).\n“Um dos principais objetivos deste canal é promover a integração entre as ouvidorias-gerais do Ministério Público do Brasil, as ouvidorias, corregedorias e os comandos de cada instituição policial, visando ao devido encaminhamento das denúncias para que sejam apuradas pelas autoridades competentes, sem descuidar dos primados do devido processo legal, do contraditório e da ampla defesa”, disse a ouvidora nacional ao citar dados doAnuário Brasileiro de Segurança Pública, elaborado peloFórum Brasileiro de Segurança Pública, para ressaltar a importância de um canal especializado.\n“De acordo com os dados da 17ª edição do Anuário Brasileiro de Segurança Pública, 6.430 pessoas morreram vítimas de ações policiais em 2022, no Brasil. Em 2021, foram 6.524 mortes registradas”, afirmou a procuradora, referindo-se às vítimas da violência policial, na maioria dos casos, do sexo masculino (99%), negras (83%), jovens (45% têm de 18 a 24 anos) e mortas com o uso de armas de fogo (99%).\n“Não se pode afirmar que tal letalidade ocorreu de forma injustificada em todas as situações fáticas, sendo necessário separar o joio do trigo; diferenciar os bons policiais, maioria esmagadora, daquela minoria que infringe o código de conduta e as normas impostas aos agentes públicos”, declarou Ivana.\nAo explicar como a Ouvidoria Nacional de Combate à Violência Policial funcionará, Oswaldo D´Albuquerque, integrante da Ouvidoria Nacional, também recorreu a dados para destacar a importância do canal. Segundo ele, desde a criação, em 2020, do canal Ouvidoria das Mulheres, entre 70% e 80% de todas as acusações recebidas pelo CNMP estão associadas à violência contra pessoas do sexo feminino.\n“A importância de um canal específico, especializado, faz com que as pessoas se encorajem e procurem trazer à instituição aquilo que as aflige”, disse D´Albuquerque, explicando que, ao receber manifestação sobre eventual violência ou abuso policial, a ouvidoria terá 5 dias para adotar as providências adequadas e, nos casos cabíveis, encaminhá-las à Promotoria de Justiça do Controle Externo da Atividade Policial ou órgão competente. A unidade do MP responsável deverá dar uma 1ª resposta ao cidadão em até 15 dias depois de ser comunicada do caso.\n“O cidadão também poderá solicitar o sigilo de seus dados, pois sabemos que, muitas vezes, ele não quer se identificar”, declarou o procurador.\nAs acusações referentes à violência policial poderão ser feitas por meio dos canais de atendimento da Ouvidoria Nacional do Ministério Público e das redes sociais institucionais do CNMP. O principal canal de atendimento ao cidadão e de registro de manifestações da Ouvidoria Nacional é oSistema Ouvidoria Cidadã, disponível na internet. Ainda, o número de telefone e WhatsApp (61) 3366-9229 e oe-mail.\nCom informações daAgência Brasil",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/canal-vai-receber-acusacoes-de-abusos-em-abordagem-policial/"
        },
        {
            "titulo": "TSE estreia novo modelo de urna eletrônica nas eleições de 2024",
            "subtitulo": "Serão usadas 571.024 urnas eletrônicas de várias modelos em 6 de outubro para atender mais de 155 milhões de eleitores",
            "data": "14.set.2024 (sábado) - 8h30",
            "autor": "PODER360",
            "texto": "OTSE(Tribunal Superior Eleitoral) vai estrear o modelo 2022 (UE2022), o mais recente desenvolvido pela Justiça Eleitoral, em 2024 naseleições municipais. Além da nova leva, estarão em operação no pleito aparelhos dos anos de 2013, 2015 e 2020. Ao todo, serão usadas 571.024 urnas eletrônicas em 6 de outubro para atender mais de 155 milhões de eleitores.\nAs 219.998 unidades do modelo 2022 começaram a ser fabricadas em maio de 2023, substituindo as urnas modelo 2011, que já encerraram seu ciclo de vida útil. Foram produzidas em Ilhéus, Bahia, pela Positivo Tecnologia. São 18 vezes mais rápidas que o modelo de 2015, graças a um processador mais potente e a um mecanismo de criptografia aprimorado.\nO modelo de 2020 e 2022 representam 77% do total de urnas a serem usadas, com capacidade de processamento superior e design atualizado.\nSegundo a Corte Eleitoral, o processo de fabricação das urnas segue padrões rigorosos de qualidade e sustentabilidade, com aproximadamente 99% das peças de unidades antigas sendo recicladas e o software, desenvolvido pela STI (Secretaria de Tecnologia da Informação), assegura a segurança e a integridade do voto.\nTodos os modelos têm recursos de acessibilidade, incluindo o “Letícia”, uma voz sintetizada para auxiliar eleitores com deficiência visual.\nO TSE enviou, em agosto, um excedente de 6.500 urnas eletrônicas aoTRE-RS(Tribunal Regional Eleitoral do Rio Grande do Sul) para as eleições municipais.\nA quantidade é suficiente para assegurar a realização do pleito no Estado. O depósito do RS com as urnas foi severamente atingido pelas enchentes no 1º semestre de 2024.\nCom informações doTSE.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/tse-estreia-novo-modelo-de-urna-eletronica-nas-eleicoes-de-2024/"
        },
        {
            "titulo": "Brasil registra 3.820 focos de incêndio",
            "subtitulo": "Amazônia concentra a maior parcela, com 46,8%; dados são da 6ª feira (13.set.2024) e Estado com mais focos é o Pará, com 740",
            "data": "14.set.2024 (sábado) - 8h03",
            "autor": "PODER360",
            "texto": "O Brasilregistrava 3.820 focos de incêndio na 6ª feira (13.set.2024). Os dados são do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), divulgados neste sábado (14.set). A Amazônia concentra a maior parcela das ocorrências, com 1.788 –ou 46,8%.\nO Pará é o Estado que teve o maior número de queimadas, com 740 focos registrados em 24h. É seguido por Acre (441) e Tocantins (419).\nDos 6 biomas do Brasil, 5 registraram a incidência de fogo. O Cerrado teve o 2º maior número, com 1.262 focos –33,0% do total.\n\n\nO Brasil encerrou o mês de agosto de 2024 com opior número de queimadas em 14 anos. Foram 68.635 ocorrências –o 5º maior da série histórica, iniciada em 1998. Foi uma alta de 144% em relação ao mesmo período de 2023.\nSetembro já acumula 53.086 focos de incêndio. Em 2024, são 180.137.\n\n\nLeia mais:\nCidades de São Paulo fazem racionamento por causa do calor e seca\nVídeo mostra São Paulo antes e depois de fumaça de queimadas\nSaiba quais são os setores mais vulneráveis a mudanças climáticas\nO país vive, além da alta dos focos de incêndio, uma seca histórica, com a pior estiagem em 44 anos, segundo o Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais), ligado ao MCTI (Ministério de Ciência e Tecnologia).\nEntenda as causas:\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais). Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nNa região da Amazônia, além dos focos de incêndio, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/brasil-registra-3-820-focos-de-incendio/"
        },
        {
            "titulo": "Projetos de lei querem limitar ou proibir exportação de bois vivos",
            "subtitulo": "De 2014 a 2023, o Brasil exportou por ano, em média, 334 mil animais vivos; atividade já é proibida em vários países e 4 PLs pretendem limitá-la no país",
            "data": "14.set.2024 (sábado) - 8h00",
            "autor": "Simone Kafruni secretária de Redação assistente",
            "texto": "O Congresso Nacional tem 4 projetos de lei em tramitação para limitar ou proibir a exportação de bois vivos. Desde 2018, foram apresentados 7 PLs com o objetivo de desestimular a exportação de animais vivos. Três deles foram arquivados. Dos 4 restantes, 1 foi apresentado em 2021 no Senado, onde tramita. Os demais foram apresentados na Câmara dos Deputados em 2024 (veja detalhes abaixo).\nCerca de 2 milhões de bovinos são exportados por via marítima ao redor do mundo todos os anos. E o Brasil tem uma participação expressiva nesse comércio, com 334 mil cabeças de boi vivos por ano, conforme média calculada entre 2014 e 2023.\nSegundo George Sturaro, diretor de Relações Governamentais e Políticas Públicas daONG MFA(Mercy For Animals), a exportação de animais vivos por via marítima é problemática do ponto de vista do bem-estar animal.“Nos navios, chamados currais flutuantes, os bois são amontoados e obrigados a viver em meio a suas próprias fezes e urina durante períodos que variam de duas a 4 semanas”, diz.\nOs principais mercados do Brasil são distantes –Egito, Turquia, Líbano, Jordânia, Arábia Saudita, Emirados Árabes, Irã, Iraque–, países do Oriente Médio que seguem a orientação Halal, de consumir só carne que é produzida segundo métodos aceitos pela religião islâmica.\nO ambiente artificial do navio, a agitação do mar, as temperaturas elevadas e a superlotação causam estresse físico e psicológico nos animais. Os principais concorrentes do Brasil –hoje 2º no ranking de exportação de bois vivos–, são a Austrália, em 1º lugar, seguido de Uruguai e Colômbia, sendo 45% do total são da América do Sul.“Sempre são viagens longas”,diz Sturaro.\nA Austrália já proibiu a exportação de bois vivos nos meses de verão, quando as altas temperaturas são responsáveis pela morte de milhares de animais em alto mar. Muitos casos de mortes por asfixia já foram registrados e por isso há congressistas que querem mudar a legislação também no Brasil.“Um dos obstáculos é que o mercado paga 25% de bônus pelo boi vivo”, afirma o diretor da MFA.\nEm fevereiro de 2012, em torno de 2.750 bois morreram asfixiados a bordo do navio de bandeira panamenha MV Gracia Del Mar, em decorrência de uma pane no sistema de ventilação durante a viagem. Os animais, fornecidos pela empresa brasileira Minerva, foram embarcados no porto de Vila do Conde, em Barcarena (PA), e tinham por destino o Egito.\nEm outubro de 2015, o navio de bandeira libanesa MV Haidar adernou na doca do porto de Vila do Conde. A maior parte dos 5.000 bois que haviam sido embarcados não conseguiu escapar e morreu afogada. Os animais, fornecidos pela Minerva, tinham por destino a Venezuela. A decomposição dos corpos dos animais mortos e o vazamento de óleo do navio provocaram um desastre ambiental no Pará.\nEm agosto de 2024, a Minerva, que já foi responsável por 47% das exportações de animais vivos do Brasil, anunciou que vai descontinuar a operação até o fim do ano. A empresa foi procurada peloPoder360há mais de uma semana e não obteve resposta. O espaço segue aberto para manifestação.\nEm fevereiro de 2018, uma operação de exportação de bovinos vivos causou intensa poluição do ar na cidade de Santos-SP, em decorrência do acúmulo de fezes e urina dos animais na embarcação. Os 27 mil bois tinham por destino a Turquia.\nO caso mais emblemático culminou com o Dia do Fedor na África do Sul. Em fevereiro de 2024, o navio transportador de animais vivos atracou no porto da Cidade do Cabo para carregar ração. A chegada do curral flutuante poluiu o ar com o cheiro fétido de esterco de 19.000 touros embarcados no Brasil enviados ao Iraque.\nA exportação de bois vivos por via marítima foi proibida na Nova Zelândia (em 2007, para fins de abate, e em 2021, para fins de reprodução e produção de leite), na Índia (2018) e no Reino Unido (2024).\nA Alemanha (2022) e Luxemburgo (2022) proibiram a exportação de animais vivos para fora da União Europeia, restringindo o transporte ao modal terrestre. A Austrália (2024) já proibiu a exportação de ovinos vivos por via marítima e, dentro de alguns anos, deve estender a proibição para os bovinos.\nO Brasil é o maior produtor e exportador de carnes com certificação Halal do mundo e o 2º maior fornecedor de carne bovina para os países do Oriente Médio e do Norte da África. Porém, as exportações de carne bovina do país para a região superaram em 7 vezes as exportações de bois vivos em dólares.\nEm 2023, a exportação de bois vivos representou 0,1% do total exportado pela agropecuária brasileira, apesar de a quantidade de bovinos exportados no ano passado ter sido quase duas vezes maior (564 mil) do que a média histórica de 334 mil bovinos por ano.\nNem todo o agronegócio apoia a exportação de animais vivos porque contraria os interesses de alguns setores importantes, como a indústria frigorífica. Quando bois são exportados vivos a matéria-prima desse setor está indo para fora do país.\nAAbrafrigo(Associação Brasileira de Frigoríficos) foi procurada pela reportagem doPoder360há mais de uma semana. A entidade prefere não se manifestar.\nDos 4 projetos de lei que tramitam no Congresso Nacional, oPL 3093/2021originou-se de uma sugestão legislativa que foi acolhida pela Comissão de Direitos Humanos e Legislação Participativa, que se tornou sua autora. Esse projeto visa proibir a exportação de animais vivos para abate no exterior.\nOPL 521/2024que tramita na Câmara dos Deputados tem o mesmo propósito, porém inclui em seu escopo animais exportados vivos para reprodução.\nOs outros 2 projetos que tramitam na Câmara dos Deputados visam desincentivar a exportação de animais vivos para fins econômicos. OPLP 23/2024propõe vetar a isenção tributária no âmbito da Lei Kandir. OPL 786/2024propõe elevar de 30% para 50% a alíquota do imposto de exportação de animais vivos.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projetos-de-lei-querem-limitar-ou-proibir-exportacao-de-bois-vivos/"
        },
        {
            "titulo": "Programa oferece qualificação profissional para 15.000 jovens",
            "subtitulo": "Ministério do Trabalho e Emprego firmou parceria com 20 organizações; iniciativa estabelece oferta de diversos cursos em todo o país",
            "data": "14.set.2024 (sábado) - 7h40",
            "autor": "PODER360",
            "texto": "OMinistério do Trabalho e Empregofirmou, em 9 de setembro, parceria com 20 organizações da sociedade civil para qualificação profissional de 15.000 jovens trabalhadores em todas as regiões do país e para trabalhadores em situação de vulnerabilidade social. A iniciativa é parte doPMQ(Programa Manuel Querino), de qualificação social e profissional. É planejada a aplicação de R$ 24 milhões, provenientes doFAT(Fundo de Amparo ao Trabalhador).\nA nova etapa do programa pretende priorizar o atendimento a jovens, mulheres, negros, egressos do sistema prisional, comunidades tradicionais e trabalhadores em vulnerabilidade social, atendidos por programas sociais, como oBolsa Família.\nNão foi informada uma lista para inscrição dos trabalhadores –essa triagem, pelo que sugere as informações iniciais, será feita por cada uma das organizações que receberão dinheiro.\nO ministro do Trabalho,Luiz Marinho, disse que a ideia é atender, no próximo ano, os projetos que ainda não foram contemplados.\nAs organizações irão oferecer cursos variados, como administração, elétrica, alimentação, estética, cuidados, artesanato e economia verde, por exemplo. Os projetos foram selecionados via edital. Cada organização irá oferecer 750 vagas no território onde vai atuar e receberá R$ 1,2 milhão, conforme o ministério, com carga horária de 100 horas. Os contratos têm duração de 1 ano.\nO público preferencial dos cursos são grupos, segundo o órgão, com mais dificuldades de inserção ou de se manter no mundo do trabalho, como jovens, mulheres, negros, idosos, povos e comunidades tradicionais, LGBTQIAPN+, trabalhadores resgatados do trabalho escravo, beneficiários do seguro-desemprego e inscritos no CadÚnico. O objetivo é dar condições para que esses trabalhadores melhorem a sua colocação no mercado de trabalho, assim como a sua renda, seja de forma autônoma ou com carteira assinada.\nA diretora de Qualificação Social e Profissional do ministério,Cristina Kavalkievicz, afirmou que a expectativa é ter um impacto positivo “junto às comunidades nos locais”onde as organizações “atuam no benefício de jovens trabalhadores e trabalhadoras na qualificação profissional”.\nNas etapas anteriores, foram feitas parcerias com universidades, institutos federais de educação tecnológica e Estados que já tinham programas de qualificação profissional, como São Paulo.\nCom informações daAgência Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/programa-oferece-qualificacao-profissional-para-15-000-jovens/"
        },
        {
            "titulo": "Deputados veem contaminação precoce de projetos com eleição na Câmara",
            "subtitulo": "Propostas da oposição e do governo viram moeda de troca em disputa à sucessão de Arthur Lira em 2025",
            "data": "14.set.2024 (sábado) - 7h30",
            "autor": "Fabricio Julião repórter",
            "texto": "O presidente da Câmara dos Deputados,Arthur Lira(PP-AL), e os principais candidatos para sucedê-lo têm se debruçado desde agosto com mais afinco na eleição legislativa de 2025. Para conseguir apoio da oposição e do governo do presidenteLuiz Inácio Lula da Silva(PT), os líderes do Centrão têm utilizado algumas propostas como moeda de troca.\nDeputados de esquerda e de direita veem o movimento como “precoce” e destacam que, desde agosto, os projetos que são pautados para votação estão “contaminados” por causa da eleição para a presidência da Casa Baixa. Em disputas anteriores, os congressistas destacaram que o movimento se dava em novembro ou dezembro.\nLira tem um acordo com o PL para obter o suporte do partido em torno do seu candidato em troca da 1ª vice-presidência da Câmara. O partido do ex-presidenteJair Bolsonarotem a maior bancada da Casa, com 91 deputados.\nApesar do acordo feito entre o presidente da Câmara e o presidente da sigla, Valdemar Costa Neto, alguns congressistas mais fisiológicos têm expressado condições para votarem em um candidato do Centrão. Uma das principais delas era oavanço do PL da Anistia.\nO deputado federalNikolas Ferreira(PL-MG) disse na manifestação do 7 de Setembro que Lira só terá o apoio da direita na eleição caso pautasse ainda neste ano o projeto que anistia os presos pelos atos extremistas de 8 de Janeiro de 2023.\nNo entanto, na sessão da CCJ (Comissão de Constituição e Justiça e Cidadania) de 11 de setembro, o presidente da Câmara fez um movimento que desagradou a oposição e surpreendeu alguns governistas, em aceno ao Palácio do Planalto.\nA presidente da Comissão,Carol de Toni(PL-SC), tinha reservado o dia para votar apenas o PL da Anistia. Em meio às discussões para apreciar o projeto, Lira abriu a “ordem do dia” –convocação para os deputados apreciarem propostas no plenário. Quando a ordem do dia é aberta, as comissões temáticas não podem mais estar em funcionamento.\nO movimento irritou integrantes da oposição, que passaram a incentivar nos bastidores a candidatura deMarcel Van Hattem(Novo-RS).\n“Eu sinto muito por ter votado no presidente da Câmara, Arthur Lira, sinto muito. Mas esse erro eu não vou cometer novamente. Vergonha do presidente da Câmara. Irei votar com a minha consciência. Hoje, o meu voto é do deputado Marcel van Hattem. Não voto em frouxo, covarde, banana e cúmplice, como o presidente da Câmara e o presidente do Senado”, afirmou o deputado Gilvan da Federal (PL-ES), durante sessão da CCJ na 4ª feira (11.set).\nQuando a ordem do dia foi aberta, não havia nenhum projeto na pauta. Minutos depois, foram colocados 3 itens para a apreciação da Câmara –propostas que não tinham polêmica e eram consideradas menos urgentes que o PL da Anistia pela oposição.\nA decisão de Lira se deu horas depois de umencontro entre Lula e o líder do União Brasil,Elmar Nascimento(BA), um dos postulantes à sucessão.\nLira e Elmar são amigos próximos, mas racharam na última semana depois que o presidente da Câmaraanunciou para líderes partidários que apoiariaHugo Motta(Republicanos-PB). A partir daí, o líder do União Brasil e do maior bloco da Casa tem buscado o apoio do governo, tentando minar o rival na disputa.\nUm dia depois, o presidente do PP, senadorCiro Nogueira(PI), publicou uma foto de Lira com a maioria dos líderes. A imagem foi vista como um recado a Elmar, para demonstrar a força do atual presidente da Câmara, pois reunia do líder do PT na Casa,Odair Cunha(PT-MG), até o líder do PL,Altineu Côrtes(PL-RJ).\nEm meio a esse embate interno, os outros congressistas têm demonstrado frustração com a politização do andamento dos projetos.\n“O uso da anistia, politicamente, está prejudicando o andamento da Comissão e fez com que a maior parte dos deputados da direita avaliasse que é mais oportuno. É melhor deixar a votação para outubro, quando encerrarem as eleições municipais, e então a gente vai poder realmente se esforçar para ser pautado no plenário e dar o andamento que merece”, disse Carol de Toni (PL-SC), na 4ª feira (11.set).\nHoras mais tarde, foi pautado no plenário o PL com o acordo entre o governo e o Congresso sobre a desoneração dos 17 setores da economia e dos municípios. O texto foiaprovadonos minutos finais do dia. A oposição acusou o processo de“chantagem”, por ter sido feito às pressas e sem chances de mudar o conteúdo da proposta.Isso tudo tem afastado bolsonaristas fisiológicos de Lira.\nOs governistas, por outro lado, pendem para a construção em torno da candidatura de Motta. Lula tem articulado com o deputado Marcos Pereira, presidente do Republicanos, em torno da próximo presidente da Casa Baixa –apesar de publicamente dizer que não vai se intrometer na disputa.\nFoi aprovado em 28 de agosto o projeto de lei do Acredita, que dá continuidade à medida provisória do governo que concede crédito e permite a renegociação de dívidas para pequenos negócios. Também tem sido dada prioridade à pauta verde do Executivo. O único imbróglio pendente no momento são os destaques do 2º PLP (Projeto de Lei Complementar) da tributária, que devem ficar para depois das eleições municipais de outubro.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/deputados-veem-contaminacao-precoce-de-projetos-com-eleicao-na-camara/"
        },
        {
            "titulo": "Senadores que disputam prefeituras em 2024 ficam atrás nas pesquisas",
            "subtitulo": "Vanderlan Cardoso é o único que aparece competitivo nas pesquisas; Eduardo Girão e Carlos Viana amargam baixa intenção de voto",
            "data": "14.set.2024 (sábado) - 7h30",
            "autor": "Naomi Matsui repórter",
            "texto": "Senadores queconcorrem às eleições municipais de 2024não têm conseguido converter o capital político em vantagem no pleito deste ano. Os3 integrantes da Casa Altaque concorrem na cabeça de chapa por prefeituras aparecem numericamente atrás em pesquisas eleitorais.\nOPoder360considerou os levantamentos mais recentes realizados de 9 a 13 de setembro, de empresas de pesquisa relevantes no mercado –Quaest e Datafolha.\nO mais bem colocado éVanderlan Cardoso(PSD-GO) que aparece num empate técnico triplo com outros 2 candidatos pela disputa pelo comando de Goiânia (GO). Ele tem 19% das intenções de voto, o mesmo queSandro Mabel(União Brasil). Os 2, porém, estão numericamente atrás deAdriana Accorsi(PT), com 22%. Os dados são da últimapesquisa Quaest, divulgada em 3 de setembro.\nVanderlan é presidente daCAE(Comissão de Assuntos Econômicos), uma das mais importantes do Senado, e que será responsável, por exemplo, porcomandar a sabatinadoindicado ao comando do BC(Banco Central),Gabriel Galípolo.\nO senador de 61 anos tem experiência no Executivo. Foi prefeito de Senador Canedo (GO) por 2 mandatos, de 2005 a 2010. Foi eleito senador em 2018, como o mais votado de Goiás naquele pleito, com 1.729.637 do votos.\nO resultado, no entanto, não acarretou a popularidade suficiente para comandar a capital goiana.Perdeu para Maguito Vilela(MDB) no2ºturno em 2020.\nCarlos Viana(Podemos-MG)se licenciou de sua cadeira no Senadoem julho para se concentrar na campanha eleitoral de Belo Horizonte (MG). Até agora, o esforço não trouxe resultados.\nEleapareceu em 6º lugar na pesquisa Quaest divulgada em 11 de setembro, com 4% das intenções de voto. O 1º colocado,Mauro Tramonte(Republicanos), pontua 27%.\nViana está atrás de colegas congressistas, como os deputados federaisDuda Salabert(PDT) eRogério Correia(PT).\nAntes de se lançar à política, Viana fez carreira como jornalista em Minas Gerais. Em 2020, tentou ser governador do Estado, com o apoio do ex-presidenteJair Bolsonaro(PL), mas teve 7% dos votos válidos eperdeuparaRomeu Zema(Novo).\nEduardo Girão(Novo-CE), que ganhou destaque durante o governoBolsonaro, corre por fora na disputa para a Prefeitura de Fortaleza (CE). Ele injetou R$ 300 mil de seu próprio bolso para alavancar sua campanha.\nO senador aparece com 2% das intenções de voto, muito atrás do pelotão liderado porCapitão Wagner(União Brasil), que tem 23%. A pesquisa foidivulgada em 13 de setembropelo Datafolha.\nLeia abaixo as metodologias das pesquisas mencionadas nesta reportagem:\nGoiânia:A pesquisa foi realizada pela Quaest de 31 de agosto a 2 de setembro de 2024. Foram entrevistadas 900 pessoas com 16 anos ou mais em Goiânia (GO). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº GO-00762/2024. Segundo a Quaest, o custo do estudo foi de R$ 65.250. O valor foi pago pelaTV Anhanguera;\nBelo Horizonte:A pesquisa foi realizada pela Quaest de 8 a 10 de setembro de 2024. Foram entrevistadas 1.002 pessoas com 16 anos ou mais em Belo Horizonte. O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº MG-08280/2024. Segundo a empresa que fez o levantamento, a pesquisa custou R$ 90.181 e foi contratada pelaTV Globo;\nFortaleza:A pesquisa foi realizada pela Datafolha de 7 a 13 de setembro de 2024. Foram entrevistadas 826 pessoas com 16 anos ou mais em Fortaleza (CE). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº CE-07203/2024. Segundo o Datafolha, o custo do estudo foi de R$ 76.630,00. O valor foi pago peloJornal O Povo.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/senadores-que-disputam-prefeituras-em-2024-ficam-atras-nas-pesquisas/"
        },
        {
            "titulo": "Taxa de subutilização entre jovens atinge até 45,7% no Nordeste",
            "subtitulo": "Dados do IBGE mostram que 5 Estados do Nordeste têm um nível acima de 40% para pessoas de 18 a 24 anos",
            "data": "14.set.2024 (sábado) - 7h10",
            "autor": "Hamilton Ferrari repórter",
            "texto": "A taxa de subutilização atinge até 45,7% entre jovens de 18 a 24 anos no Nordeste. Mais de 5 Estados da região têm um nível acima de 40% de subutilizados: Piauí (45,7%), Pernambuco (42,3%), Bahia (42,1%), Alagoas (41,6%) e Sergipe (41,2%). Os dados são daPnad Contínua(Pesquisa Nacional por Amostra de Domicílios Contínua) Trimestral, com dados do 2º trimestre de 2024.\nA taxa média de subutilização do Brasil entre todas as idades era de 16,4% no 2º trimestre deste ano. Já para os jovens de 18 a 24 anos o percentual médio era de 26,7% no mesmo período.\n\nSegundo oIBGE(Instituto Brasileiro de Geografia e Estatística), os subutilizados são:\npessoa subocupada por insuficiência de horas trabalhadas;\ndesempregados;\nforça de trabalho potencial:realizam busca efetiva por trabalho, mas não estavam disponíveis para trabalhar na semana de referência;pessoas que não fazem busca por emprego, mas gostariam de ter um trabalho;desalentados, aqueles que não estavam disponíveis para conseguir trabalho porque não ter conseguido trabalho adequado.\nrealizam busca efetiva por trabalho, mas não estavam disponíveis para trabalhar na semana de referência;\npessoas que não fazem busca por emprego, mas gostariam de ter um trabalho;\ndesalentados, aqueles que não estavam disponíveis para conseguir trabalho porque não ter conseguido trabalho adequado.\nDo lado de baixo da tabela estão: Santa Catarina (9,1%), Mato Grosso (11,3%), Rondônia (12%), Mato Grosso do Sul (14,8%) e Espírito Santo (15,1%).\n\nOs dados do IBGE mostram que 4 dos 5 Estados com maior taxa de subutilizados têm os menores salários médios entre pessoas de 18 a 24 anos. São eles: Bahia (R$ 1.195), Alagoas (R$ 1.236), Piauí (R$ 1.240) e Pernambuco (R$ 1.266).\nO levantamento foi feito com base no rendimento médio mensal das pessoas habitualmente recebido no trabalho principal.\nA renda mensal média de jovens de 18 a 24 anos era de R$ 1.741 no Brasil no 2º trimestre. Esse valor é 44,1% menor que a média entre todas as idades (R$ 3.113) no período. Há 9 unidades da Federação com o rendimento menor que o salário mínimo R$ 1.412.\n\nDentro da subutilização há aqueles que são desalentados, que são pessoas que não procuram emprego porque não acreditam que vão achar uma vaga adequada.André Mancha, gerente da Iniciativa de Empregos e Oportunidades Brasil (JOI Brasil) no J-PAL LAC, disse que há uma precariedade do mercado de trabalho para esse grupo de pessoas.\nEle defendeu a criação de incentivos que sejam adaptados para cada Estado para criação de empregos de qualidade. Mancha disse que a formalização de empresas e profissionais é fundamental para a economia brasileira, especialmente com o envelhecimento da população. Sem trabalho de maneira formal, não há sustentabilidade da Previdência Social no pagamento de aposentadorias.\n“Essas pessoas[desalentadas]muito provavelmente vão precisar de fonte de renda e muito provável recorram a um emprego informal ou arranjo que não tenha nenhum tipo de seguridade social. Não vão ter acesso a qualquer tipo de benefício, não vão contribuir para a aposentadoria deles e para o sistema previdenciário como um todo”, declarou.\nO economista sênior daCNC(Confederação Nacional do Comércio de Bens, Serviços e Turismo),Fábio Bentes, disse que a subutilização é uma situação intermediária entre a ocupação plena e a desocupação. Ele defendeu que é natural que regiões que sofreram mais com as recessões passadas tenham uma taxa de subutilização maior, especialmente ao analisar os dados de jovens.\nSegundo Bentes, os dados mostram que há uma dificuldade natural do jovem em se inserir no mercado de trabalho, mesmo que parcialmente.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/taxa-de-subutilizacao-entre-jovens-atinge-ate-457-no-nordeste/"
        },
        {
            "titulo": "Desemprego entre jovens brasileiros está acima de 20% em 4 Estados",
            "subtitulo": "Rio de Janeiro (24,5%), Pernambuco (23,6%), Amapá (21,8%) e Bahia (20,2%) têm as maiores taxas para quem tem de 18 a 24 anos",
            "data": "14.set.2024 (sábado) - 7h05",
            "autor": "Hamilton Ferrari repórter",
            "texto": "A taxa de desemprego entre os jovens de 18 a 24 anos supera 20% em 4 Estados do Brasil. São eles: Rio de Janeiro (24,5%), Pernambuco (23,6%), Amapá (21,8%) e Bahia (20,2%). Os dados são daPnad Contínua(Pesquisa Nacional por Amostra de Domicílios Contínua) Trimestral, com dados do 2º trimestre de 2024.\nA taxa média de desocupação no Brasil estava em queda até o trimestre de abril a junho.Atingiu6,9%, o menor nível de desocupação para o período desde 2014. Apesar disso, os jovens têm uma realidade diferente no mercado de trabalho.\n\nAqueles que têm de 18 a 24 anos têm uma taxa média de desemprego de14,3% no 2º trimestre. Era maior no 1º trimestre (16,8%). Apesar da queda, ainda é maior que o dobro da média nacional (6,9%). Dados doIBGE(Instituto Brasileiro de Geografia e Estatística) mostram 14 Estados e o Distrito Federal com a taxa acima dessa média (14,3%).\nOutros 12 Estados têm níveis menores que a média para jovens, com destaque para Rondônia (6,4%), Santa Catarina (5,9%) e Mato Grosso (5,8%).\n\nSegundo o IBGE, o Brasil tinha2,2 milhõesde pessoas de 18 a 24 anos que procuravam emprego no 2º trimestre. A maioria está no Sudeste: 907 mil –é região mais populosa do país.\nLeia abaixo o número de jovens desempregados por Estado.\n\nA taxa de subutilização é maior no Nordeste. São 5 os Estados que têm níveis acima de 40% de subutilizados, todos são nordestinos. Essa fatia soma os desempregados, os que trabalham menos que gostariam e os que não procuram emprego, apesar de quererem um.\nOs 5 Estados são: Piauí (45,7%), Pernambuco (42,3%), Bahia (42,1%), Alagoas (41,6%) e Sergipe (41,2%). Do lado de baixo da tabela estão: Santa Catarina (9,1%), Mato Grosso (11,3%), Rondônia (12%), Mato Grosso do Sul (14,8%) e Espírito Santo (15,1%).\n\nA renda média mensal de jovens de 18 a 24 anos com o trabalho principal era de R$ 1.741 no Brasil no 2º trimestre.\nA média nacional de todas as idades era de R$ 3.113 no período. Segundo o IBGE, há 9 unidades da Federação com o rendimento menor que o salário mínimo R$ 1.412.\n\nA população fora da força de trabalho –aquelas que não estavam ocupadas e nem desocupadas na semana que foi feita a pesquisa–subiudo 1º trimestre de 2020, antes da pandemia de covid-19, ao 2º trimestre de 2024. Passou de 63,1 milhões para 66,7 milhões no período, alta de 5,7%.\nAo restringir a população de 14 a 24 anos, o contingente no Brasildiminuiu4%, de 17,4 milhões para 16,7 milhões. Os dados indicam que mais jovens que não estavam procurando emprego passaram a buscar espaço no mercado de trabalho.\n“Embora tenha no geral menos gente procurando emprego, há, entre o público jovem, mais pessoas procurando emprego hoje do que tinha antes da pandemia. Ou seja, é como se o jovem estivesse saindo mais de casa”, declarou o economista sênior daCNC(Confederação Nacional do Comércio de Bens, Serviços e Turismo),Fábio Bentes.\nBentes citou dados da diminuição da população que está fora da força de trabalho entre os jovens em alguns Estados do 1º trimestre de 2020 ao 2º trimestre de 2024:\nDistrito Federal: -18%;\nParaíba: -14%;\nPernambuco: -9%:\nRio de Janeiro: -9%;\nAmapá:-6%.\n“Há maior busca por emprego por parte de jovens e uma busca mais intensa nesses Estados que encabeçam a lista de desemprego. Essa turma que está procurando e não está encontrando faz com que a taxa de desemprego, por exemplo, no Rio de Janeiro, chegue a quase 25%”, declarou.\nSegundo o economista, a taxa de desocupação entre os jovens é historicamente maior no Brasil e no mundo. O motivo: uma pessoa que viveu menos tem menos chance de acumular qualificação que um trabalhador mais velho.\n“A experiência sempre conta no mercado de trabalho. Mesmo em momento em que a economia está bem sempre se observa um desemprego maior entre os trabalhos mais jovens”, declarou.\nAndré Mancha, gerente da Iniciativa de Empregos e Oportunidades Brasil (JOI Brasil) no J-PAL LAC, disse que entre pessoas de 25 a 29 anos a taxa de desocupação cai pela metade.“É um indicador de que, quando as pessoas vão ficando mais velhas, acabam tendo mais facilidade de ingressar no mercado de trabalho”, declarou.\nOutro tema de destaque é a escolaridade. Pessoas com ensino médio incompleto têm taxa de desemprego em 11,5% ao considerar todas as idades no 2º trimestre. O nível cai para 3,6% para indivíduos com ensino superior completo, que são mais velhos.\n“O jovem enfrenta dificuldade, mas o jovem com baixa educação enfrenta ainda mais dificuldades. É muito importante para as políticas públicas que os jovens de 18 a 24 anos consigam concluir o ensino médio e, se possível, se qualificar ainda mais –seja em nível técnico ou superior”, disse.\nMancha declarou que, mesmo quando há uma qualificação, o 1º emprego do jovem é muito difícil, porque a contratação no mercado competitivo“tem priorizado pessoa que tem experiência”.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/desemprego-entre-jovens-brasileiros-esta-acima-de-20-em-4-estados/"
        },
        {
            "titulo": "Reduzir desigualdade de cor aumentaria PIB, dizem especialistas",
            "subtitulo": "Seminário apresentado no Ipea diz que o Brasil poderia ter economia 30% maior se negros tivessem as mesmas oportunidades de brancos",
            "data": "14.set.2024 (sábado) - 7h01",
            "autor": "PODER360",
            "texto": "",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/empoderamento-economico-negro-aumentaria-pib-dizem-especialistas/"
        },
        {
            "titulo": "Brasil mantém tom ameno com a Venezuela desde as eleições",
            "subtitulo": "Embora afirme acompanhar com atenção e trabalhar para normalizar a situação venezuelana, Lula não fez cobranças mais duras; leia a cronologia",
            "data": "14.set.2024 (sábado) - 7h00",
            "autor": "PODER360",
            "texto": "Apesar de não ter reconhecido a vitória de Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda) nas eleições presidenciais da Venezuela, o presidenteLuiz Inácio Lula da Silva(PT) e seu governo adotam cautela e um tomameno e lenienteem relação à confiabilidade do pleito realizado em 28 de julho.\nDiferente de outrospaíses da América Latinae do mundo, comoArgentina, Uruguai, EquadoreEUA, o petista também não diz que o candidato da oposição Edmundo González Urrutia (Plataforma Unitária Democrática, centro-direita) venceu as eleições presidenciais.\nOPoder360destacou algumas das declarações do governo brasileiro sobre as eleições na Venezuela. Leia abaixo:\n\nSegundo declarações do presidente e notas divulgadas pelo Itamaraty, o Brasil buscar resolver a questão de maneira pacífica,“com base no diálogo entre as principais forças políticas venezuelanas”. A atitude adotada até o momento é de cautela.\nNo entanto, a atual situação na Venezuela, caracterizada por manifestações de parte da população, prisão de opositores e, mais recentemente,a fuga de González para a Espanha, pede medidas mais duras.\nEm 8 de setembro, Lulaconvocou uma reuniãocom assessores do Ministério das Relações Exteriores para discutir a questão. O encontro também abordoua desautorização do governo Maduroda custódia brasileira sobre a embaixada da Argentina em Caracas.\nSegundo apurou oPoder360, o governo ficou irritado com a decisão sobre a representação diplomática argentina. Mas mantém o posicionamento de não cortar relações com a Venezuela e continuar com as tentativas de negociação, embora Lula tenha falhado em se qualificar como interlocutor para promover a volta da democracia na Venezuela depois das eleições de 28 de julho.\nDesde que foi eleito para o seu 3º mandato, Lula reatou os laços do Brasil com a Venezuela, rompidos durante o governo deJair Bolsonaro(PL). Mas a relação sofreu desgastes antes mesmo das eleições venezuelanas de 28 de julho.\nUm dos acontecimentos que fez o laço entre os presidentes estremecer foi quando Maduro disse, em 17 de julho, que aVenezuela poderia acabar em um“banho de sangue”se ele perdesse o pleito.\nDois dias depois, em 19 de julho, Lula chegou a declarar quenão tinha razões para“brigar”com a Venezuela. Mas em 22 de julho, o presidente afirmou terficado assustadocom a declaração do líder venezuelano.\nTambém disse que Maduro precisava respeitar o processo democrático. Em resposta,o chavista afirmou, sem citar Lula, que quem tinha se assustado com a sua declaração sobre“banho de sangue”deveria tomar“um chá de camomila”.\nDepois, em 23 de julho, o presidente venezuelanocriticou o processo eleitoral brasileiro, dizendo que o país não audita urnas sem apresentar provas. No Brasil,as eleições são auditáveis. As etapas do processo eleitoral são acompanhadas por organizações e partidos políticos.\nEm 2022, o Ministério da Defesaenviouao TSE um relatório produzido por técnicos militares sobre o processo eleitoral no 1º e no 2º turnos daquele ano. Apesar de descartar“inconformidades”, citou inconsistências e possíveis vulnerabilidades nas urnas brasileiras.\nAs declarações de Maduro fizeram com que o TSE (Tribunal Superior Eleitoral)desistisse de enviar observadorespara acompanhar as eleições presidenciais venezuelanas.\nJá ogoverno evitou responder a Maduro, embora o episódio tenha causado irritação na cúpula do Executivo brasileiro, já que a credibilidade do sistema é questionada por Bolsonaro.\nNa época, o Itamaraty minimizou a declaração de Maduro sobre as urnas, avaliando-a como um discurso para o eleitorado do presidente venezuelano. Também considerou que Lula já tinha se posicionado sobre o caso ao cobrar respeito aos resultados das eleições brasileiras e que não valia, naquele momento, entrar em um embate retórico.\nO Brasilmanteve a ida do assessor especialpara assuntos internacionais da Presidência da República, Celso Amorim, à Venezuela para acompanhar as eleições. Antes do pleito,o diplomata se reuniu com representantesdo governo de Maduro e de Edmundo González.\nDepois que o CNE (Conselho Nacional Eleitoral) da Venezuelaanunciou a vitória de Maduro, mas sem divulgar as atas eleitorais, Amorim e o Itamaraty adotaram uma atitude cautelosa. Lula seguiu a mesma linha. A fim de se qualificar como um interlocutor para promover a democracia no país vizinho, não fez críticas duras sobre as suspeitas de fraude na eleição.\nEm 29 de julho, oassessor especial disseem nota enviada aoPoder360que o governo brasileiro continuava“acompanhando o dos acontecimentos para poder chegar a uma avaliação baseada em fatos”. Afirmou que“como em toda eleição, tem que haver transparência, o CNE ficou de fornecer as atas que embasam o resultado anunciado”.\nAmorim declarou ainda que não endossaria nenhuma narrativa de fraude.“É uma situação complexa e nós queremos apoiar a normalização do processo político venezuelano”, afirmou.\nO Itamaraty também publicou uma nota à época. No documento, saudou o“caráter pacífico”da eleição venezuelana e reafirmou o“principio fundamental da soberania popular a ser observado por meio da verificação imparcial dos resultados”.\nDisse ainda que a publicação pelo CNE dos dados de votação era um“passo indispensável para a transparência, credibilidade e legitimidade do resultado do pleito”. Eis aíntegra(PDF – 93 kB).\nEm 30 de julho,Lula disse que não havia“nada de grave”e“de anormal”no processo eleitoral do país vizinho, apesar de aoposição venezuelana questionar o resultadoe alegar fraude.\n“Tem um processo. Não tem nada de grave, não tem nada de assustador. Eu vejo a imprensa brasileira tratando como se fosse a 3ª Guerra Mundial. Não tem nada de anormal. Teve uma eleição, teve uma pessoa que disse que teve 51%, teve uma pessoa que disse que teve 40 e pouco por cento. Um concorda, o outro não. Entra na Justiça e a Justiça faz”, afirmou em entrevista exclusiva a jornalista Eunice Ramos, da afiliada daTV Globono Mato Grosso.\nA divulgaçãodos documentosse tornou uma das principais questões relacionadas a confirmação da legitimidade do resultado do pleito. O governo brasileiro, inclusive, foca nessa questão ao exigir a publicação completa das atas para reconhecer a vitória de Maduro ou a de González. Lula fez isso em:\n30.jul.2024:duranteconversa por telefone com o presidente dos EUA, Joe Biden, sobre a situação na Venezuela;\n1º.ago.2024:emnota conjunta(íntegra– PDF – 55 kB) com os governo do México e da Colômbia. Mas, na prática, o documentofoi sobretudo para oposição, que, majoritariamente, foi às ruas cobrar dados detalhados sobre a apuração, sugerindo que houve fraude. Isso porque, na nota, Brasil, México e Colômbia pediram“contenção”e“cautela”de todos os“atores políticos e sociais”para evitar uma escalada de violência na Venezuela. Os países também não fizeram uma cobrança ostensiva sobre as incongruências vistas no processo eleitoral. Maduroclassificouo comunicado como“muito bom”;\n5.ago.2024:em visita de Estado ao Chile. Na ocasião,Lula defendeu a  transparência dos resultadosdas eleições venezuelanas, mas não mencionou morte, prisões de opositores e a resistência do governo de Maduro em divulgar as atas eleitorais. O presidente havia prometido falar sobre o cenário da Venezuela, mas, no fim da viagem,evitou responder jornalistassobre o tema a pedido do governo chileno.\n30.ago.2024: à época, Lulacobrou“provas”do resultado para aceitar a vitória de Maduro ou da oposição.\nNa Venezuela, as atas são enviadas eletronicamente ao CNE, uma transmissão feita por meio de uma rede criptografada e não pela internet.\nAlém disso, cópias do documento, impressas pelas urnas, são entregues aos representantes de cada partido venezuelano que estejam no local da votação. Diferentemente do Brasil, a ata não é fixada na porta ou num quadro de avisos no recinto da votação para dar publicidade mais facilitada ao resultado. Mas os partidos políticos podem divulgar livremente esses boletins de urna.\nForam essas cópias quea oposição venezuelana juntou e usa para declarar que Maduro perdeu as eleições. Estudorealizados por pesquisadores e organizações, como o especialista em detecção de fraude eleitoral e professor da Universidade de Michigan (EUA) Walter Mebane e a MOE (Missão de Observação Eleitoral), atestaram a veracidade das atas eleitorais divulgadas pela oposição. Suas análises também confirmaram a vitória de González no pleito.\nNo entanto, em 7º de agosto, Celso Amorimdisse não confiar nos documentos da oposição. Em entrevista àGloboNewsna época, declarou preferir aguardar a divulgação do resultado oficial antes de se pronunciar. No mesmo dia (7.ago), a líder da oposição María Corina Machadoafirmou estar disposta a entregaras atas eleitorais ao governo brasileiro para comprovar a vitória de González.\nO Conselho Nacional Eleitoral da Venezuelaentregou os boletins de urnas ao TSJ(Tribunal Supremo de Justiça) do país em agosto. Ambos são alinhados ao governo de Maduro. Em 22 de agosto, o TSJdecidiuque as atas das eleições de 28 de julho não seriam divulgadas.\nLula busca não cortar o relacionamento com Maduro. Embora tenha ignorado o líder venezuelano algumas vezes aonão atender pedidos de conversas do chavista, afirmado quenão reconhece sua vitóriaedeclaradoque a Venezuela vive em um“regime muito desagradável”e tem um“governo com viés autoritário”, o petistaevita classificaro chavista como um ditador.\nEm 8 de agosto,disse em reunião ministerialque queria discutir com os ministros uma“solução pacífica”para a questão. O presidente tambémavaliou sugerir a realização de uma nova eleição presidencial na Venezuelapara resolver o impasse sobre o resultado. A ideia foi levada ao petista por Celso Amorim em caráter informal. Madurorejeitou a sugestãoantes de ela ter a chance de ser formalizada.\nEm relação ao diálogo com outros países sobre o cenário venezuelano, Lula pareceu priorizar, inicialmente, conversas com México e Colômbia. Antes de a Justiça da Venezuela confirmar que não divulgaria as atas eleitorais em 22 de agosto, o ministro das Relações Exteriores, Mauro Vieira, reuniu-se virtualmente com os chanceleres dos países latino-americanos em 7 de agosto.\nSegundonota publicada(íntegra– PDF – 68 kB) pelo Itamaraty, os ministros voltaram a pedir a divulgação das atas eleitorais, afirmando que“partem da premissa de que o CNE é o órgão a que corresponde, por mandato legal, a divulgação transparente dos resultados eleitorais”.\nTambém reiteraram o pedido de“cautela”e“moderação”da oposição e de“todos os atores políticos e sociais”para evitar uma escalada de violência na Venezuela.\nEm 14 de agosto, Lulaconversoucom o presidente da Colômbia, Gustavo Petro (Colômbia Humana, esquerda), para tentar encontrar uma saída política para a questão venezuelana. Não deu detalhes sobre o diálogo.\nAssim como o Brasil e diferente de outros países da América Latina, os governos da Colômbia e México adotam uma atitude cautelosa em relação às alegações de fraude eleitoral na Venezuela, algo que pode ser considerado uma sinalização decondescendênciaa Maduro.\nEm comparação com outros líderes internacionais que se manifestaram quase que imediatamente, Petro demorou cerca de 2 dias parafalar sobre as eleições venezuelanasdepois que o CNE anunciou a vitória de Maduro.\nEm 31 de julho, pediu que o governo do chavista permitisse que o pleito terminasse em“paz”, possibilitando“uma contagem de votos transparente, com a contagem de votos e atas, e com a supervisão de todas as forças políticas em seu país e observadores internacionais profissionais”.\nO líder colombiano também afirmou que as“sérias dúvidas”em relação ao processo eleitoral pode levar os venezuelanos a“uma polarização violenta, com sérias consequências de divisão permanente de uma nação”.\nTambém em 31 de julho, o presidente do México, Andrés Manuel López Obrador (Morena, esquerda), disseque era preciso esperar a revisão das atas. Mas ponderou que não era possível desqualificar o resultado divulgado pelo CNE.\nSem avisar Lula, Obradorsuspendeu as conversassobre a situação na Venezuela com Brasil e Colômbia em 13 de agosto. O diálogo entre os governos brasileiro e colombiano envolvendo o tema se mantiveram. Ambos os países divulgaram novos comunicados em:\n24.ago.2024:Lula e Petroexigiram pouco do governo de Maduro. Pediram dados“verificáveis”da eleição e que a comunidade internacional não aplique sanções à Venezuela. Entretanto, os 2 não condenaram o constrangimento que o regime chavista impôs ao candidato de oposição, Edmundo González, que, na época, foi convocado a depor para explicar por que mostrou boletins de urna, que são públicos. Eis aíntegra(PDF – 98 kB).\n3.set.2024:Lula e Petroadotaram um tom um pouco mais preocupadoao criticarema ordem de prisão emitidapela Justiça venezuelana contra González. A medida se deu porque o opositornão compareceu aos depoimentos. No documento, os presidentes afirmaram que a ordem dificulta“a busca por solução pacífica, com base no diálogo entre as principais forças políticas venezuelanas”. Eis aíntegra(PDF – 99 kB).\nO assessor especial para assuntos internacionais de Lula tambémse manifestou sobre a ordem de prisão contra González. Em 3 de setembro, disse em entrevista àReutersque a medida era“muito preocupante”e“a coisa errada a se fazer”. Amorim reconheceu ainda a“escalada autoritária”no país.\n“Não há como se negar que há uma escalada autoritária na Venezuela. Não sentimos abertura para o diálogo, há uma reação muito forte a qualquer comentário, temos notícias de várias prisões — próprio governo anunciou mais de 2.000 prisões, não sei se para intimidar. Não há dúvida que há um autoritarismo”, disse.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/brasil-falha-ao-adotar-cautela-em-relacao-a-venezuela-veja-cronologia/"
        },
        {
            "titulo": "Número de alunos estrangeiros em Portugal cresce 160% em 5 anos",
            "subtitulo": "Ministro da Educação português fala em “problema bom”; escolas do país passam por crise causada pela falta de professores",
            "data": "14.set.2024 (sábado) - 6h30",
            "autor": "Marina Ferraz redatora",
            "texto": "O ministro da Educação de Portugal,Fernando Alexandre, disse na 3ª feira (9.set.2024) que o número de imigrantes que frequentam os ensinos fundamental e médio em escolas portuguesas teve um aumento de 160% do ciclo educacional de 2018/2019 para o de 2023/2024. No país europeu, o ano letivo se inicia em setembro e vai até junho do ano posterior.\nSegundo Alexandre, o aumento interrompeu a tendência de declínio da população estudantil em Portugal, que passou de cerca de 53.000 em 2019 para 140 mil neste ano. O número de alunos estrangeiros, hoje, representa 13,9% do total de estudantes em Portugal. Há 5 anos, o percentual era de 5,3%.\nA educação em Portugal passa por um momento de crise, que se arrasta há anos. Segundo reportagem do jornalPúblicode 5ª feira (12.set.2024), há milhares de professores em falta, em especial na região de Lisboa, e de alunos com horários vagos pela ausência dos docentes.\nAinda assim, o ministro português declarou que o crescimento no número de estudantes imigrantes é um “problema bom”. Ele disse: “São mais de 30.000 alunos estrangeiros por ano entrando no nosso sistema de ensino e eles estão no país todo. Isto nos coloca grandes desafios”.\nEntre os desafios está o fato de que, segundo Alexandre, de 25% a 30% dos estudantes estrangeiros não falam português. Conforme o ministro, o governo introduzirá medidas para ajudar as escolas a integrar esses alunos de forma eficaz.\nAlexandre declarou que a imigração não apenas impactou a população estudantil no ensino fundamental e médio, mas também no ensino superior. A proporção de estudantes internacionais em universidades portuguesas passou de 4% em 2013 para 12% em 2022. Estudantes estrangeiros matriculados em programas de mestrado tiveram um salto semelhante, com sua parcela crescendo de 5% para 15% no mesmo período.\nAlexandre destacou o papel crítico que os estrangeiros desempenham. “A integração dos imigrantes é essencial para o funcionamento da nossa economia. Mas, sobretudo, para que a nossa sociedade se mantenha coesa. A integração dessas pessoas passa pela educação e começa nos filhos desses imigrantes. Se falharmos na educação, vamos falhar na nossa política de migração”, disse ele.\nRelatório divulgado peloBanco de Portugalem junho de 2024 (íntegra– PDF – 2 MB) diz que a economia portuguesa é sustentada“pelo aumento da população ativa”, potenciado“por saldos migratórios positivos”. Além disso, os imigrantes são parte relevante na manutenção do sistema de Previdência português, aSegurança Social.\nSegundo o OM (Observatório das Migrações), “os estrangeiros assumem maior capacidade contributiva” e “têm um papel importante para contrabalançar as contas do sistema de Segurança Social, contribuindo para um relativo alívio do sistema e para a sua sustentabilidade”. Eis aíntegra(PDF – 29 MB) do documento publicado pela organização em dezembro de 2023.\nO grupo, de acordo com o documento, recorre menos à Segurança Social para obtenção de subsídios do que os portugueses. Esses fatores fizeram com que, em 2022, a Previdência do país tivesse saldo positivo de 1,6 bilhão de euros, o mais elevado da série histórica.\nNaquele ano, os estrangeiros contribuíram com 1,86 bilhão de euros para a Segurança Social. Desse total, 35,9% (cerca de 668 milhões de euro) vieram dos brasileiros.\n\nO número de imigrantes cresce de forma vertiginosa em Portugal, assim como a população brasileira que vive no país europeu.\nO Brasil passou a ser, em 2007, a maior comunidade estrangeira em Portugal, posto que ocupa até hoje. Naquele ano, eram cerca de 66.000 brasileiros (15% do total de estrangeiros no país). Em 2022, último ano com dados consolidados, os brasileiros em Portugal somavam mais de 239 mil, cerca de 30% dos mais de 781 mil estrangeiros no país.\nDo total de estrangeiros vivendo em Portugal em 2022, a maior parte (104.383) era da faixa etária de 30 a 34 anos. Os imigrantes de 5 a 19 anos de idade somavam 95.148. Eis aíntegra(PDF – 5 MB) do relatório de imigração referente ao ano de 2022.\nEsses números são maiores, uma vez que não estão contabilizados aqueles que têm uma 2ª nacionalidade, como a portuguesa ou de algum país da UE (União Europeia).\nLeia mais:\nImigrantes ajudam na sustentabilidade da Previdência portuguesa\nAcordo com países lusófonos é opção para brasileiros em Portugal\nSem imigrantes em Portugal, alguns setores “entrariam em colapso”",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/numero-de-alunos-estrangeiros-em-portugal-cresce-160-em-5-anos/"
        },
        {
            "titulo": "CMO aprova R$ 19,4 bi em créditos extras; maior parte vai para o RS",
            "subtitulo": "Maior crédito, de R$ 17,6 bilhões, está na MP 1.233 de 2024, destinada principalmente à construção de imóveis residenciais",
            "data": "14.set.2024 (sábado) - 6h30",
            "autor": "PODER360",
            "texto": "A CMO (Comissão Mista de Orçamento) aprovou na 3ª feira (10.set.2024) a abertura de créditos ao Orçamento de 2024 no valor de R$ 19,4 bilhões. A maior parte dos recursos são para lidar com as consequências das enchentes no Rio Grande do Sul. As medidas provisórias serão votadas agora no plenários da Câmara e do Senado. Já o projeto de crédito especial passará pelo plenário do Congresso.\nO maior crédito, de R$ 17,6 bilhões, está na MP1.233 de 2024, destinada principalmente à construção de imóveis residenciais. O Ministério das Cidades estimava a construção de 10.000 unidades habitacionais com o valor médio de R$ 200 mil e outras 2.000 com o valor médio de R$ 90 mil cada uma.\nOutra parte dos recursos foi utilizada para a instalação provisória da Base Aérea de Canoas como alternativa ao Aeroporto Internacional Salgado Filho, em Porto Alegre, muito afetado pelas enchentes.\nO dinheiro para atender o disposto na MP foi retirado do superávit financeiro apurado em 2023. Conforme o decreto de calamidade pública aprovado pelo Congresso, essa despesa não entra no cálculo do cumprimento da meta fiscal de 2024, que determina o equilíbrio das contas públicas.\nAlém da MP 1.233 de24, também foram aprovadas as seguintes medidas:\naMP 1.248 de 2024– que abre crédito extraordinário em favor dos ministérios da Educação e da Cultura, no valor de R$ 454,7 milhões, além de operações oficiais de crédito para o Programa Nacional de Apoio a Microempresas e Empresas de Pequeno Porte (Pronampe), que teve mais R$ 1 bilhão;\naMP 1.231 de 2024– que abre crédito extraordinário de R$ 124 milhões para repasses ao governo estadual e a municípios do Rio Grande do Sul;\naMP 1.246 de 2024– que abre crédito extraordinário de R$ 230,9 milhões para despesas com a contratação de seguro rural pelos produtores do Rio Grande do Sul atingidos pelas enchentes no estado. O seguro é para a safra 2024/2025;\naMP 1.243 de 2024– que abre crédito extraordinário no valor de R$ 27,1 milhões para reparo de danos em sedes regionais da Justiça do Trabalho e do Ministério Público em razão das enchentes no Rio Grande do Sul.\nA comissão aprovou ainda o projeto de crédito especial no Orçamento de 2024 no valor de R$ 500 mil (oPLN 18 de 2024) para estudos técnicos da construção da nova sede da Justiça Federal em Joinville (SC).\nCongressistas aprovaram ainda 2 requerimentos de audiência pública: um para discutir o valor do orçamento para as mulheres e o outro para verificar os recursos destinados à mitigação de desastres decorrentes das mudanças climáticas. Ambos foram apresentadas pela deputadaLuciene Cavalcante(Psol-SP).\nAs audiências ainda não têm data marcada.\nCom informações daAgência Senado.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/cmo-aprova-r-194-bi-em-creditos-extras-maior-parte-vai-para-o-rs/"
        },
        {
            "titulo": "Comércio exterior da China cresce 6% de janeiro a agosto de 2024",
            "subtitulo": "O superavit comercial do país expandiu 11,2%, alcançando US$ 608,49 bilhões nos 8 meses de 2024",
            "data": "14.set.2024 (sábado) - 6h25",
            "autor": "PODER360",
            "texto": "A China registrou um aumento nas importações e exportações nos primeiros 8 meses de 2024. O crescimento foi de 6% ano a ano, em yuan (moeda chinesa). A divulgação foi realizada pela Administração Geral das Alfândegas.\nO superavit comercial do país expandiu 11,2%, alcançando US$ 608,49 bilhões no período.\nO país viu suas exportações crescerem 6,9% e suas importações aumentarem 4,7% de janeiro a agosto, em comparação ao mesmo período de 2023.\nConvertendo para dólares americanos, o comércio exterior de bens da China atingiu US$ 4,02 trilhões, com um aumento anual de 3,7%.\nAs exportações subiram 4,6%, enquanto as importações cresceram 2,5%.\nCom informações da agência de notíciasXinhua.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/comercio-exterior-da-china-cresce-6-de-janeiro-a-agosto-de-2024/"
        },
        {
            "titulo": "Segurança do Rock in Rio contará com mais de 8.000 agentes",
            "subtitulo": "O efetivo policial representa um aumento de 30% em relação à última edição do evento; a operação especial começou na 6ª feira (13.set)",
            "data": "14.set.2024 (sábado) - 6h20",
            "autor": "PODER360",
            "texto": "Mais de 8.000 profissionais de segurança atuarão noRock in Rio 2024nos 7 dias de festival, na Cidade do Rock, na Barra da Tijuca, de 13 a 22 de setembro. A organização do evento espera receber mais de 700 mil pessoas, entre moradores do Estado e turistas brasileiros e estrangeiros.\nA operação especial de segurança começou na 6ª feira (13.set.2024) e se estenderá até o fim do evento. O efetivo policial representa um aumento de 30% em relação à última edição do Rock in Rio, realizada em 2022.\nO governador do Rio de Janeiro,Cláudio Castro(PL-RJ), disse que o Rock in Rio é um evento de grande importância para o Estado, não só do ponto de vista cultural, mas também econômico.“Montamos um esquema de segurança robusto e integrado, envolvendo diferentes forças, para garantir que todos possam aproveitar o festival com tranquilidade. Estamos empenhados em proporcionar um ambiente seguro, tanto para os moradores quanto para os turistas, que serão recebidos com toda a hospitalidade do povo carioca”, afirmou.\nA estimativa é que o eventomovimente aproximadamente R$ 2,9 bilhõesna economia fluminense. A taxa de ocupação hoteleira deve alcançar 95% nos finais de semana do festival, e o movimento de chegada na rodoviária do Rio pode aumentar em 40%.\nO secretário de Segurança Pública, Victor dos Santos declarou que“aforça-tarefa foi criada de forma integrada com as polícias Militar e Civil, Corpo de Bombeiros e agentes da Operação Lei Seca. Vamos montar um cinturão no entorno do evento, nas principais vias de acesso, e teremos um forte esquema de segurança dentro do festival”.\nApesar do policiamento ostensivo em função do festival, Victor afirmou que“nenhuma parte do Estado ficará com deficit no policiamento”.\nA Polícia Militar mobilizará 5.200 agentes, além de 143 viaturas, 8 torres de observação nas avenidas Embaixador Abelardo Bueno e Salvador Allende, além de 16 pontos de bloqueio nas principais vias de acesso à Cidade do Rock.\nTodo o aparato tecnológico será utilizado para certificar a segurança dos participantes, incluindo câmeras de monitoramento e reconhecimento facial, drones, aeronaves e motos. O plano também contará com o Centro Integrado de Comando e Controle Móvel, localizado no BRT Parque Olímpico, concentrando toda a estrutura tecnológica.\nUm posto de atendimento ao turista, operado por policiais bilíngues do Batalhão de Policiamento em Áreas Turísticas, está estrategicamente localizado para atender os visitantes. Há policiamento motorizado e a pé nos principais terminais rodoviários de acesso ao evento, além de reforço nas áreas estruturais, como as avenidas das Américas, Salvador Allende, Ayrton Senna e Lúcio Costa, além das estradas dos Bandeirantes, do Joá e do Itanhangá.\nA Polícia Civil mobilizará 1.675 agentes, dos quais 714 estarão dentro da Cidade do Rock. Uma projeção da 16ª Delegacia Policial (Barra da Tijuca) está instalada no local, e há reforço de efetivo nas delegacias das proximidades (32ª e 42ª DP) e na Delegacia de Apoio ao Turismo, que funcionará como Central de Flagrantes Extraordinária na 42ª DP, no Recreio dos Bandeirantes.\nAgentes especializados da Polícia Civil estarão disponíveis para depoimentos e acolhimento, com presença da Delegacia de Atendimento à Mulher, Delegacia da Criança e do Adolescente, Delegacia Especial de Atendimento à Pessoa da Terceira Idade, Delegacia de Apoio ao Turismo e Delegacia de Crimes Raciais e Delitos de Intolerância. Peritos criminais e legistas estarão à disposição do efetivo de segurança.\nA Polícia Civil também tem 7 pontos de atendimento dentro do evento, equipados com tablets para facilitar o registro de ocorrências on-line, oferecendo suporte e acolhimento.\nCerca de 600 militares do Corpo de Bombeiros foram mobilizados para garantir a segurança do público. Três forças-tarefas serão montadas em pontos estratégicos na Cidade do Rock e seu entorno. O efetivo contará com ambulâncias, picapes, motos, viaturas de combate a incêndio e salvamento, além de duas plataformas mecânicas de até 42 metros de altura e um caminhão-tanque para abastecimento extra de água. Três unidades operacionais ficarão de sobreaviso durante todo o festival.\nA Operação Lei Seca realizará 62 fiscalizações, concentradas nos bairros e vias de acesso ao festival, visando a garantir a segurança no retorno do público. Haverá também ações educativas, com a participação de 42 funcionários, dentre eles, pessoas com deficiências (PCD), motoristas e equipes de apoio.\nCom informações daAgência Brasil.",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/seguranca-do-rock-in-rio-contara-com-mais-de-8-000-agentes/"
        },
        {
            "titulo": "Rock in Rio deve movimentar R$ 2,9 bi na economia fluminense",
            "subtitulo": "Valor de 2024 representa alta de 7,8% em relação aos R$ 2,69 bilhões da edição de 2022; evento vai de 13 a 22 de setembro",
            "data": "14.set.2024 (sábado) - 6h19",
            "autor": "PODER360",
            "texto": "O Rock in Rio 2024 deve movimentar R$ 2,9 bilhões na economia fluminense, segundo estimativa da FGV (Fundação Getulio Vargas). O valor representa uma alta de 7,8% em relação aos R$ 2,69 bilhões da edição de 2022 –a última edição do evento.\nO festival de música começou na 6ª feira (13.set.2024) e vai até 22 de setembro.\n\nDevem passar pelo evento deste ano até 700 mil pessoas (100 mil por dia). Além disso, foram escalados 8.075 profissionais de segurança –alta de 30% em relação à última edição do festival. A taxa de ocupação dos hotéis é de 95% nos finais de semana do evento. As informações são do Governo do Rio de Janeiro.\nO Rock in Rio terá artistas comoKaty Perry,Ed Sheeran,Shawn Mendes,21 Savage,LudmillaeIvete Sangalo.\nA edição de 2024 também é especial por ser a comemoração dos 40 anos do festival.\nA 1ª edição do evento foi em 1985, quando Freddie Mercury, do Queen, apresentou-se. Foram 10 dias de festival com atrações nacionais e internacionais. Na plateia, foram quase 1,4 milhão de pessoas.\nOnde: Cidade do Rock, Barra da Tijuca, Rio de Janeiro;\nQuando: 13, 14, 15, 19, 20, 21 e 22 de setembro;\nOnde assistir: Globoplay,Multishow,Canal BISeTV Globo.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/rock-in-rio-deve-movimentar-r-29-bi-na-economia-fluminense/"
        },
        {
            "titulo": "São Paulo dá novas diretrizes para enfrentar má qualidade do ar",
            "subtitulo": "Governo orienta o aumento na ingestão de líquidos e a suspensão temporária das autorizações de queima no Estado",
            "data": "14.set.2024 (sábado) - 6h03",
            "autor": "PODER360",
            "texto": "Diante do cenário de tempo seco, registro de incêndios epiora na qualidade do ar, o Governo de São Paulo divulgou na 3ª feira (10.set.2024) novas orientações em saúde e diretrizes para todo o Estado.\nA principal recomendação em saúde é que as pessoas evitem atividades físicas ao ar livre e aumentem a ingestão de água.\n\nDentre as medidas anunciadas, a Cetesb (Companhia Ambiental do Estado de São Paulo) suspendeu temporariamente as autorizações de queima no Estado para a despalha de cana, queima fitossanitária ou para manejo. As duas únicas exceções são para a implantação de aceiros que evitem a propagação do fogo e para casos de finalidade fitossanitária solicitados diretamente pela Secretaria de Agricultura e Abastecimento.\nSegundo o Mapa de Risco de Incêndio do Estado, há nível de emergência para queimadas em quase todo o território paulista até este sábado (14.set.2024). O gabinete de crise montado pela gestão estadual no CGE (Centro de Gerenciamento de Emergências) na Defesa Civil segue mobilizado no monitoramento e coordenação das ações de prevenção e combate aos incêndios.\nDiante desse cenário, as secretarias de Estado da Saúde, Meio Ambiente, Infraestrutura e Logística, a Cetesb e a Defesa Civil apontaram que a piora na qualidade do ar ocasionada pelas queimadas é agravada pela atuação de uma massa de ar quente, seco e estável, aliada à ausência de chuvas, o que dificulta a dispersão dos poluentes.\nAs pastas seguem monitorando e atuando no combate aos focos de incêndio, medindo a qualidade do ar e avaliando os eventuais riscos à saúde. Todas as recomendações serão compartilhadas com os municípios paulistas.\nA Cetesb conta com uma rede de monitoramento de qualidade do ar composta por 85 estações, sendo 63 automáticas e 22 manuais, distribuídas no território paulista. O monitoramento segue os métodos de medição adotados internacionalmente.\nNos últimos dias, foram observados, de forma abrangente, um número elevado de estações com qualidade do ar classificada como “muito ruim” e “ruim” em decorrência de altas concentrações de partículas inaláveis finas (poeira, fuligem e fumaça que ficam suspensas na atmosfera por causa do seu pequeno tamanho).\nEssa situação é influenciada pelos diversos focos de incêndios no Estado, agravada pelas condições meteorológicas desfavoráveis à dispersão dos poluentes com atmosfera estável, pouca ventilação e ausência de chuvas.\nRecomendações em saúde à população:\nevitar atividades físicas ao ar livre;\naumentar o consumo de água e líquidos, para manter a hidratação do organismo e das vias aéreas;\nmanter portas e janelas fechadas, para reduzir a entrada de partículas de fora para dentro das residências;\nem regiões de queimadas, usar máscaras do tipo N95, PFF2 ou P100, que podem reduzir a inalação de partículas se usadas corretamente.\nCrianças menores de 5 anos, idosos e gestantes devem ter atenção redobrada às recomendações acima, assim como pessoas com comorbidades, as quais devem buscar atendimento médico imediatamente na ocorrência de sintomas respiratórios.\nCom informações doGoverno de São Paulo.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/sao-paulo-da-novas-diretrizes-para-enfrentar-ma-qualidade-do-ar/"
        },
        {
            "titulo": "Saiba quais são os setores mais vulneráveis a mudanças climáticas",
            "subtitulo": "Levantamento da XP considera riscos físicos, como a seca, e de transição, como os custos de novas tendências de consumo",
            "data": "14.set.2024 (sábado) - 6h00",
            "autor": "Marianna Gualter repórter",
            "texto": "O agronegócio está entre os setores mais vulneráveis daB3(Bolsa de Valores brasileira) às mudanças climáticas. Dentre os riscos de transição para a atividade, está o aumento das preocupações dosstakeholders –expressão para definirpartes interessadas na empresa ou no negócio–com melhores práticas ambientais.\nA principal ameaça ao setor, porém, é física: aseca.A análise consta em relatório publicado pelaXP Research. O levantamento avaliou a exposição de vários setores da economia sob cobertura da corretora à ameaça climática.\nLeia a lista:\n\nO estudo concluiu que os setores mais vulneráveis aos riscos físicos são: Papel e celulose; Agronegócio e Alimentação e bebidas; e Mineração e siderurgia.\n“Por causa da maior frequência de desastres naturais, calor ou estresse hídrico, os riscos climáticos físicos representam uma ameaça tangível, especialmente para ativos, fábricas e produção agrícola”, afirmam os analistas.\nAs secas, as enchentes e as tempestades se destacam entre os riscos comuns para as empresas sob a cobertura da XP nesses setores no Brasil, segundo o relatório.\nTambém foram analisados os riscos de transição, ou seja, decorrentes de custos comerciais potencialmente mais altos devido a novas políticas, leis, tecnologias ou tendências de consumo. Sob essa ótica, foi constatado que os setores mais sensíveis são: Óleo e gás; Mineração e siderurgia; e Transportes.\n“De modo geral, enquanto esses riscos representam importantes desafios, eles também oferecem novas oportunidades de investimento, impactando os modelos de negócios a longo prazo”, escrevem.\nOs principais riscos de transição, afirmam, incluem o aumento dos custos das matérias-primas, o aumento da preocupação dosstakeholderse a aceleração na substituição dos produtos existentes por alternativas de baixo carbono.\nLeia a seguir a análise detalhada desses setores:\nPapel e celulose\nRiscos físicos, como secas, inundações e incêndios florestais podem interromper as operações e danificar florestas, impactando as operações de empresas de celulose, afirmam os analistas Lucas Laghi, Guilherme Nippes e Fernanda Urbano.\nA escassez de água também é uma preocupação crescente por conta do impacto direto nos principais processos da indústria para a produção de celulose, papel e embalagens.\nQuanto aos riscos de transição, as empresas enfrentam custos crescentes de insumos, como energia e produtos químicos, e há potencial para um maior escrutínio regulatório sobre emissões, acrescentam.\nÓleo e gás\nA substituição por fontes alternativas de energia com menos emissões de carbono, o aumento do preço das emissões de GEE (Emissões de Gases de Efeito Estufa), o aumento da preocupação das partes interessadas e as mudanças nas preferências dos consumidores são riscos de transição que afetam diretamente o setor.\nSegundo os analistas Regis Cardoso e Helena Kelm, esses fatores impactam as empresas deupstream(o 1º estágio da cadeia de fornecimento de petróleo), distribuidoras de combustível e, em menor escala, as petroquímicas.\nAs condições climáticas adversas, como tempestades severas e enchentes, acrescentam, podem afetar temporariamente as operações de algumas empresas.\nAgronegócio e Alimentos e bebidas\nSecas, incêndios florestais, altas temperaturas e escassez de água representam os principais riscos físicos ao agronegócio, segundo os analistas Leonardo Alencar, Pedro Fonseca e Samuel Isaak. Esses fatores afetam a produtividade dos produtores agrícolas e, consequentemente, a demanda por insumos agrícolas.\nO setor não sofre com riscos materiais de transição, mas a preocupação crescente destakeholderscom melhores práticas ambientais, particularmente de importadores estrangeiros, pode trazer riscos para a demanda e aumento nos custos das empresas, acrescentam.\nEm alimentos e bebidas, as altas temperaturas são um risco significativo para a produção de gado, aves e suínos. As mudanças nas preferências dos consumidores, como a diminuição no consumo de bebidas alcoólicas e de proteínas, são um dos principais riscos de transição, junto com a preocupação dosstakeholderscom práticas ambientais.\nMineração e siderurgia\nAs enchentes e chuvas impactam negativamente a mineração porque os minerais extraídos precisam passar por um processo de secagem ou ser vendidos com desconto por unidade, afirmam os analistas Lucas Laghi, Guilherme Nippes e Fernanda Urbano.\nA escassez de água também ameaça o setor, que depende do elemento para as usinas de processamento de minerais.\nNos riscos de transição, a substituição de produtos e serviços existentes por opções com menor emissão de carbono pode impactar a demanda por certos metais, acrescentam. Além disso, o aumento do custo de matérias-primas e o potencial de precificação do carbono aumentam a complexidade do ambiente operacional.\nOs analistas citam que as empresas do setor têm aumentado a capacidade de armazenagem de empilhamento a seco em comparação ao método tradicional debarragens de rejeitos. O movimento faz parte de uma mudança em direção a produtos mais sustentáveis, dizem.\nTransportes\nAs condições climáticas extremas como secas, inundações e tempestades severas constituem os principais riscos físicos. Elas podem levar a quebras de safra, dificuldades de navegação e danos a estruturas físicas ou ativos de empresas. A análise é de Pedro Bruno e Matheus Sant’anna.\nQuanto aos riscos de transição, eles destacam 2 fatores relacionados principalmente ao setor aéreo e de aluguel. O 1º, a adoção de novas tecnologias, especialmente, de fontes de combustível. O 2º, as emissões de GEE, uma vez que se trata de um setor intensivo, mas que está integrando medidas mais verdes em sua estratégia.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/saiba-quais-sao-os-setores-mais-vulneraveis-a-mudancas-climaticas/"
        },
        {
            "titulo": "Fatos da Semana: nova ministra dos Direitos Humanos e deflação",
            "subtitulo": "Semana foi marcada também pela aprovação do projeto do combustível do futuro e pela análise da desoneração",
            "data": "14.set.2024 (sábado) - 6h00",
            "autor": "Bruna Rossi redatora",
            "texto": "No quadro Fatos da Semana, oPoder360reúne os principais eventos da semana que se encerra neste sábado (14.set.2024).\nAssista (3min21s):\n\nO presidente Lulaanunciouna 2ª feira (9.set.2024) a ministra dos Direitos Humanos Macaé Evaristo, que substituiuSilvio Almeida,demitidoem 6 de setembro depois de ter sidoacusadode assédio sexual. Ele nega as acusações.\nDeputada estadualdoPTde Minas Gerais, Macaé teve o apoio da presidente do PT,Gleisi Hoffmann(PR). O partidovinha pressionandoo Planalto para assumir o ministério.\nCongressistas da oposiçãoentregaramna 2ª feira (9.set) aopresidentedo Senado,Rodrigo Pacheco(PSD-MG), um pedido de impeachment contra oministrodoSTF(Supremo Tribunal Federal) Alexandre de Moraes. Pacheco não colocará o processo para andar. Uma petição virtual que pede o impeachment do magistradochegoua 1,5 milhão de assinaturas na 6ª feira (13.set).\nO pedido ganhou força depois de vir a público mensagens queindicamo uso extraoficial doTSE(Tribunal Superior Eleitoral) por parte de Moraes para embasar investigações contra bolsonaristas quando ele era presidente da Corte Eleitoral. Obloqueiodo X (ex-Twitter) também foi citado como justificativa.\nA Câmara dos Deputados terminou deanalisarna 5ª feira (12.set) os destaques doPL (projeto de lei) da desoneração.\nA proposta mantém a desoneração da folha em 2024 e depois reonera gradualmente até 2027. Além disso, o texto, que segue agora para sanção, determina que o dinheiro esquecido por brasileiros em contas bancárias seja repassado para o caixa do Tesouro Nacional. A estimativa é de que o valor represente R$ 8,5 bilhões.\nOs deputadosaprovaramna 4ª feira (11.set) oprojetoque estimula a matriz energética de baixo carbono, também conhecido como combustível do futuro. A principal alteração se dá pela derrubada da emenda para beneficiar a geração de energia solar distribuída, que foi incluída no relatório aprovado pelos senadores. O texto também foi à sanção presidencial.\nO presidente da Câmara,Arthur Lira(PP-AL),confirmoua líderes partidários, em um almoço na 4ª feira (11.set), que apoiaráHugo Motta(Republicanos-PB) para sucedê-lo no comando da Casa. Escanteou, assim,Elmar Nascimento(União Brasil-BA) da disputa.\nO ministro de Minas e Energia,Alexandre Silveira,disseaoPoder360na 2ª feira (9.set) que não haverá falta de energia elétrica ou racionamento por causa dagrave secaque atinge o país. Por outro lado, ele também afirmou a este jornal digital que a volta do horário de verão é uma possibilidade que não está descartada caso a situação se agrave. A propostafoi endossadapelo vice-presidenteGeraldo Alckmin(PSB).\nO Brasilregistrou deflaçãode 0,02% em agosto. A taxa acumulada em 12 meses desacelerou de 4,50% em julho para 4,24% em agosto. A meta de inflação do Brasil é de 3%, com intervalo de tolerância de 1,5% a 4,5%. No acumulado do ano, a inflação foi de 2,85%. A última vez que o Brasil havia registrado deflação foi em junho de 2023.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/fatos-da-semana-nova-ministra-dos-direitos-humanos-e-deflacao/"
        },
        {
            "titulo": "Mudanças no clima podem reduzir área de produção agrícola em 30%",
            "subtitulo": "Pesquisador da Embrapa afirma que agro precisará se adaptar para atenuar efeitos do aquecimento global e de eventos extremos que devem ficar mais frequentes, como secas e enchentes",
            "data": "14.set.2024 (sábado) - 6h00",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "Um dos principais motores da economia brasileira, oagronegóciotem sido o setor mais impactado pelas mudanças climáticas. Em 2024, a seca recorde, as altas temperaturas e as queimadas têm afetado as safras e devem provocar redução na produção eaumento nos preçosde alimentos. Para o futuro, estudos mostram que esses impactos podem ser ainda maiores.\nCom o aumento das temperaturas no mundo, esses eventos climáticos extremos devem ficar cada vez mais recorrentes. E essa combinação tende a reduzir o tamanho da área para produção agrícola das principais culturas do Brasil. Em alguns casos, como as plantações de café e de soja, a redução de terras potenciais pode chegar a 30% nas próximas décadas.\nParaGiampaolo Pellegrino, pesquisador da área de mudanças climáticas daEmbrapa(Empresa Brasileira de Pesquisa Agropecuária) e engenheiro florestal, trata-se de um alerta para o país que é chamado de“celeiro do mundo”e para o próprio agronegócio adaptar métodos e acabar com as práticas de desmatamento e queimadas para abrir espaço para as lavouras.\n“A planta tem uma capacidade térmica. Se aumenta a temperatura, pode ultrapassar o limite fisiológico dela. O café, por exemplo, se passar de 32 ºC, aborta a flor e não tem fruto. E tem a questão do solo, pois o aumento da temperatura demanda mais água na planta. Isso começa alterar as características de regiões, com perdas de áreas que sejam favoráveis térmica ou hidricamente para o cultivo de determinada planta”, explica.\nPellegrino diz que o impacto é diferente conforme a cultura agrícola. Isso porque há plantas que são naturais das regiões temperadas e acostumadas a climas mais amenos. É o caso de grãos como trigo, arroz, feijão e soja, além do café –produzidos majoritariamente na região centro-sul do Brasil.\n“Quando simulamos os cenários com o avanço do aquecimento global, temos percebido que principalmente para culturas de clima originalmente temperado têm uma tendência geral de redução das áreas boas para se plantar, que são os terrenos com baixo risco de plantio. E isso, consequentemente, vai se refletir numa redução da produção”, diz.\nA pesquisa da Embrapa considera cenários pessimistas e mais otimistas do aquecimento global para estimar a área potencial de cultivo das principais culturas do agro nacional. No pior cenário, com as temperaturas subindo mais nas próximas décadas, a área para produção de soja pode reduzir 15% até 2050 e 26% até 2070.\n\nPara as plantações de café, na comparação com a área potencial de cultivo de 2020, a extensão das terras propícias deve reduzir de 11% a 12% até 2050, e de 22% a 30% até 2070, considerando os cenários de menor e maior aumento nas temperaturas do planeta.\nNo caso das culturas mais típicas do clima tropical, como a mandioca e a cana-de-açúcar, o impacto tende a ser menor ou até ter efeito inverso. Essas plantações já são mais acostumadas com temperaturas mais altas. Com mais áreas do Brasil ficando mais quentes nas próximas décadas, como a região Sul, mais terras poderão receber essas produções.\n“Esse é o caso da mandioca, por exemplo. No Nordeste, onde ela é base da agricultura e da alimentação, essa é uma cultura que já está no limite térmico e hídrico e poderia perder áreas se ficar mais quente. Mas poderia ganhar terras potenciais no resto do país, como nas regiões mais ao sul que ficarão mais quentes”, afirmaPellegrino.\nA mandioca, pela pesquisa, pode ter um incremento de áreas potenciais de cultivo de 10% a 16% até 2050, e de 19% a 24% até 2070, de acordo com os cenários traçados pela Embrapa.\nA pesquisa também projeta que deve reduzir o número de municípios com potencial para receber essas plantações à medida que as cidades ficarem mais quentes nas próximas décadas.\nNo caso da soja, os mais de 2.462 municípios produtores em 2020 podem cair para 1.833 no pior cenário, até 2070. O café, cultivado em 1.132 cidades, pode chegar a 821 municípios produtores.\n\nPara além da perda gradual de produção nas próximas décadas em função da menor disponibilidade de boas áreas de cultivo, as safras tendem a sofrer cada vez maiores baques com os eventos climáticos extremos, segundo o pesquisador Giampaolo Pellegrino.\n“Quando acontecem esses eventos extremos, temos perdas quase totais, como enchentes, granizo e secas prolongadas que reduzem a disponibilidade hídrica. São casos extremos, mas pontuais. Mas a tendência projetada é de aumento da frequência desses eventos, ficando menos pontuais”, diz.\nDe acordo com o pesquisador da Embrapa, há uma necessidade de adaptação do ciclo das culturas e de adoção de boas práticas na agricultura brasileira. Segundo ele, medidas assim podem ajudar a conter o avanço das mudanças climáticas e os seus impactos.\nGiampaolo Pellegrino cita, por exemplo, técnicas de manejo da água para irrigação, incluindo reúso.“Também há técnicas de manejo e conservação do solo, uso de material genético mais resistente a altas temperaturas, rotação de culturas, técnicas de cultivo em locais sombreados. E, em nível nacional, distribuir melhor a produção de alimentos em mais áreas”.\nHá necessidade também de preparar as lavouras para minimizar os impactos dos eventos climáticos extremos. Pellegrino lembra do Rio Grande do Sul, devastado pelas enchentes em maio deste ano. No Estado, ele avalia ser preciso repensar a lógica de ocupação do espaço rural para evitar as áreas de maior risco hidrológico.\n“Se for adotada boa parte do que já existe de ciência e de melhores práticas agrícolas há muito tempo, mas que é pouco adotado, só isso já nos permitiria estar muito mais adaptados ao clima do futuro. E isso passa pelos produtores contribuírem com a redução das emissões, como o fim do desmatamento e das queimadas”, afirma.",
            "label": "poder-agro",
            "url": "https://www.poder360.com.br/poder-agro/mudancas-no-clima-podem-reduzir-area-de-producao-agricola-em-30/"
        },
        {
            "titulo": "Paes amplia distância de Ramagem nas buscas do Google no Rio",
            "subtitulo": "Pesquisas pelo atual prefeito da cidade cresceram 5 pontos percentuais de 6 a 12 de setembro; o adversário caiu 6 p.p. no mesmo período",
            "data": "14.set.2024 (sábado) - 6h00",
            "autor": "Izabel Tinin redatora",
            "texto": "O atual prefeito do Rio e candidato à reeleição,Eduardo Paes(PSD), cresceu 5 pontos percentuais no interesse de buscas noGooglede 6 a 12 de setembro de 2024, segundo oGoogle Trends. Foi de 38% para 43%. Já o deputado federalAlexandre Ramagem(PL) caiu 6 p.p. no mesmo período. Passou de 32% para 26%.\nRodrigo Amorim(União Brasil), que aparece em 3º lugar, apresentou uma redução de 1 p.p.. Continuou com 15% do interesse de pesquisa na ferramenta.\nO deputado federalTarcísio Motta(Psol) cresceu 2 pontos percentuais, indo a 7%. Marcelo Queiroz (PP) se manteve com 5%.\nCarol Sponza(Novo) teve 2% do interesse de busca. Já os candidatosCyro Garcia(PSTU) eJuliete Pantoja(UP) tiveram 1% cada.Henrique Simonard(PCO) teve menos de 1%.\n\nOs números foram arredondados pelo Google. Abig techdeclara não ser correto dizer que os postulantes com 0% de interesse de busca não foram pesquisados, pois os dados vêm uma amostra.\nA plataforma diz aos eleitores que as pesquisas no buscador“não indicam intenção de voto”.\nLevantamento divulgado por Quaest na 4ª feira (11.set.2024) mostra que Paes seria reeleito no 1º turno com 64% das intenções de voto. O atual prefeito é seguido por Ramagem, que pontua 13%. Na sequência, aparece Motta, com 4%.\nA pesquisa foi realizada de 8 a 10 de setembro de 2024. Foram entrevistadas 1.140 pessoas com 16 anos ou mais na cidade do Rio. O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº RJ-05862/2024.\nSegundo a empresa que fez o levantamento, o custo do estudo foi de R$ 107.160 O valor foi pago pelo Grupo Globo.\nLeia mais:\nPaes lidera buscas no Google no Rio, e Ramagem desponta",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/paes-amplia-distancia-de-ramagem-nas-buscas-do-google-no-rio/"
        },
        {
            "titulo": "Sanção a redes no Brasil e nos EUA são vistas de formas diferentes",
            "subtitulo": "Brasileiros chamam suspensão do X de “censura”; já a justificativa ao banimento dos norte-americanos ao chinês TikTok é por “segurança nacional”",
            "data": "14.set.2024 (sábado) - 5h59",
            "autor": "José Luis Costa estagiário de jornalismo",
            "texto": "O bloqueio do X (ex-Twitter) no Brasil, em 31 de agosto de 2024, levou a críticas generalizadas, com alegações de que a restrição da rede social no país se trata de uma“censura”,“ataque a liberdade de expressão”e aos“direitos democráticos”.\nNos Estados Unidos, a Justiça está julgando um processo para proibir o TikTok. Cita a importânciada“defesa da soberania nacional norte-americana”frente à influência de governos estrangeiros. Neste caso, porém, atores internacionais não falam em“censura”.\n\nJá sobre a suspensão do X no Brasil, o deputado norte-americano Chris Smith (Partido Republicano) afirmou na 5ª feira (12.set) que o governo brasileiro aumentou a“perseguição política”, desconsiderando a motivação por trás do banimento do TikTok em seu país.\n“O governo do Brasil aumentou as apostas e atingiu um novo patamar — expandiu a perseguição à oposição política, removendo-a das mídias sociais, para a proibição de uma das maiores redes sociais de notícias do mundo e tornando ilegal o acesso de brasileiros a ela”,declarouChris Smith.\nA discussão sobre um possível banimento do TikTok nos Estados Unidos não é recente. Desde o governo do ex-presidente Donald Trump (Partido Republicano), políticos norte-americanos alertavam sobre possíveis perigos que o aplicativo chinês poderia representar ao país.\nNo início deste ano, o Congresso norte-americano intensificou seus esforços para“proteger”a privacidade dos usuários e a“segurança nacional”, com o presidente Joe Biden (Partido Democrata)sancionando, em abril, um extenso projeto de lei que, dentre seus inúmeros artigos, obriga a Bytedance, proprietária do TikTok, e demais empresas ligadas a governos de países“inimigos”dos EUA a venderem suas plataformas digitais até janeiro de 2025 para continuarem disponível no país.\nNo entanto, a ação da administração democrata suscitou críticas de apoiadores das liberdades individuais nos Estados Unidos, que alegaram que o banimento do TikTok é um ataque à liberdade de expressão dos cidadãos do país.\nA medida foi tomada sob suspeitas de que a Chinaestaria usando a plataforma para acessar os dados de norte-americanos, vigiá-los e tentar interferir na disputa à Casa Branca por meio da desinformação da população.Isso, no entanto, nunca foi confirmado, sendo apenas hipóteses levantadas por opositores do regime chinês.\nPorém, em documentos vazados aoGuardian, em 2019, o PCCh (Partido Comunista Chinês) ordenava que a rede social censurasse vídeos presentes na plataforma sobre o Massacre da Paz Celestial e o movimento separatista do Tibete, usados por críticos de Pequim para descredibilizar o regime e mostrar ações autoritárias do governo chinês contra a sua própria população.\nA redução do alcance de vídeos destes temas no TikTok global é visto como uma promoção da política externa chinesa no aplicativo para melhorar a imagem do país perante o mundo.\nDepois de sancionado o projeto de lei, a Knight Institute, uma organização defensora da 1ª Emenda da Constituição dos Estados Unidos, que dá direito ao cidadão norte-americano de não ser proibido pelo Congresso de expressar o que pensa ou professar sua fé, afirmou ser“triste”e“alarmante”que o país possa proibir a rede social, reforçando uma possível censura do governo contra sua população.\n“Restringir o acesso dos cidadãos à mídia do exterior é uma prática que há muito tempo é associada a regimes repressivos, então é triste e alarmante ver nosso próprio governo seguindo esse caminho”, disse o diretor-executivo da organização, Jameel Jaffer.\nJaffer completou o posicionamento da instituição afirmando que a 1ª Emenda da Constituição significa que o governo dos Estados Unidos“não pode restringir o acesso dos indivíduos a ideias, informações ou mídia do exterior sem uma razão muito boa para isso — e tal razão não existe aqui”.\nA proibição do TikTok, no entanto, só foi possível depois de uma série de empreitadas do governo do ex-presidente Donald Trump contra a plataforma chinesa. Durante sua administração, o republicano emitiu ordens executivas contra o aplicativo, mas foi bloqueado pela Justiça, que defendeu o direito de uso do aplicativo pelos cidadãos e argumentou haver outras maneiras de contornar os problemas apresentados pela Casa Branca na época -que foram os mesmos apresentados pela administração Biden neste ano.\nEm decisões anteriores, a Suprema Corte norte-americana deu a vitória a partes semelhantes a Bytedance no atual contexto, como no casoLamont v. Postmaster General, em 1964, em que o tribunal decidiu que o governo dos Estados Unidos não poderia proibir conteúdos que pudessem servir aos interesses estrangeiros no país, pois isso seria“semelhante à censura”.\nAssim, paraFrancisco Laux, doutor em direito pela USP (Universidade de São Paulo) e sócio do Granemann Laux Advogados Associados, a jurisprudência norte-americana favorável a liberdade de expressão garantida pela 1ª Emenda da Constituição poderá reverter uma possível proibição do TikTok nos EUA, apesar dos perigos.\n“Ainda que o Biden tenha promulgado[a lei] […], existe uma possibilidade de questionamento pela Suprema Corte dos Estados Unidos com base em uma potencial violação da 1ª emenda[da Constituição dos Estados Unidos]“, declarou Laux aoPoder360.\nNo Brasil, o X foisuspensopor decisão do ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes desde a madrugada de 31 de agosto, depois da plataforma não indicar um responsável legal no país.\nA indicação serviria paraintimara plataforma para o cumprimento de decisões judiciais pendentes. O Xfechouo seu escritório no Brasil e demitiu todos os seus funcionários em 17 de agosto diante do que chamou de“decisões de censura”do ministro do STF.\nA ação do STF levou críticas de governantes mundiais, políticos brasileiros e movimentos de ativismo político pró-liberdade.O embaixador regional daSFL (Studentes For Liberty) BrasilGabriel Cardoso, líder do movimento pró-liberdade de expressão nascido nos EUA e presente em 110 países, disse aoPoder360que o bloqueio do X no Brasil foi um“duro ataque”contra a liberdade de expressão, e criticou a“censura”do Poder Judiciário brasileiro contra a população.\n“A liberdade de expressão no Brasil nas últimas semanas sofreu um duro ataque pelo bloqueio do X em nosso país. Ele demonstrou as sucessivas denúncias de censura em nível nacional. O Poder Judiciário, hoje, nos coloca em uma lista de restrita de seletos países como China, Coreia do Norte, Irã, Turcomenistão. Esses locais são reconhecidos pelos seus regimes antidemocráticos. A SFL, como uma organização que defende a liberdade, não poderia concordar ou coadunar com o tipo de censura que se tomou e nos colocou mais próximos desse desses países que seguem linhas ditatoriais e antidemocráticas”, declarou aoPoder360.\nA medida foi mais um capítulo na série de embates entre Moraes e o dono do X, Elon Musk. O bilionário é um crítico contumaz da atuação de Alexandre de Moraes, a quem chamou de “ditador” e “canalha”.\nAs decisões do ministro, que é relator dos Inquéritos das Fake News e das Milícias Digitais na Corte, implicavam, principalmente, que o X a suspendesse perfis e apagasse publicações que atacam as instituições ou incitariam discursos de ódio contra a democracia. Algo que Musk chamou de cerceamento à liberdade de expressão.\nAoPoder360, o doutor em Direito Francisco Laux criticou a condução legal do bloqueio pelo STF, afirmando haver um“indício muito grande de pessoalidade”do ministro Alexandre de Moraes no caso.\n“Não basta você estar certo, você precisa conduzir as coisas do jeito certo. Enesse caso envolvendo o Supremo e o X, com todo respeito ao ministro relator [Alexandre de Moraes], houve um problema, na minha opinião acadêmica[…], envolvendo o devido processo legal. Você não tem como afirmar que esse processo envolvendo X é tratado da mesma forma que outros processos que estão lá no gabinete do relator”, afirmou Laux.\nUma atitude semelhante foi tomada pelo criador do Rumble, plataforma candense de vídeos que deixou o Brasil depois de se recusar a cumprir determinações da Justiça. Christopher Pavloski, criador da plataforma, chegou adizerna época de que não será“intimidado”por governos estrangeiros a “censurar” criadores de conteúdo.\nApesar da saída do Brasil, a plataforma ainda é muito usada por personalidades com perfis banidos pela Justiça, como o jornalista Paulo Figueiredo e Allan dos Santos. Usuários e criadores de conteúdo no Brasil podem acessá-la por meio de subterfúgios digitais como o VPN (Virtual Private Network).\nMoraes também já emitiu decisões acerca do conteúdo no Discord e no Telegram, chegando a ameaçar banir essa última depois da plataformaenviarmensagens aos seus usuários criticando o PL das Fakenews.\nPara barrar o uso clandestino do Telegram, o ministro chegou aproibiro uso de VPN –medida repetida com a recente suspensão do X, sob multa de R$ 50.000 a quem acessar a plataforma.\nApesar da decisão ter sido questionada porjuristas, Musk, e por integrantes da oposição– que apresentaram um pedido de impeachment contra o ministro no Congresso Nacional. Os pareceres de Moraes têm sido endossados por demais ministros da Corte. A 1ª Turma do STF (Supremo Tribunal Federal), por exemplo,rejeitoupor unanimidade todos os 39 recursos apresentados pelo X, Discord e Rumble contra o bloqueio de perfis nas redes sociais.\n“Não cabe ao provedor da rede social pleitear direito alheio em nome próprio, ainda que seja o destinatário da requisição dos bloqueios determinados por meio de decisão judicial para fins de investigação criminal, eis que não é parte no procedimento investigativo”, diz a decisão de Moraes que foi seguida pelos demais ministros.\nEntidades internacionais como a FCC (Federal Communications Comission), dos Estados Unidos, enviou uma carta ao presidente da Anatel criticando adecisãode Moraes, alegando que ela afeta a “confiança” internacional no país. As críticas não se limitaram ao âmbito jurídico, mas entraram no econômico, também.\nO economista Paulo Rabello de Castrodisseque a suspensão do X pode ter um impacto de R$ 17,9 bilhões nos próximos 5 anos se se manter. A estimativa foi apresentada ao CAE (Comissão de Assuntos Econômicos do Senado Federal).\n“R$ 18 bilhões por uma mera suspensão. O impacto da gravíssima enchente do Rio Grande do Sul foi de R$ 11 bilhões. Esse cálculo é inferior a uma única canetada numa única manhã ou tarde de uma decisão de um julgador. Isso que é poder”, disse Rabello.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/sancao-a-redes-no-brasil-e-nos-eua-sao-vistas-de-formas-diferentes/"
        },
        {
            "titulo": "Google quer ser salvador do jornalismo, mas não é bem assim",
            "subtitulo": "Para professor da Universidade Macquarie, os programas de inovação da big tech são controversos e atendem a interesses próprios",
            "data": "14.set.2024 (sábado) - 5h58",
            "autor": "Nieman Lab",
            "texto": "*PorMathias Felipe de Lima Santos\nHá muito tempo somos alertados sobre o iminente fim do jornalismo tradicional diante da transformação digital. Mas alguns gigantes da tecnologia, antes os próprios transformadores, têm se posicionado como salvadores do jornalismo.\nProgramas como oGoogle News Initiativefalam que não vão só manter o jornalismo vivo, mas, ao possibilitar inovações, ajudarão na adaptação para o futuro. Grande parte da indústria da mídia tem acolhido esse apoio financeiro e técnico. Para pequenas redações com poucos recursos, isso pode ser transformador.\nNo entanto, o jornalismo moderno já é fortemente dependente das plataformas oferecidas pelas grandes empresas de tecnologia. Adicionar novas dimensões financeiras a essa relação levanta questões urgentes sobre a independência da imprensa.\nNos propusemos a explorar como o“filantrocapitalismo”das grandes empresas de tecnologia pode estar remodelando a indústria de notícias em países do Sul Global, onde esse tipo de financiamento pode desempenhar um papel desproporcional.\nNossas descobertas sugerem uma teia emergente de dependência entre redações sem recursos e os cofres profundos do Vale do Silício. Isso oferece lições importantes, tanto para organizações de mídia quanto para as próprias gigantes da tecnologia.\nAs grandes empresas agora estão profundamente enredadas no jornalismo moderno. Plataformas como Google e Facebook estão no centro da distribuição de notícias, e novos atores, como aOpenAI, estão revolucionando a maneira como criamos conteúdo. Essas empresas, sem dúvida, fornecem infraestrutura digital vital, que possibilitou grande parte da inovação que vimos no jornalismo na última década. Mas elas também são as entidades que, em 1º lugar, interromperam o modelo de negócios tradicional das notícias.\nO Desafio de Inovação da Google News Initiative oferece subsídios para organizações de notícias selecionadas explorarem novas maneiras de incorporar tecnologia no jornalismo. Lançado em 2018, forneceu cerca de US$ 30 milhões (cerca de R$ 147 milhões) para mais de 200 projetos em 47 países.\nPara investigar mais a fundo a relação entre notícias e tecnologia, realizamos 36 entrevistas detalhadas com organizações de mídia na África, América Latina e Oriente Médio que receberam subsídios como parte desse programa. As regiões incluídas em nosso estudo fazem parte do que é conhecido como Sul Global, onde a instabilidade política relativa, a lacuna digital, o financiamento limitado e a falta de alfabetização midiática podem tornar as organizações de notícias mais vulneráveis à influência das grandes empresas de tecnologia.\nNosso estudo revelou uma ampla gama de projetos jornalísticos tecnológicos empolgantes lançados e financiados pelo Desafio de Inovação da Google News Initiative. Mas muitos enfrentaram dificuldades para progredir além das etapas iniciais ou se sustentar a longo prazo.\nNo Brasil, por exemplo, 2 projetos promissores foram descontinuados. O aplicativo Lume, desenvolvido em parceria com 9 organizações independentes de jornalismo, foi projetado para tornar as notícias locais mais acessíveis para pessoas com deficiência visual. Outro, o ConfereAI, utilizava inteligência artificial para ajudar os usuários a verificar a precisão de links e textos curtos. Ambos os projetos começaram com um grande potencial. No entanto, por razões financeiras e técnicas, seu desenvolvimento não pôde ser sustentado após o lançamento.\nEntre todos os nossos entrevistados, 3/4 expressaram dificuldades na implementação de novas tecnologias. Muitos disseram simplesmente não ter os recursos ou a expertise necessária. Isso pode criar um ciclo de dependência de mais financiamento ou apoio.\nTambém descobrimos que muitas organizações de notícias estavam terceirizando o desenvolvimento técnico para empresas e indivíduos fora de seus próprios países, como nos Estados Unidos, Canadá ou União Europeia. Isso pode economizar dinheiro e tempo no curto prazo. Mas, como uma tendência mais ampla, levanta sérias preocupações sobre o quanto as redações estão sendo capacitadas para construir suas próprias capacidades e o potencial para novas formas de“colonialismo digital”.\nAqueles que tentaram contratar localmente enfrentaram seus próprios desafios. Muitas organizações de mídia, especialmente na África, tiveram dificuldades para pagar salários altos o suficiente para atrair o talento tecnológico necessário. As empresas de tecnologia geralmente oferecem salários mais altos do que muitas dessas redações podem pagar, frequentemente em moedas estrangeiras, como dólares ou euros.\nIsso não significa que não houve histórias de sucesso. O Google até incentivou algumas organizações a planejarem a sustentabilidade a longo prazo desde o início, como no caso daStears, uma empresa de mídia tradicional na Nigéria. A companhia propôs desenvolver um serviço de gerenciamento de assinaturas fácil de usar. Isso permitiria que editores africanos implementassempaywallse monetizassem seus públicos sem a necessidade de expertise técnica. A Stears reconheceu os benefícios do conselho do Google de planejar para o longo prazo:\n“Se a sustentabilidade não fosse uma consideração importante desde o início, as coisas poderiam ter sido diferentes. A equipe do Google nos incentivou a priorizar a sustentabilidade desde o início, será uma questão de retornar às nossas operações normais do dia a dia e alinhar nossas despesas de acordo”, declarou.\nMas, infelizmente, isso não foi a realidade para muitos outros projetos que foram descontinuados. Pelo menos oito projetos das organizações que entrevistamos foram encerrados ou nunca se tornaram públicos.\nO Google foi criticado por lucrar com as notícias sem pagar por elas. Ao promover a inovação tecnológica na mídia, o Google está se posicionando como uma organização“filantrocapitalista”. Suas iniciativas são apresentadas como apoio à indústria de notícias e ajudam a construir boa vontade entre jornalistas, organizações de mídia e formuladores de políticas. Mas devemos ser céticos, pois essa estratégia também serve aos interesses mais amplos do Google.\nSe ser visto como financiador de programas de inovação e treinamento puder proporcionar um ambiente regulatório mais favorável, isso pode, em última análise, ajudar o gigante da tecnologia a evitar regulamentações mais rígidas que obriguem pagamentos diretos aos editores de notícias. Reguladores ao redor do mundo estão cada vez mais apoiando tais propostas. Mas em muitas regiões, incluindo o Brasil, o Google tem resistido fortemente.\nPara sobreviver, o jornalismo deve continuar a abraçar a tecnologia. Mas fazer isso nunca deve custar às redações sua independência. As organizações de notícias devem priorizar a construção de relacionamentos diretos com seu público para reduzir a dependência de plataformas terceirizadas. Elas também devem manter-se informadas sobre a evolução das regulamentações e participar ativamente das discussões políticas que moldam o futuro da relação entre notícias e tecnologia.\nO próprio Google ainda pode contribuir positivamente para o jornalismo. Mas nossas descobertas sugerem que, para melhorar esse programa, o Google deve ampliar seus critérios de financiamento para apoiar uma gama mais diversificada de organizações de notícias por um período mais longo. O apoio também deve se estender além das inovações tecnológicas para abranger operações de redação e outros projetos jornalísticos.\n*Mathias Felipe de Lima Santosé professor do Departamento de Mídia, Comunicação, Artes, Língua e Literatura daUniversidade Macquarie.\nTexto traduzido porGiullia Colombo. Leia o original em inglês.\nOPoder360tem uma parceria com duas divisões da Fundação Nieman, de Harvard: o Nieman Journalism Lab e o Nieman Reports. O acordo consiste em traduzir para português os textos do Nieman Journalism Lab e do Nieman Reports e publicar esse material noPoder360. Para ter acesso a todas as traduções já publicadas, clique aqui.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/google-quer-ser-salvador-do-jornalismo-mas-nao-e-bem-assim/"
        },
        {
            "titulo": "Trump tem discurso ambíguo sobre a legalização da maconha",
            "subtitulo": "O ex-presidente apoia uso recreativo no Estado da Flórida, mas é contra a regulação federal sobre o consumo",
            "data": "14.set.2024 (sábado) - 5h57",
            "autor": "PODER360",
            "texto": "Orecente apoiodo candidato republicano à Casa Branca, Donald Trump, a uma proposta na Flórida para legalizar o uso recreativo da maconha levantou questionamentos sobre o posicionamento do ex-presidente norte-americano em relação ao tema.\nNos últimos anos, Trump deu declarações que mostraram uma mudança: passaram de uma visão mais crítica e conservadora para uma mais neutra e flexiva. No entanto, a opinião do republicano sobre o uso da maconha ainda é considerada ambígua.\nAlguns posicionamentos se mantiveram: o ex-presidente defende que os 50 Estados dos EUA e o Distrito de Columbia tenham autonomia para legislarem sobre o assunto. Ele também se opõe a uma legalização federal da maconha.\nPor outro lado, Trump tem sinalizado ser contra a prisão de norte-americanos que portam pequenas quantidades da planta. Durante seu governo (2017-2021), o republicanoconcedeuperdão a norte-americanos condenados por crimes relacionados a maconha.\nO republicano também apoia a reclassificação dacannabismedicinal da classe 1 para a classe 3 daLei de Substâncias Controladas dos EUA.\nAmbas visões se assemelham ao que o presidente dos EUA, Joe Biden (Partido Democrata), e a vice-presidente e candidata democrata à Casa Branca, Kamala Harris, defendem.\nDurante seu governo, Bidenperdoounorte-americanos condenados por posse de maconha. Tambémapresentou uma propostapara considerar acannabismedicinal uma substância de menor risco ao nível federal, ou seja, reclassificá-la.\nNos EUA, os critérios de uso de drogas legais ou ilegais são classificados em 5 níveis. Atualmente, a maconha é definida como uma droga de potencial abuso, mesma classificação do LSD e da heroína.\nSegundo a legislação federal norte-americana, a planta é mais perigosa que a cocaína e o fentanil, que estão na classe 2. A reclassificação para a classe 3 faria a maconha ser considerada de“menor risco de desenvolver um transtorno por uso”da substância.\nA proposta de Biden ainda será analisada pelo DEA (Drug Enforcement Administration), órgão de controle de drogas dos EUA, e pelo Congresso norte-americano.\nEmbora Trump tenha sinalizado apoio a mudança, o republicano não é necessariamente a favor da medida de Biden. Em 9 de setembro, o ex-presidente disse empublicação na Truth Socialque, se for eleito presidente, continuará a“focar na pesquisa”sobre o assunto.\nConforme a postagem e outras declarações, o republicano também afirma defender:\nfornecimento a adultos de produtos de maconha seguros e testados. Para isso, o ex-presidente defende a implementação de“regulamentações inteligentes”. Não detalha. Uma das preocupações de Trump é a morte de pessoas pelo uso de maconha misturada com fentanil,opioideconsiderado 100 vezes mais potente do que a morfina, 50 vezes mais potente do que a heroína e quecausou diversas mortesno país;\naprovação de um reforma bancária para empresas decannabisregulamentadas nos Estados. Não detalha;\nreforma do sistema de justiça para reduzir as penas para crimes relacionados à maconha;\nfornecimento de recursos para tratamento de dependência e programas de reabilitação.\nLeia abaixo uma linha do tempo com declarações de Trump sobre a legalização da maconha:\njaneiro de 2015– durante discurso em evento conservador, Trump disse ser contra a legalização da maconha.“Eu acho que é ruim, e tenho uma opinião forte sobre isso”, afirmou, citando o exemplo do Colorado, Estado onde a maconha é legalizada desde 2012;\nfevereiro de 2015– dias depois de seu discurso, sugeriu que o tema fosse uma questão estadual, e não federal, em entrevista àFox News;\noutubro de 2015– em comício em Nevada, o republicano apresentou seu posicionamento mais consistente sobre a legalização da maconha desde que passou a protagonizar a política norte-americana. Ele disse ser a favor que cada Estado decidisse e declarou ser“100%”favorável ao uso medicinal da maconha.“Em termos de maconha e legalização, acho que isso deveria ser uma questão estadual, Estado por Estado”, afirmou;\njaneiro de 2018– depois de eleito, Trump continuou sendo favorável que Estados norte-americanos legislassem sobre a maconha, mas, durante o seu governo, o Memorando Cole foi revogado. O texto, sancionado pelo governo do ex-presidente Barack Obama (Partido Democrata), em 2013, permitia que os Estados legalizassem a droga, desde que as autoridades desencorajassem o seu uso. Apesar disso, a legalização da maconha não foi revogada pelo governo federal em nenhum dos Estados;\nagosto de 2019–afirmouque seu governo estava permitindo que o Estados definam suas próprias políticas em relação à maconha;\nsetembro de 2019– novamente defendeu que os Estados decidissem a legalização, ou não, da droga, evidenciando as diferenças entre as ações de seu governo e as suas falas.“Vamos ver o que está acontecendo. É um assunto muito grande e agora estamos permitindo que os Estados tomem essa decisão”, afirmou a jornalistas.\nabril de 2023– em entrevista aoNewsmax, disse que a maconha causa“danos significativos”, mas que a legalização da planta é uma“coisa bastante popular”;\nagosto de 2024–afirmouque pessoas flagradas com pequenas quantidades de maconha na Flórida não deveriam ser presas;\nsetembro de 2024– empublicaçãona Truth Social, Trump confirmou que votará a favor daEmenda 3, uma emenda constitucional para legalizar a maconha recreativa na Flórida que será votada por eleitores em 5 de novembro.\nA última declaração de Trump sobre a proposta de legalização na Flóridacausou desavençascom outros republicanos do Estado, como o governador do Estado, Ron DeSantis, que se manifestou contra e Emenda 3.\nA campanha de Kamala Harris também falou sobre o posicionamento recente do ex-presidente. Segundo informações doThe Hill, o porta-voz Joseph Costello disse que a publicação de Trump era uma“tentativa descarada de agradar”e que o republicano“não pode esconder seu vasto histórico de retroceder nas reformas relacionadas à maconha”.\nOs democratas têm a chapa presidencial maispró-maconhade todos os tempos. No entanto, a atual vice-presidente dos EUA,Kamala Harris, não emergiu inicialmente como uma defensora da legalização do uso recreativo decannabis.\nEm 2010, durante sua campanha para a procuradoria-geral da Califórnia, Harris foicontraa“Proposição 19”, a 1ª proposta de legalização do uso recreativo de maconhano Estado, argumentando que um eventual comércio de drogas seria prejudicial às comunidades.\nEnquanto ocupou o cargo de procuradora-geral da Califórnia, foi acusada de inclemência e de ser “linha dura” nos crimes relacionados à erva, já que mais de 2.000 pessoas foram presas em cadeias californianas por crimes relacionados à maconha durante o período.\nSua visão sobre o tema mudou ao longo de seus anos no serviço público, principalmente quando assumiu o cargo de senadora (2017-2021) e passou a adotar uma abordagem mais abrangente em relação à proposta.\nCom isso, Kamala Harris abordou a questão da maconha em suas propostas de governo. Durante sua campanha para a presidência em 2020 e como vice-presidente, ela expressou apoio para a reforma das leis relacionadas àcannabis.\nLeia abaixo uma linha do tempo com declarações de Harris sobre a legalização da maconha:\nmaio de 2018– Harrisanunciouapoio formal à “Lei Judicial sobre a Maconha” do então senador Cory Booker para acabar com a proibição federal do cânhamo.“Agora mesmo neste país, as pessoas estão sendo presas, processadas e acabam passando um tempo na cadeia ou na prisão, tudo por causa do uso de uma droga que, de outra forma, deveria ser considerada legal”, disse.\njunho de 2019– ainda como senadora, Harrisco-patrocinouoMORE(sigla em inglês para, Oportunidade de Reinvestimento e Eliminação), que visa a legalizar a maconha federalmente e isentar condenações relacionadas àcannabis.\ndezembro de 2019–durante entrevistaa uma rádio norte-americana, Kamala disse abertamente ser a favor da legalização da maconha.“Encarceiramos tantas pessoas, principalmente jovens, jovens de cor, sem o mesmo nível de uso”. Segundo ela,“nem todas as drogas são a mesma coisa”. Disse também que desde sempre defendeu uso medicinal. Contudo, mencionou ser preciso pesquisar sobre o impacto do uso contínuo para o desenvolvimento do cérebro e possíveis transtornos em torno disso.\ndezembro de 2023– no cargo de vice-presidente, Harris defendeu a administração de Joe Biden emoferecer perdãopara americanos condenados por posse federal de maconha. Os perdões são para níveis mais baixos de ofensas.\nmarço de 2024–Harrisfalou em entrevistaao canalCNBCque instruiu o Departamento de Saúde e Serviços Humanos e o Departamento de Justiça a reavaliar como a maconha é classificada na tabela federal de drogas.“Eles precisam fazer isso o mais rápido possível”, disse. Ainda na ocasião, disse que a“maconha é considerada tão perigosa quanto a heroína e mais perigosa que o fentanil, o que é um absurdo, para não mencionar injusto”. Segundo ela, é necessário haver mudanças na abordagem da maconha.“Ninguém deveria ter que ir para a cadeia por fumar erva”.\nDos 50 Estados norte-americanos, 24 liberam o uso da maconha para o uso recreativo e medicinal. O Distrito de Columbia também legalizou os 2 tipos de consumo. As restrições para a quantidade de porte variam de acordo com cada legislação, assim como para o cultivo doméstico dacannabis.\nOutros 13 legalizaram o uso medicinal. Já 11 Estados, como Carolina do Norte, Geórgia, Indiana, Kansas e Wisconsin, permitem o uso do CBD (canabidiol) para o tratamento de doenças, como epilepsia severa, de maneira restrita, ou seja, sob condições específicas e prescrição médica.\nNesses territórios, o uso medicinal não foi legalizado. O tratamento se dá, geralmente, por meio do consumo do óleo de canabidiol. Os Estados estabelecem como regra que a substância provinda dacannabistenha baixo ou nenhum teor de THC, responsável pelos efeitos alucinógenos e psicoativos da planta.\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/trump-tem-discurso-ambiguo-sobre-a-legalizacao-da-maconha/"
        },
        {
            "titulo": "Interesse de busca por Marçal no Google cai de 67% para 61% em 7 dias",
            "subtitulo": "Ex-coach recuou pela 1ª vez desde a semana de 2 a 8 de agosto de 2024; tem cerca de 4 vezes mais pesquisas que Boulos",
            "data": "14.set.2024 (sábado) - 5h55",
            "autor": "Izabel Tinin redatora",
            "texto": "O interesse de busca pelo candidato à Prefeitura de São PauloPablo Marçal(PRTB) noGooglecaiu pela 1ª vez desde o início da campanha eleitoral, 16 de agosto de 2024. O ex-coach teve 61% das pesquisas na ferramenta de 6 a 12 de setembro, segundo oGoogle Trends. Houve uma redução de 6 p.p (pontos percentuais) em relação à semana anterior, quando estava em 67%.\nApesar da queda, o ex-coach ainda tem cerca de 4 vezes mais pesquisas que o 2º nome doranking: o deputado federalGuilherme Boulos(Psol). O psolista chegou a 15% depois de crescer 3 pontos percentuais no mesmo período.\nO interesse na busca porTabata Amaral(PSB) eRicardo Nunes(MDB) cresceu timidamente. A congressista avançou 1 p.p. (passou de 9% para 10%). Já o atual prefeito da capital paulista cresceu 2 p.p. (9%, ante 7%).\nO apresentadorJosé Luiz Datena(PSDB) se manteve com 5% do interesse de busca no Google. Os demais candidatos tiveram menos de 1%.\n\nOs números foram arredondados pelo Google. Abig techdeclara não ser correto dizer que os postulantes com 0% de interesse de busca não foram pesquisados, pois os dados vêm uma amostra.\nO Google também afirma aos eleitores que as pesquisas no buscador“não indicam intenção de voto”.\nO juiz Antonio Maria Patiño Zorz, do TRE (Tribunal Regional Eleitoral) de São Paulo,suspendeuem 24 de agosto temporariamente os perfis nas redes sociais de Marçal. Eis aíntegrada decisão (PDF – 69 kB).\nAs redes sociais têm sido a principal ferramenta do ex-coach para sustentar a sua campanha. Depois da suspensão das contas oficiais, o empresário criou novos perfis. Em 1 dia,ultrapassouo número de seguidores de Boulos noInstagram. Em 13 de setembro, soma 4,5 milhões de seguidores.\nPesquisa Datafolhadivulgada na 5ª feira (12.set) mostra uma reação de Nunes na corrida eleitoral. O político tem agora 27% das intenções de voto. No estudo realizado uma semana antes, tinha 22%.Na sequência, aparece Boulos, com 25%. Tinha 23% no levantamento anterior. Marçal pontua 19% (uma oscilação negativa de 3 pontos percentuais na comparação com o estudo anterior). A margem de erro da pesquisa é de 3 pontos percentuais para mais ou para menos, por isso há uma situação de empate técnico entre os 2.A pesquisa foi realizada pela Datafolha de 10 a 12 de setembro de 2024. Foram entrevistadas 1.204 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-07978/2024.Segundo o Datafolha, o custo do estudo foi de R$ 95.438,14. O valor foi pago pelaFolha da Manhã S.A.\nLeia mais:\nMarçal é o candidato mais buscado no Google em SP; leia ranking;\nVice de Marçal é uma das candidatas menos buscadas no Google;\nBoulos e Tabata superam Nunes nas buscas no Google em São Paulo.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/interesse-de-busca-por-marcal-no-google-cai-de-67-para-61-em-7-dias/"
        },
        {
            "titulo": "Campanha de prevenção ao suicídio quer romper “cultura do silêncio”",
            "subtitulo": "“Mudando a Narrativa sobre o Suicídio” é proposta encabeçada pela OMS e Iasp durante o Setembro Amarelo",
            "data": "14.set.2024 (sábado) - 5h55",
            "autor": "PODER360",
            "texto": "Dados daOMS(Organização Mundial da Saúde) indicam que todos os anos mais de 700 mil pessoas no mundo tiram a própria vida. NoDia Mundial da Prevenção do Suicídio, lembrado na 3ª feira (10.set.2024), a entidade em parceria com a Iasp (Associação Internacional para a Prevenção do Suicídio), alerta para a necessidade de reduzir o estigma e encorajar o diálogo sobre o tema.\nAté 2026, a campanha que faz alusão à data (encabeçada por ambas as organizações) tem como tema “Mudando a Narrativa sobre o Suicídio”. A proposta, segundo a OMS, é romper com a cultura do silêncio e do estigma, dando lugar para a abertura ao diálogo, compreensão e apoio.\nNúmeros da entidade mostram que o suicídio figura como a 4ª principal causa de morte entre jovens de 15 a 29 anos.\nEm nota, a OMS cita consequências sociais, emocionais e econômicas de longo alcance provocadas pelo suicídio e que afetam profundamente indivíduos e comunidades.\nPara a organização, uma simples conversa é uma ferramenta com o potencial de contribuir para uma sociedade mais solidária e compreensiva, independentemente do tempo de duração desse diálogo.\nOutro ponto de destaque da campanha é enfatizar a necessidade de se priorizar a prevenção do suicídio e a saúde mental em meio às definições de políticas públicas. A proposta é que ações de governo, de maneira geral, coloquem em 1º plano o contexto da saúde mental, ampliando o acesso ao tratamento e também fornecendo apoio aos que precisarem.\nPor fim, a OMS lembra que reduzir a taxa global de suicídio em pelo menos 1/3 até 2030 é uma das metas dos chamados Objetivos de Desenvolvimento Sustentável, definidos pelaONU(Organização das Nações Unidas).\n“Os desafios que levam uma pessoa a tirar a própria vida são complexos e associam-se a fatores sociais, econômicos, culturais e psicológicos, incluindo a negação de direitos humanos básicos e acesso a recursos”, diz a organização.\nO suicídio, para a entidade, pode ser impulsionado ainda por eventos registrados ao longo da vida e capazes de gerar tensão, como a perda de meios de subsistência, pressões no trabalho, rompimentos de relacionamentos e discriminação.\n“A meta é dedicar maior atenção ao problema, reduzir o estigma e aumentar a consciência de organizações, governos e o público, ressaltando que os suicídios são evitáveis.”\nNo Brasil, uma das principais campanhas de combate ao estigma na temática da saúde mental é oSetembro Amareloque, este ano, tem como lema “Se precisar, peça ajuda”.\nDefinido por diversas autoridades sanitárias como um problema de saúde pública, o suicídio, no Brasil, responde por cerca de 14.000 registros todos os anos. Isso significa que, a cada dia, em média, 38 pessoas tiram a própria vida.\nNo Brasil, o CVV (Centro de Valorização da Vida) é um serviço voluntário de apoio emocional e prevenção ao suicídio para quem precisa conversar. O atendimento está disponível 24 horas por dia pelo telefone 188.\nCom informações daAgência Brasil.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/campanha-de-prevencao-ao-suicidio-quer-romper-cultura-do-silencio/"
        },
        {
            "titulo": "Se Lula não morrer, que Deus nos acuda, diz Marçal",
            "subtitulo": "Questionado sobre o cenário eleitoral de 2026, candidato a prefeito de São Paulo evita responder se concorrerá ao pleito",
            "data": "14.set.2024 (sábado) - 0h17",
            "autor": "PODER360",
            "texto": "Em contexto de eleição presidencial, o candidato à Prefeitura de São PauloPablo Marçal(PRTB) disse nesta 6ª feira (13.set.2024) que se o presidenteLuiz Inácio Lula da Silva(PT) não morrer até a corrida eleitoral de 2026, será um“Deus nos acuda”.\n“Se o Lula morrer, o cenário vai ser completamente diferente. Se ele não morrer, que Deus nos acuda”, afirmou em entrevista àJovem Pan.\nA questão foi apresentada ao empresário no sentido de um possível apoio ao governador de São Paulo,Tarcísio de Freitas(Republicanos), no pleito de 2026. Para ele, o chefe do Executivo estadual não deve concorrer no pleito para focar em resolver os problemas de SP por mais um mandato.\n“Ele não tem que ser presidente, porque ele precisa se reeleger para continuar resolvendo os problemas do Estado de São Paulo”, declarou.\nSobre a possibilidade de sua própria candidatura ao Planalto, Marçal evitou responder se será candidato.“Não tenho bola de cristal”, falou aos jornalistas.\nLeia mais sobre Pablo Marçal:\nMarçal convoca apoiadores para motociata em São Paulo no domingo;\nMarçal faz “oração” para Malafaia:“Está com algum problema”;\nMarçal causa tumulto na Bienal de SP e fala em banir livros;\nPós-7 de Setembro no Insta: Marçal ganha seguidores e Nunes perde;\nMarçal diz que não é “hora de ir para cima” de Bolsonaro.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/se-lula-nao-morrer-que-deus-nos-acuda-diz-marcal/"
        }
    ]
]