[
    [
        {
            "titulo": "Pimenta posta 1º pouso no aeroporto de Porto Alegre após enchentes",
            "subtitulo": "Aeroporto Salgado Filho estava interditado desde maio por causa das chuvas no RS; foi reaberto nesta 6ª feira (18.out).",
            "data": "18.out.2024 (sexta-feira) - 23h47",
            "autor": "PODER360",
            "texto": "O ministro daSecom(Secretaria de Comunicação Social da Presidência),Paulo Pimenta, compartilhou um vídeo do 1º pouso noAeroporto Salgado Filho, em Porto Alegre, na retomada depois da interdição por causa dasenchentesno Rio Grande do Sul. Foi reaberto nesta 6ª feira (18.out.2024).\nOs voos comerciais do Salgado Filhoretornarãona 2ª feira (21.out). O ministro dePortos e Aeroportos,Silvio Costa Filho, afirmou que o aeroporto vai operar 70% dos voos que estavam em funcionamento antes das chuvas que se abateram no RS.\n“Chegamos! Acabamos de fazer o primeiro pouso na pista do Aeroporto Salgado Filho. O aeroporto voltou!”,declarouPimenta na legenda da publicação. Nas imagens, ele estava ao lado do Silvio Costa Filho.\nAssista o pouso de reabertura do Aeroporto Salgado Filho (39s):\n\nPaulo Pimentavoltouao comando da Secom na 1ª quinzena de setembro. Ele se afastou da secretaria por 4 meses paraliderara ação federal na reconstrução do Estado na Secretaria Extraordinária da Presidência da República para Apoio à Reconstrução do Rio Grande do Sul.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/pimenta-posta-1o-pouso-no-aeroporto-de-porto-alegre-apos-enchentes/"
        },
        {
            "titulo": "Após resultados do PT, Lula intensifica campanha na Grande SP",
            "subtitulo": "Presidente visitou Diadema e Mauá nesta 6ª feira (18.out); partido não conseguiu eleger representantes no 1º turno",
            "data": "18.out.2024 (sexta-feira) - 23h39",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) esteve nesta 6ª feira (18.out.2024) em eventos na Grande São Paulo para impulsionar os candidatos do partido no 2º turno, que será realizado em 27 de outubro.\nComposta por 39 municípios e abrigando 16 milhões de eleitores, a Grande São Paulo é um reduto tradicional do PT, mas o partido sofreu derrotas importantes no 1º turno, incluindo em São Bernardo do Campo, cidade onde Lula vota. Agora, restam apenas 2 candidatos petistas no 2º turno, em Mauá e Diadema.\n\nDurante as visitas desta 6ª feira (18.out), Lula reforçou o apoio aos seus aliados. Em Diadema, ele prometeu retornar à cidade após a 16ª Cúpula dos Brics, que acontecerá na Rússia nos dias 23 e 24 de outubro.“Domingo eu embarco para a Rússia. Serão 17 horas de voo até a reunião dos Brics. Volto aqui dia 25 para ver como estão nossos prefeitos e dia 27 para votar”, disse.\nLula esteve em Diadema para apoiar o candidato petistaJosé de Filippi Jr., que no 1º turno obteve 45,09% dos votos válidos. Ele enfrentará Taka Yamauchi (MDB), que recebeu 47,49%.\nEm Mauá, o presidente participou de um comício ao lado deMarcelo Oliveira(PT), atual prefeito e candidato à reeleição.“Vamos ajudar o Marcelo e todos os prefeitos a cuidarem das suas cidades. Ele sabe que se tiver projeto e o projeto for bem feito, ele não precisará conversar muito”, afirmou Lula.\nO presidente também voltou a criticar o ex-presidente Jair Bolsonaro (PL), recorrendo a metáforas bíblicas.“A praga de gafanhotos destruiu o programa Mais Médicos, mas agora temos 28 mil médicos espalhados pelo país”, disse.“Passei 1 ano reconstruindo o estrago que aquela praga fez. Hoje lancei o último programa, o Acredita. Agora é hora de colher os frutos das políticas públicas”, continuou.\nO Partido dos Trabalhadores tem como berço a Grande São Paulo. O partido foi fundado em 1980 em São Bernardo do Campo por Lula e sindicalistas. Em Diadema, foi o 1º partido a ganhar a 1ª eleição desde a redemocratização.\nA sigla, porém, não conseguiu eleger ninguém no 1º turno destas eleições na região. Por outro lado, o PL foi o partido que mais venceu na Grande São Paulo, conquistando prefeituras em 8 cidades, incluindo Itaquaquecetuba, Mogi das Cruzes e Suzano.\ncompartilhe esta imagem",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/apos-resultados-do-pt-lula-intensifica-campanha-na-grande-sp/"
        },
        {
            "titulo": "Ações do mercado brasileiro são motivadas por setor siderúrgico",
            "subtitulo": "Dados do Instituto Siderúrgico Brasileiro indicam semelhanças em “dura realidade” em que seguem as pressões de importações",
            "data": "18.out.2024 (sexta-feira) - 23h14",
            "autor": "Investing.com Brasil",
            "texto": "As importações de aço no mercado brasileiro ainda são um espinho enfrentado pelos players do setor, o que motiva uma escolha mais criteriosa de ações relacionadas à siderurgia.\nÉ o que destaca o banco BTG em relatório divulgado a clientes e ao mercado nesta 6ª feira (18.out.2024) em que questiona quando as pressões diminuirão e elenca a Gerdau como top pick no setor.\nOs analistas Leonardo Correa e Marcelo Arazi entendem que a Gerdau é um player de maior qualidade, com“rendimentos FCF de quase 10%, com seu programa de redução de custos obtendo progresso sólido”.\nDados do IABr (Instituto Siderúrgico Brasileiro) indicariam tendências semelhantes em uma“dura realidade”em que seguem as pressões de importações e o“recente sistema de cotas implementado pelo governo não gerou nenhum impacto significativo no setor”. A perspectiva dos analistas, após conversas com companhias que atuam neste setor, é de que as pressões para que o governo defina novas medidas devem ocorrer até o final do ano, mas o resultado destas solicitações segue incerto.\nPor outro lado, a demanda segue forte, com embarques domésticos de aços planos aumentando em alta anual de 18%.“Não vemos escassez de procura –a questão principal continua a ser falta de poder de fixação de preços e pressões competitivas”, destaca o BTG, que possui perspectivas negativas para o aço global.\nA sobrecapacidade é um desafio, com excesso de oferta da China, enfraquecendo os preços internacionais e resultando em condições desafiadoras nos próximos trimestres para as companhias brasileiras destacommodity.\nCom informações daInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/acoes-do-mercado-brasileiro-sao-motivadas-por-setor-siderurgico/"
        },
        {
            "titulo": "STF rejeita recurso de Bolsonaro para arquivar inquérito sobre a PF",
            "subtitulo": "Caso é referente a vazamento de informações sigilosas; a maioria da 1ª Turma seguiu o relator Moraes, que rejeitou o recurso por razões processuais",
            "data": "18.out.2024 (sexta-feira) - 23h09",
            "autor": "PODER360",
            "texto": "A maioria dos ministros da 1ª Turma doSTF(Supremo Tribunal Federal) decidiu nesta 6ª feira (18.out.2024) rejeitar um recurso do ex-presidenteJair Bolsonaro(PL)para derrubar a decisão que negou arquivamento o inquérito sobre suposto vazamento de informações sigilosas daPF(Polícia Federal).\nO caso trata da transmissão, ao vivo pelas redes sociais, realizada em agosto de 2021, na qual Bolsonaro divulgou informações sobre o inquérito da PF que apura a invasão aos sistemas doTSE(Tribunal Superior Eleitoral), em 2018.\nA íntegra do inquérito foi publicada nas redes sociais do ex-presidente. Na ocasião, Bolsonaro disse que a investigação não estava sob sigilo.\nA defesa de Bolsonaro recorreu ao Supremo para manter o parecer da ex-vice-procuradora Lindôra Araújo, que opinou pelo arquivamento da investigação. Além disso, a defesa queria ter acesso à delação premiada do ex-ajudante de ordens de Bolsonaro Mauro Cid.\nEm agosto de 2022, Lindôra afirmou ao ministro que o arquivamento deveria ser automático. Apesar do entendimento, Moraes negou o pedido e determinou novas diligências no caso.\nOs ministros seguiram voto proferido pelo relator, Alexandre de Moraes, que rejeitou o recurso por razões processuais. Segundo o ministro, ainda falta no processo o envio do relatório completo do caso pela Polícia Federal.\n“Nessa perspectiva, a ausência do relatório circunstanciado de todo o material colhido prejudica apreciação das questões relativas ao direito material. Diante do exposto, nego provimento ao agravo regimental”, decidiu o ministro.\nO entendimento foi seguido pelos ministros Flávio Dino, Cristiano Zanin e Luiz Fux. Para o julgamento virtual ser encerrado, falta do voto da ministra Cármen Lúcia.\nCom informações daAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-rejeita-recurso-de-bolsonaro-para-arquivar-inquerito-sobre-a-pf/"
        },
        {
            "titulo": "Ações fecham em alta e o Dow Jones Industrial Average avança 0,09%",
            "subtitulo": "Os melhores desempenhos são das ações da Intel Corporation, da Apple e da Honeywell Internacional",
            "data": "18.out.2024 (sexta-feira) - 22h46",
            "autor": "Investing.com Brasil",
            "texto": "As ações fecharam em alta no pregão desta 6ª feira (18.out.2024), com ganhos nos setores de Serviços ao consumidor, Serviços públicos e Materiais básicos, levando as ações a uma alta.\nNo encerramento em Nova York, o Índice Dow Jones Industrial Average avançou 0,09%, alcançando novo nível recorde máximo histórico, enquanto o Índice S&P 500 avançou 0,40%, e o Índice NASDAQ Composite avançou 0,63%.\nO melhor desempenho da sessão no Índice Dow Jones Industrial Average veio das ações da Intel Corporation, que subiram 1,47%, o que corresponde a 0,33 pontos, sendo negociadas a 22,77 no fechamento do pregão.\nEnquanto isso, as ações da Apple Inc adicionaram 1,23%, ou 2,85 pontos, terminando o dia em 235,00, e as da Honeywell International Inc, que avançaram 1,13%, ou 2,47 pontos, no final das operações com 222,02.\nO pior desempenho da sessão foi das ações da American Express Company, que caiu 3,15% ou 8,99 pontos, com os papéis negociados a 276,79 em seu fechamento. Merck & Company Inc recuou 0,96%, ou 1,05 pontos, terminando em 108,70, e Nike Inc diminuiu 0,58%, ou 0,48 pontos, para 82,92.\nJá as principais empresas que tiveram o melhor desempenho no índice S&P 500 foram Netflix Inc, cujas ações subiram 11,10%, para 763,98, Lamb Weston Holdings Inc subiu 10,17% para terminar em 78,22, e Intuitive Surgical Inc, que ganhou 10,00% para encerrar em 521,10.\nOs piores desempenhos vieram de Bunge Limited, que recuou 6,33% para 89,55 no final das operações. Em seguida, a empresa CVS Health Corp, que perdeu 5,23% e terminou em 60,34, e, por fim, a Cigna Corp que encerrou com recuo de 4,85%, para 336,00 no fechamento.\nJá as principais empresas que tiveram o melhor desempenho no índice NASDAQ Composite foram TuHURA Biosciences Inc, cujas ações subiram 2.824,79%, para 6,30, S&W Seed Company subiu 1.603,70% para terminar em 3,22, e Bright Minds Biosciences Inc, que ganhou 117,56% para encerrar em 47,21.\nOs piores desempenhos vieram de NKGen Biotech Inc, que recuou 42,89% para 0,40 no final das operações. Em seguida, a empresa Orgenesis Inc, que perdeu 33,86% e terminou em 2,11, e, por fim, a bioAffinity Technologies Inc que encerrou com recuo de 33,80%, para 1,41 no fechamento.\nAs ações em alta superaram os papéis com resultados negativos na Bolsa de valores de Nova York com uma diferença de 1549 a 1236, enquanto 98 terminaram sem alterações; já na NASDAQ, 1814 subiram contra 1465 que recuaram, enquanto 126 encerraram a sessão sem alterações.\nAs ações da Netflix Inc avançaram, alcançando seu máximo histórico; subindo 11,10%, ou 76,33, para 763,98. As ações da Intuitive Surgical Inc avançaram, alcançando seu máximo de 5 anos; subindo 10,00%, ou 47,37, para 521,10.\nAs ações da Apple Inc avançaram, alcançando seu máximo histórico; aumentando 1,23%, ou 2,85, para 235,00. As ações da Honeywell International Inc avançaram, alcançando seu máximo de 52 semanas; aumentando 1,13%, ou 2,47, para 222,02.\nAs ações da TuHURA Biosciences Inc avançaram, alcançando seu máximo de 52 semanas; ganhando 2.824,79%, ou 6,08, para 6,30. As ações da S&W Seed Company avançaram, alcançando seu máximo de 52 semanas; subindo 1.603,70%, ou 3,03, para 3,22.\nAs ações da Orgenesis Inc recuaram, alcançando seu mínimo de 5 anos; diminuindo 33,86%, ou 1,08, para 2,11. As ações da Bright Minds Biosciences Inc avançaram, alcançando seu máximo histórico; ganhando 117,56%, ou 25,51, para 47,21.\nCom informações daInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/acoes-fecham-em-alta-e-o-dow-jones-industrial-average-avanca-009/"
        },
        {
            "titulo": "Fazenda atualiza lista de bets autorizadas a operar no país",
            "subtitulo": "Ao todo, são 100 empresas com autorização federal e 26 com permissão estadual",
            "data": "18.out.2024 (sexta-feira) - 21h53",
            "autor": "PODER360",
            "texto": "O Ministério da Fazenda atualizou na noite desta 6ª feira (18.out.2024) a lista das empresas de bets autorizadas a atuar no Brasil até o fim do ano. Estão inclusas casas de apostas populares, como aBetanoe aBet365.\nSão 100 companhias com autorização federal, sendo duas por decisão judicial, e 26 com permissão estadual. Leia aíntegrada lista federal (PDF – 294 kB).Aqui, a da estadual (PDF – 264 kB).\nAbaixo, a relação das autorizações federais (cliqueaquipara abrir em outra aba do navegador):\n\nSomente o Paraná, Maranhão, Rio de Janeiro, Minas Gerais e Paraíba informaram dados ao Ministério da Fazenda até o momento.\nEis as estaduais (aquio link para outra aba):\n\nA Fazenda havia recebido 117 pedidos de autorização de 112 empresas. Pela contagem atual, nem todos foram aceitos. Cada empresa autorizada terá que pagar R$ 30 milhões para atuar no Brasil.\nO governo promoveu um processo de regulamentação das apostas on-line em 2024. Uma das preocupações é em relação ao vício dos apostadores e a eventuais consequências financeiras no bolso das famílias. OPoder360antecipoua informação de que beneficiários do Bolsa Família gastaramR$ 10,5 bilhõescom as bets de janeiro a agosto, sendo R$ 3 bilhões só no último mês.\nO Banco Central demonstroupreocupaçãocom ocrescimentode transferências via Pix às casas de apostas. A autoridade monetária acompanha os dados para diagnosticar possíveis efeitos na inadimplência dos consumidores brasileiros, em especial os mais pobres.\nO problema não é exclusivamente brasileiro. Um estudo norte-americanomostrouque as bets pioraram as finanças de consumidores nos Estados Unidos.\nOPoder360tambémantecipouque os ministérios da Fazenda e daSaúdeestudam criar uma cartilha informativa sobre vício e dependência em apostas. A ideia é que os 2 órgãos atuem com troca de informações para elaborar políticas conjuntas. Segundo o secretário de Prêmios e Apostas,Regis Dudena, um grupo de trabalho interministerial sobre o tema será criado.\n“Essa interação vai nos permitir receber informações técnicas e utilizar na nossa relação com as casas de apostas”, declarou em entrevista a este jornal digital.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/fazenda-atualiza-lista-de-bets-autorizadas-a-operar-no-pais/"
        },
        {
            "titulo": "Anvisa suspende venda, uso e propaganda de “chips da beleza”",
            "subtitulo": "A decisão se dá após entidades médicas se manifestarem contra o uso de implantes que misturam hormônios",
            "data": "18.out.2024 (sexta-feira) - 21h06",
            "autor": "PODER360",
            "texto": "AAnvisa(Agência Nacional de Vigilância Sanitária) informou nesta 6ª feira (18.out.2024)que irá suspender a manipulação, a comercialização, a propaganda e o uso de implantes hormonais manipulados, conhecidos como “chips da beleza”, feitos em farmácias. A medida será efetivada em resolução que será publicada noDOU(Diário Oficial da União).\nA decisão se deu depois deentidades médicas, como aFebrasgo(Federação Brasileira das Associações de Ginecologia e Obstetrícia), se manifestarem sobre os produtos usados para fins estéticos. Eis aíntegrado comunicado (PDF – 198 kB).\nSegundo a Anvisa, os relatos indicaram o crescimento do atendimento de pacientes com problemas de saúde por causa do uso de implantes, que misturam diversos hormônios.\nNo comunicado, a Anvisa também afirmou que realizou investigações e tomou medidas em relação à manipulação de hormônios em produtos estéreis, como a proibição da propaganda de gestrinona e de produtos com essa substância.\nA Agência Nacional de Vigilância Sanitária orienta que os pacientes que usam os “chips da beleza” devem procurar seus médicos para solicitar aconselhamento sobre o tratamento e notificar a agência em caso de reações por meio dolink.\nA Anvisa destacou que só produtos que têm avaliação de segurança e eficácia podem ser manipulados.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/anvisa-suspende-venda-e-uso-de-chips-da-beleza/"
        },
        {
            "titulo": "Acordo de Mariana deve totalizar R$ 170 bilhões, diz Vale",
            "subtitulo": "Mineradora diz que negociações estão em andamento, e nenhum acordo final foi assinado; fixa R$ 8 bilhões a indígenas",
            "data": "18.out.2024 (sexta-feira) - 20h46",
            "autor": "PODER360",
            "texto": "AValeanunciou nesta 6ª feira (18.abr.2024) que o acordo de repactuação pelos danos causados pelo rompimento da barragem de Mariana (MG), em novembro de 2015, deve atingirR$ 170 bilhões. O valor será para atender pessoas, comunidades e o meio ambiente impactados pela tragédia.\nAAGU(Advocacia Geral da União) apresentou o acordo de repactuação pelo desastre na sede do Ministério da Agricultura em Belo Horizonte.Eis os valores, segundo os termos do acordo:\ndiretamente aos atingidos:R$ 40,73 bilhões;\naplicados diretamente na recuperação ambiental:R$ 16,13 bilhões;\nsocioambientais– indiretamente aos atingidos e meio ambiente: R$ 17,85 bilhões;\nsaneamento e Rodovias:R$ 15,60 bilhões;\nmunicípios(adesão e ACP Mariana): R$ 7,62 bilhões;\ninstitucional, transparência e outros:R$ 2,06 bilhões.\nA mineradora brasileira com aSamarco, aBHP Billiton Brasile os governos federal, de Minas Gerais e do Espírito Santo, além dos Ministérios Públicos e Defensorias Públicas, estão atualmente analisando os termos do acordo, conforme o comunicado publicado pela Vale. Leia aíntegra(PDF – 107 kB).\nComo novidade, o acordo fixaR$ 8 bilhõesa indígenas e comunidades tradicionais atingidas pelo desastre de Mariana,“assegurando o direito ao recebimento de auxílio financeiro e verbas reparatórias”.\nTambém está previstoR$ 1 bilhãoem auxílio financeiro às mulheres que foram vítimas de discriminação de gênero durante o processo reparatório.\nAs negociações entre as partes continuam em andamento e, portanto, um acordo final ainda não foi assinado. O Acordo Definitivo depende da celebração de termos e condições finais, bem como da aprovação e assinatura pelas partes, incluindo o Conselho de Administração da Vale.\nO desastre se deu em 5 de novembro de 2015, quando a barragem de rejeitos de minério da Samarco se rompeu, resultando na morte de 19 pessoas e no despejo de lama no rio Doce.\nAs negociações do acordo de Mariana se arrastam há mais de 2 anos e meio. Foram paralisadas em 2022 com o fim do governo do ex-presidenteJair Bolsonaro(PL) e retomadas em março de 2023 com a gestão do presidenteLuiz Inácio Lula da Silva(PT).\nComo mostrou oPoder360, o advogado Tom Goodhead, do escritório britânicoPogust Goodhead, sinalizou na 4ª feira (16.out) que está tentando um acordo com a mineradora anglo-australiana BHP Billiton, uma das responsáveis pela tragédia do rompimento da barragem de rejeitos de minério de ferro em Mariana. A BHP no Brasil tomou conhecimento da declaração e publicou uma nota nesta 6ª feira (18.out) negando que esteja envolvida em qualquer tipo de negociação.\nGoodhead se reuniu com advogados brasileiros, colaboradores e clientes da ação movida no Reino Unido contra a BHP e a Vale, que comandam a Samarco, pela tragédia na cidade mineira. A sócia e diretora de investimentos do escritório, Ana Carolina Salomão, e advogados da ação inglesa também estavam presentes.\nNa ocasião, o advogado britânico disse que, no melhor cenário, a BHP poderá topar um acordo assim que o julgamento do caso começar em Londres na próxima 2ª feira (21.out.2024) de acordo com áudio ao qual oPoder360teve acesso.“Vão perceber a profundidade do julgamento, vão querer sentar e fazer um acordo o mais rápido possível. Esse é o melhor cenário”,disse Goodhead de acordo com seu tradutor no evento.\nO advogado disse que, no pior cenário, caso seu escritório vença a causa na Justiça britânica, a BHP poderia não fazer um acordo e empurrar“com a barriga”o pagamento de compensações por 3 ou 4 anos. Goodhead, porém, disse acreditar que isso não acontecerá porque poderá haver pressão dos acionistas da BHP e da Vale.\nO advogado afirmou ainda que poderá pedir o pagamento interino, que é uma espécie de antecipação da compensação, que poderia chegar ao montante de bilhões de reais.“Caso a BHP falhe em tentar prover um acordo ou uma conversa que de fato seja produtiva, o escritório vai entrar com esse pedido de pagamento interino no ano que vem”,afirmou aos seus clientes.\nOjulgamentoda ação no Reino Unido envolve 620 mil pessoas e 46 prefeituras contra as mineradoras BHP Billiton e Vale. Até fevereiro de 2025 deverá sair a sentença que dirá se as empresas devem ou nãopagar indenização, de acordo com Goodhead ementrevistaconcedida aoPoder360em 15 de setembro.\nAs reivindicações de indenizações pelas vítimas no processo em Londres totalizaram 36 bilhões de libras (o equivalente a R$ 267 bilhões). Mas o advogado avalia que, caso haja condenação das empresas, haverá um acordo por valor abaixo disso.\nA decisão sobre o montante total poderá ficar para 2028. O escritório cobrará honorários variáveis que poderão chegar até 30% do que vier a ser recebido por algumas vítimas.\nO advogado disse que as empresas erraram por não fazer compensações justas às vítimas. Isso, avalia, poderia ter evitado a ação no exterior.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/acordo-de-mariana-deve-totalizar-r-170-bilhoes-diz-vale/"
        },
        {
            "titulo": "Estudante de 14 anos mata 3 pessoas em escola na Bahia",
            "subtitulo": "Caso se deu em Heliópolis, no interior do Estado; segundo as polícias Militar e Civil, o jovem se suicidou na sequência",
            "data": "18.out.2024 (sexta-feira) - 20h40",
            "autor": "PODER360",
            "texto": "Um estudante de 14 anos matou 3 colegas nesta 6ª feira (18.out.2024) no Colégio Municipal Dom Pedro 1º, no povoado de Serra dos Correias, em Heliópolis (BA). A cidade fica a 332 km de Salvador.\nDepois de atirar contra duas meninas e 1 menino, os 3 de 15 anos, o estudante se matou. As polícias Militar e Civil investigam o caso.\nO governador da Bahia,Jerônimo Rodrigues(PT-BA), lamentou a morte dos 4 jovens. Em seu perfil no Instagram, o chefe do Executivo estadual disse que determinou a apuração imediata do atentado.\n“Acabo de receber a triste e lamentável notícia da morte de quatro jovens estudantes da rede municipal da cidade de Heliópolis. Meus sentimentos a todos os familiares e colegas dos estudantes. Determinei à Secretaria de Segurança Pública a imediata apuração do fato. Já estamos prestando o apoio necessário ao município e ao prefeito Mendonça através da estrutura do governo”, escreveu.\nNo X (ex-twitter), o ex-governador do Estado Rui Costa (PT) prestou solidariedade e oração às famílias e amigos das vítimas, além de toda a comunidade escolar.\n“Fora do Brasil, em missão internacional, recebi a triste notícia da morte de quatro jovens do Colégio Municipal Dom Pedro I, em Heliópolis, na Bahia. Um estudante vitimou três colegas e, em seguida, tirou a própria vida”, escreveu o ministro da Casa Civil.\nEm um outro post, seguiu:“Neste momento de dor, envio minha solidariedade e orações às famílias e amigos das vítimas, além de toda a comunidade escolar. É devastador pensar nas vidas inocentes que foram interrompidas de forma tão trágica”.",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/estudante-de-14-anos-mata-3-pessoas-em-escola-na-bahia/"
        },
        {
            "titulo": "Secretaria Nacional do Consumidor abre processo contra Enel por apagão",
            "subtitulo": "Órgão quer verificar eficácia de canais de atendimento ao consumidor; mais de 3 milhões de pessoas ficaram sem energia",
            "data": "18.out.2024 (sexta-feira) - 20h37",
            "autor": "PODER360",
            "texto": "ASenacon(Secretaria Nacional do Consumidor) abriu processo administrativo para investigar os fatos e as provas apresentadas pelaEnelsobre o impacto da falta de energia na cidade de São Paulo. O órgão doMinistério da Justiçaquer verificar principalmente a eficácia dos canais de comunicação da companhia e de atendimento aos consumidores vítimas dos apagões que deixaram mais de 3 milhões de pessoas sem energia elétrica na região metropolitana da cidade.\nO processo foi aberto com base nas respostas enviadas pela companhia depois de a Senacon notificar a empresa duas vezes nesta semana. Segundo a secretaria, a companhia respondeu parcialmente às informações pedidas sobre o impacto da falta de energia sobre os clientes, os canais de atendimento disponíveis e os planos emergenciais para restabelecer o fornecimento de eletricidade.\nA Senacon, informou o Ministério da Justiça, concedeu mais 5 dias para a Enel responder alguns questionamentos, como o diagnóstico detalhado do evento e o impacto nas operações. A companhia tinha pedido o prazo extra para responder.\nOutro ponto a ser avaliado serão as medidas preventivas da distribuidora. A secretaria analisará o plano de contingência e a reparação aos consumidores afetados pelos apagões de 2023 e deste ano, a manutenção da rede, a poda de árvores e possíveis falhas na prestação do serviço.\nEm 11 de outubro, milhões de consumidores ficaram sem energia elétrica na região metropolitana de São Paulo depois de um temporal com ventos de até 107 km por hora.\nEm nota, o secretário Nacional do Consumidor,Wadih Damous, declarou que“eventos climáticos extremos, embora desafiadores, não podem servir como justificativa para a falta de planejamento e resposta adequada de empresas concessionárias”.\nCom informações daAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/secretaria-nacional-do-consumidor-abre-processo-contra-enel-por-apagao/"
        },
        {
            "titulo": "BHP nega negociar sobre Mariana com escritório britânico",
            "subtitulo": "Em conversa com moradores da cidade de Minas Gerais, o escritório Pogust Goodhead sinalizou estar em contato com a mineradora para tentar um acordo na ação judicial que será julgada no Reino Unido",
            "data": "18.out.2024 (sexta-feira) - 20h13",
            "autor": "Mariana Haubert repórter",
            "texto": "O advogado Tom Goodhead, do escritório britânico Pogust Goodhead, sinalizou na 4ª feira (16.out.2024) que está tentando um acordo com a mineradora anglo-australiana BHP Billiton, uma das responsáveis pela tragédia do rompimento da barragem de rejeitos de minério de ferro em Mariana (MG), em 2015. A BHP no Brasil tomou conhecimento da declaração e publicou uma nota nesta 6ª feira (18.out.2024) negando que esteja envolvida em qualquer tipo de negociação.\nGoodhead se reuniu com advogados brasileiros, colaboradores e clientes da ação movida no Reino Unido contra a BHP e a Vale, que comandam a Samarco, pela tragédia na cidade mineira. A sócia e diretora de investimentos do escritório, Ana Carolina Salomão, e advogados da ação inglesa também estavam presentes.\n\nNa ocasião, o advogado britânico disse que, no melhor cenário, a BHP poderá topar um acordo assim que o julgamento do caso começar em Londres na próxima 2ª feira (21.out.2024) de acordo com áudio ao qual oPoder360teve acesso.“Vão perceber a profundidade do julgamento, vão querer sentar e fazer um acordo o mais rápido possível. Esse é o melhor cenário”,disse Goodhead de acordo com seu tradutor no evento.\n“Nós estamos agora procurando uma resolução com a BHP. O comitê de clientes nos pediu para fazermos isso e, é claro, nós sempre estamos abertos para negociar com elas”, afirmou.\nO advogado disse que, no pior cenário, caso seu escritório vença a causa na Justiça britânica, a BHP poderia não fazer um acordo e empurrar“com a barriga”o pagamento de compensações por 3 ou 4 anos. Goodhead, porém, disse acreditar que isso não acontecerá porque poderá haver pressão dos acionistas da BHP e da Vale.\n“Não acreditamos que a BHP vai tentar empurrar isso por 3 ou 4 anos, porque isso vai aumentar muito o custo dela e provavelmente vai poder gerar um risco, inclusive à existência da própria empresa”,disse.\nO advogado afirmou ainda que poderá pedir o pagamento interino, que é uma espécie de antecipação da compensação, que poderia chegar ao montante de bilhões de reais.“Caso a BHP falhe em tentar prover um acordo ou uma conversa que de fato seja produtiva, o escritório vai entrar com esse pedido de pagamento interino no ano que vem”,afirmou aos seus clientes.\nEm nota, a BHP disse que não está envolvida em nenhuma negociação de acordo em relação ao caso do Reino Unido.“As audiências da 1ª fase do caso começam em 21 de outubro e terminam em 2025. Se a defesa da BHP for bem-sucedida, o caso do Reino Unido não terá prosseguimento. Se o caso prosseguir, não é esperado que nenhum pagamento de indenização seja realizado antes de 2028-2030 naquela jurisdição”,diz.\nA mineradora disse ainda que está participando“ativamente”de negociações com a Vale, a Samarco e as autoridades públicas no Brasil para chegar a um acordo no país.“A BHP acredita que as vias para pagamentos de indenização às pessoas atingidas são mais rápidas e fáceis no Brasil, garantindo que o dinheiro permaneça no país”,diz a nota.\nEm resposta ao posicionamento da BHP, o escritório Pogust Goodhead enviou nota aoPoder360em que diz que a possibilidade de um acordo com a mineradora “sempre esteve e estará no radar do escritório, já que é a forma mais rápida de garantir a compensação dos clientes”. Alegou, porém, que devido à confidencialidade do caso, o escritório não pode confirmar se há ou não um processo de acordo com a empresa.\n“As mineradoras já poderiam ter engajado em um acordo há anos e colocado fim à espera dessas pessoas que já sofreram tanto, porém preferiram continuar gastando centenas de milhões de dólares para procrastinar a resolução do caso. Caso as mineradoras estejam dispostas a sentar e discutir um acordo que seja justo e contemple integralmente as perdas das vítimas, o Pogust Goodhead está disposto a negociar, sempre atendendo ao melhor interesse dos seus clientes”,diz o escritório.\nOjulgamentoda ação no Reino Unido envolve 620 mil pessoas e 46 prefeituras contra as mineradoras BHP Billiton e Vale. Até fevereiro de 2025 deverá sair a sentença que dirá se as empresas devem ou nãopagar indenização, de acordo com Goodhead ementrevistaconcedida aoPoder360em 15 de setembro. Seu escritório representa as vítimas do desastre.\nAs reivindicações de indenizações pelas vítimas no processo em Londres totalizaram 36 bilhões de libras (o equivalente a R$ 267 bilhões). Mas o advogado avalia que, caso haja condenação das empresas, haverá um acordo por valor abaixo disso.\nA decisão sobre o montante total poderá ficar para 2028. O escritório cobrará honorários variáveis que poderão chegar até 30% do que vier a ser recebido por algumas vítimas.\nO advogado disse que as empresas erraram por não fazer compensações justas às vítimas. Isso, avalia, poderia ter evitado a ação no exterior.\nNa entrevista,Goodheaddisse esperar um aumento no número de clientes brasileiros em seu escritório se vencer a ação.“Sou abordado todas as semanas”, disse na época.“Acho que o caso Mariana certamente pode estabelecer um precedente da capacidade das vítimas que sentem as consequências dos poderes de uma espécie de capitalismo descontrolado”, declarou.\nNa 2ª feira (14.out.2024), o ministro Flávio Dino, do STF (Supremo Tribunal Federal), proibiu que municípios afetados por desastres ambientais –como nos rompimentos das barragens em Mariana (2015) e Brumadinho (2019)– paguem honorários (remuneração dada a advogados) a escritórios de advocacia que levaram ações sobre os desastres para fora do Brasil.\nDino atendeu a um pedido do Ibram (Instituto Brasileiro de Mineração). O instituto argumenta que municípios brasileiros que acionaram a Justiça no exterior firmaram contratos com base em honorários de êxito, ou seja, com remuneração atrelada ao ganho da causa.\nÉ o caso do escritório Pogust Goodhead. Na entrevista ao Poder360, o advogado disse quea cobrança dos honorários pode chegar a 20% da indenização paga às prefeituras.Somente no caso da Samarco, envolvida no rompimento em Mariana, o acordodeve chegar a R$ 167 bilhões.\nLeia mais:\nAcordo de Mariana deve totalizar R$ 170 bilhões, diz Vale\nSTF proíbe vítimas de Mariana de pagar advogados em Londres\nAdvogado espera ganhar clientes com julgamento de Mariana",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/bhp-nega-negociar-sobre-mariana-com-escritorio-britanico/"
        },
        {
            "titulo": "Defesa Civil de SP emite alerta de chuvas intensas no fim de semana",
            "subtitulo": "Os ventos podem ultrapassar os 60km/h; existe o risco de queda de granizo em pontos isolados",
            "data": "18.out.2024 (sexta-feira) - 20h11",
            "autor": "PODER360",
            "texto": "ADefesa Civil do Estado de São Pauloemitiu um alerta nesta 6ª feira (18.out.2024) sobre o risco de chuvas fortes e ventos intensos durante o final de semana (de 18 a 20 de outubro) em todas as regiões da cidade.\nAs chuvas podem ser intensas e acompanhadas por raios e ventos que podem ultrapassar 60 km por hora, além de queda de granizo em pontos isolados. Segundo o órgão, a passagem de uma frente fria é a principal causadora das fortes chuvas.\nExiste o risco elevado de deslizamentos, enchentes e alagamentos nas áreas vulneráveis.O acumulado pode chegar a até 200 milímetros em alguns locais.\nEis as estimativas do acumulado de chuva:\nVale do Ribeira e Itapeva:até 60 milímetros;\nPresidente Prudente e Marília:até 90 milímetros;\nRegião Metropolitana de São Paulo:até 95 milímetros de chuva;\nBaixada Santista e Vale do Paraíba:até 100 milímetros;\nLitoral Norte:até 150 milímetros;\nSerra da Mantiqueira e em regiões do interior, como Campinas e Ribeirão Preto:até 200 milímetros de chuva.\nO coronel Henguel Ricardo, coordenador estadual de Proteção e Defesa Civil, afirmou em suas redes sociais que a equipe está mobilizada para minimizar os possíveis estragos causados pelas chuvas em São Paulo.\n“Entramos dentro do centro operacional das concessionárias de energia elétrica para estarmos prontos, chegar rápido, e atender apopulação”, afirmou.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/defesa-civil-de-sao-paulo-emite-alerta-de-chuvas-intensas-no-fim-de-semana/"
        },
        {
            "titulo": "Quem é Aprígio da Silva, prefeito de Taboão da Serra alvo de tiros",
            "subtitulo": "Natural de Minador do Negrão (AL), Aprígio foi deputado estadual por São Paulo entre 2019 e 2020; tenta reeleição como prefeito",
            "data": "18.out.2024 (sexta-feira) - 19h49",
            "autor": "PODER360",
            "texto": "O prefeito de Taboão da Serra (SP) e candidato à reeleição,José Aprígio da Silva(Podemos), de 72 anos, foi alvo de umataque a tirosna tarde desta 6ª feira (18.out.2024). Empresário e natural de Minador do Negrão, no interior de Alagoas, ele foi atingido no ombro enquanto visitava bairros afetados pelas chuvas da semana passada, segundo informações da prefeitura.\nO ataque ocorreu enquanto o prefeito estava a caminho de uma entrevista, momento em que seu veículo foi interceptado pelo atirador. Vídeos divulgados nas redes sociais mostram o momento em que Aprígio é atendido por paramédicos. A PF iráinvestigaro caso.\nNascido em 17 de novembro de 1951, em Minador do Negrão, Alagoas, Aprígio exerceu o cargo de deputado estadual por São Paulo de 15 de março de 2019 a 31 de dezembro de 2020. Já trabalhou no ramo da construção civil e fundou uma Cooperativa Habitacional, com mais de 15 mil associados.\nCasado há 46 anos com Luzia, Aprígio é pai de 4 filhas. Segundo informações do TSE (Tribunal Superior Eleitoral), ele possui ensino médio completo e um patrimônio declarado de R$ 8.308.580,00.\nA disputa pela Prefeitura de Taboão da Serra terá um 2º turno entreEngenheiro Daniel(União Brasil), de 40 anos, e Aprígio. No 1º turno, em 6 de outubro, Daniel obteve 48,98% dos votos válidos (desconsiderando brancos e nulos), enquanto Aprígio recebeu 25,93%.\nCom uma população de aproximadamente 273 mil habitantes, a disputa teve como tema central a melhoria da infraestrutura urbana e a qualidade dos serviços públicos. Aprígio enfrenta uma forte oposição na busca pela reeleição, enquanto Engenheiro Daniel, representante do União, apresentou propostas que ganharam apoio popular.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/quem-e-aprigio-da-silva-prefeito-de-taboao-da-serra-alvo-de-tiros/"
        },
        {
            "titulo": "X não dá opção ao usuário de negar dados para treinar IA",
            "subtitulo": "Especialista afirma que a medida vai contra a LGPD; Autoridade Nacional de Proteção de Dados diz que pedirá explicações",
            "data": "18.out.2024 (sexta-feira) - 19h48",
            "autor": "PODER360",
            "texto": "Os usuários doX(ex-Twitter), quevoltoua operar no Brasil em outubro, não terão a opção de recusar o uso de seusdados e de suas mensagens publicadas na rede social para treinar inteligência artificial da plataforma ou de terceiros. Também não serão remunerados pelo conteúdo utilizado.\nOs termos de uso e privacidade da rede social de Elon Musk foram atualizados recentemente.Passa a valer a partir de 15 de novembro.\n“Ao enviar, postar ou exibir conteúdo, você nos concede uma licença mundial, não exclusiva e livre de royalties (com o direito de sublicenciar) para usar, copiar, reproduzir, processar, adaptar, modificar, postar, transmitir, exibir, carregar, baixar e distribuir tal conteúdo em toda e qualquer mídia ou método de distribuição atualmente conhecido ou desenvolvido posteriormente, para qualquer finalidade”, diz um trecho dos termos de serviço do X.\nSegundo Cristina Alves, advogada e pesquisadora doITS Rio(Instituto de Tecnologia e Sociedade do Rio de Janeiro), a medida é ilegal e viola a LGPD (Lei Geral de Proteção de Dados),“uma vez que o consentimento livre e informado, bem como o direito de revogá-lo, são asseguradas na lei”.\nAoPoder360, a pesquisadora também afirma que, embora o X possa usar dados para treinar sistemas de IA, isso deve estar plenamente alinhado com as regras de proteção de dados,“especialmente no diz respeito a dados sensíveis e de crianças e adolescentes, assegurando total transparência”.\nAoPoder360, a ANPD (Autoridade Nacional de Proteção de Dados) informou ter iniciado, em julho deste ano, uma investigação para avaliar a conformidade à LGPD do uso de dados pessoais para treinamento da IA do X.Afirmou que, até o momento, a empresa tem respondido às requisições de informações da fiscalização.\nSobre as recentes mudanças, a autoridade disse que o X será convocado para prestar esclarecimento sobre os possíveis impactos da alteração na proteção dos dados pessoais dos usuários da plataforma.\n“Caso seja percebido risco de grave dano à proteção de dados ou à privacidade dos titulares, outras medidas poderão ser tomadas”, disse em nota(leia mais abaixo a íntegra).\nOPoder360tentou entrar em contato com a comunicação do X, mas não teve sucesso em encontrar um e-mail válido para informar sobre o conteúdo desta reportagem. Este jornal digital seguirá tentando fazer contato com a plataforma e este texto será atualizado caso uma manifestação seja enviada a este jornal digital.\nOs usuários que sentirem seus direitos violados podem recorrer aos canais da ANPD e do Procon.\nEm junho, a ANPD vetou que a Meta (empresa dona do Facebook e do Instagram) use dados de brasileiros para ferramentas de IA. O órgão disse que a medida ia contra a LGPD (Lei Geral de Proteção de Dados).\nDe acordo com a ANPD, os usuários das plataformas da Meta compartilharam dados pessoais com a expectativa de se relacionar com“amigos, comunidade próxima e empresas de interesse”, sem considerar que as informações pudessem ser usadas no treinamento de IA.\nA companhia suspendeu os serviços depois da determinação. Após um mês, a decisão foirevertidadepois da big tech assinar um termo de compromisso e de apresentar um plano para o tratamento de dados dos usuários brasileiros.\nA ANPD é um órgão criado em 2020 cujo conselho é composto por 5 diretores indicados pelo presidente e aprovados pelo Senado, com mandato de 4 anos. Os critérios são reputação ilibada, nível superior e elevado conceito no campo de especialidade.\nLeia abaixo a íntegra da nota da ANPD:\n“A fiscalização da ANPD iniciou, em julho deste ano, uma investigação para avaliar a conformidade à LGPD do uso de dados pessoais para treinamento da IA Generativa da X Corp. A investigação, considerando as competências da ANPD, tem como foco as alterações anunciadas para a política de privacidade. Até o presente momento, a empresa tem respondido às requisições de informações da fiscalização.\n“Acerca do recente anúncio de alteração dos termos de uso, a fiscalização convocará a empresa para prestar esclarecimentos especificamente quanto aos impactos da alteração na proteção dos dados pessoais dos usuários da plataforma.\n“Caso seja percebido risco de grave dano à proteção de dados ou à privacidade dos titulares, outras medidas poderão ser tomadas.”",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/x-nao-da-opcao-ao-usuario-de-negar-dados-para-treinar-ia/"
        },
        {
            "titulo": "Acordo Corinthians-Caixa permite ao torcedor pagar dívida de estádio",
            "subtitulo": "Representantes do clube, do banco e da Gaviões da Fiel assinaram protocolo nesta 6ª feira (18.out); ministro Alexandre Padilha estava junto",
            "data": "18.out.2024 (sexta-feira) - 19h17",
            "autor": "Victor Boscato estagiário",
            "texto": "O Corinthians, a Caixa Econômica Federal e a Gaviões da Fiel assinaram nesta 6ª feira (18.out.2024) um protocolo de intenções para a quitação da dívida referente à construção Neo Química Arena. Na prática, permitirá ao torcedor corintiano ajudar a equipe a pagar o rombo de cerca deR$ 700 milhõespor meio de uma vaquinha coletiva.\nA cerimônia de assinatura foi realizada na sede da Caixa em São Paulo, na av. Paulista. Corintiano, o ministroAlexandre Padilha(Relações Institucionais) estava presente.“É um passo além de afirmação da Caixa como banco público. Quem quer ser o banco do povo tinha que reafirmar uma parceria com o time do povo”, disse Padilha.\n“Estamos na fase da construção jurídica que está praticamente acertada. Essa conta terá uma destinação específica, que é o pagamento da dívida. Para que isso ocorra, temos que legalmente deixar constituído[…]que esse dinheiro se destina a esse propósito”, afirmou o presidente da Caixa,Carlos Vieira.\nVieira declarou também que a Caixa ajudará na campanha de divulgação:“A Caixa tem, com agências e áreas de frequência de público, quase 30.000 pontos no Brasil”. De acordo com dados doIbope Repucom, o Corinthians tem cerca de37,2 milhões de torcedores. Fica atrás apenas do Flamengo.\nEm seu site, a Gaviões da Fielinformouque ainda não há uma chave Pix oficial e alertou os torcedores para que não caiam em eventuais golpes. A torcida organizada afirma também que os recursos depositados na conta da Caixa não poderão ser movimentados por eles nem pelo Corinthians.\nEste texto foi produzido pelos estagiários em jornalismo Victor Boscato e Vinicius Filgueira sob a supervisão do Secretário de Redação Brunno Kono.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/acordo-corinthians-caixa-permite-ao-torcedor-pagar-divida-de-estadio/"
        },
        {
            "titulo": "Justiça de SP quer expandir torcida única em jogos de outros Estados",
            "subtitulo": "A regra já é válida em São Paulo desde 2016, onde há a permissão de presença da torcida apenas do clube mandante",
            "data": "18.out.2024 (sexta-feira) - 19h05",
            "autor": "PODER360",
            "texto": "OTJ-SP(Tribunal de Justiça do Estado de São Paulo) pretende propor àCBF(Confederação Brasileira de Futebol) que seja estendida a política de torcida única a jogos de alto risco em todo o Brasil. A proposta busca aplicar a regra atualmente em vigor para clássicos paulistas a confrontos interestaduais e internacionais.\nA medida, que visa aumentar a segurança nos estádios, foi discutida em uma reunião em São Paulo, no Fórum da Barra Funda, no dia 18 de outubro de 2024. A reunião contou com a participação de magistrados, representantes daFederação Paulista de Futebol, das políciasCivileMilitar, daDefensoria Públicae doMPSP(Ministério Público de São Paulo).\nA questão já havia sido discutida em agosto de 2024, pelas mesmas instituições. Em São Paulo, há a permissão de torcida única em jogos de futebol, com torcedores do clube mandantes, desde 2016. A regra é aplicada a jogos que envolvem os 4 grandes clubes do Estado (São Paulo, Palmeiras, Corinthians e Santos) e partidas da Ponte Preta e Guarani, clubes tradicionais de Campinas (SP).\nO encontro focou na análise da viabilidade e dos benefícios de ampliar a torcida única para partidas consideradas de maior risco, como o clássico entre Palmeiras (SP) e Flamengo (RJ).\nO juiz José Fernando Steinberg, do Jecrim (Juizado Especial Criminal) e do Juizado Especial de Defesa do Torcedor de São Paulo, afirmou que “a ampliação da torcida única excepcionalmente em alguns jogos que são mais sensíveis, em que há mais risco à ordem pública e à integridade dos torcedores”.\n“Tratamos especialmente do jogo entre Palmeiras e Flamengo, jogo que historicamente tem tido muitos problemas. Então nós estamos encaminhando uma sugestão –que pode se tornar uma recomendação– para que isso seja adotado em eventos futuros nacionais e internacionais aqui em São Paulo. Nossa sugestão é para que isso fosse adotado também em nível nacional, mas ainda vamos falar com a CBF a respeito do assunto, uma vez que eles não participaram da reunião”, finalizou Steinberg.\nA proposta não visa a aplicação indiscriminada da torcida única, mas em casos específicos de “elevado risco à segurança pública”, incluindo disputas internacionais como as da Libertadores. “A torcida única é uma exceção. Ela é como um remédio amargo, não é para usar em qualquer tipo de doença. […] São casos específicos onde haja um efetivo risco maior ou mais elevado para a segurança pública”, disse.\nO desembargador Sérgio Antônio Ribas, coordenador da Comissão do Juizado Especial do Torcedor, afirmou que há um consenso sobre a necessidade da torcida única em certas circunstâncias.“Com a torcida única, há uma segurança para as famílias e os torcedores em garantir que, indo ao estádio, não serão agredidos.Temos constatado que a presença de somente uma torcida tem garantido o bem-estar para a coletividade. Houve diminuição gradativa das infrações, às violências também estão minorizadas”, afirmou Ribas.\nRibas ainda afirmou que com a presença de uma única torcida, houve a diminuição “gradativa de infrações” e que as violências “também estão minorizadas”. O desembargador também expressou o desejo de expandir a medida para outros estados. “Queremos entrar em contato com a CBF e com outros Estados para a realização de torcidas únicas”, concluiu.\nAlém da torcida única, a reunião abordou o respeito ao Hino Nacional Brasileiro durante as partidas. Ribas mencionou casos de desrespeito ao hino, levando à discussão sobre possíveis punições para coibir tais atitudes.\n“Nós precisamos respeitar o Hino Nacional. É um dos alicerces da demonstração do patriotismo o respeito para com o Hino Nacional. E não é admissível que ele seja desrespeitado por uma ou outra torcida”, disse Ribas.\nOs representantes das instituições vão se reunir novamente para discutir o tema da torcida única nos estádios em 2 de dezembro de 2024.\nCom informações deAgência Brasil.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/justica-de-sp-quer-expandir-torcida-unica-em-jogos-de-outros-estados/"
        },
        {
            "titulo": "Argentina lança programa para trabalho obrigatório em prisões",
            "subtitulo": "Iniciativa obriga detentos a contribuir com manutenção de instalações penitenciárias em todo o país",
            "data": "18.out.2024 (sexta-feira) - 18h58\n\t\t\t\tatualizado: 19.out.2024 (sábado) - 17h33",
            "autor": "Ana Mião estagiária de jornalismo",
            "texto": "A ministra da Segurança da Argentina, Patricia Bullrich, anunciou na 5ª feira (17.out.2024) a implementação do programa “Manos a la Obra”. A medida obriga os presos no país a trabalhar na manutenção e reparo das instalações penitenciárias.\nOSPF(Serviço Penitenciário Federal) da Argentina aplicará a iniciativa em todo o território nacional. Logo após uma visita ao Complexo Penitenciário de Ezeiza, Bullrich justificou a decisão.\n“Este lançamento é um ponto muito importante no caminho das transformações e reestruturação do Serviço Penitenciário Federal, e da relação que as pessoas privadas de liberdade têm com a dívida que têm com a sociedade”, afirmou.\nOs detentos devem começar a participar de atividades para manter os presídios em que se encontram. De acordo com a ministra, os centros não devem ser mantidos apenas com impostos pagos pela população.\nA nova política estabelece sanções para aqueles que se recusarem a trabalhar. A ministra afirmou que qualquer tentativa de contestação judicial contra a obrigatoriedade do trabalho prisional seria levada à Suprema Corte de Justiça da Nação.\nA implementação do projeto começou no Complexo 4 da prisão feminina na cidade de Ezeiza, localizada a cerca de 39 km de Buenos Aires. O monitoramento de atividades das detentas será a partir do uso de um sistema biométrico.\nBullrich anunciou planos para apresentar um projeto de lei visando a uma mudança na legislação que rege a execução da pena privativa de liberdade. A mudança no texto deve definir que o trabalho será uma atividade obrigatória para os detentos.\nEsta reportagem foi escrita pela estagiária de jornalismo Ana Mião sob a supervisão da editora Thaís Ferraz.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/argentina-lanca-programa-para-trabalho-obrigatorio-em-prisoes/"
        },
        {
            "titulo": "Apagão em Cuba afeta 10 milhões após falha em usina",
            "subtitulo": "Desligamento completo do Sistema Elétrico Nacional foi causado por problema na principal usina de energia termelétrica do país",
            "data": "18.out.2024 (sexta-feira) - 18h47",
            "autor": "PODER360",
            "texto": "Cuba enfrenta nesta 6ª feira (18.out.2024) um apagão total que afetou cerca de 10 milhões de pessoas devido à uma falha na usina termelétrica Antonio Guiteras.\nOMinistério de Energia e Minasdo país informou que a falha levou à desconexão completa do Sistema Elétrico Nacional. A queda ocorreu por volta das 11h no horário local [12h no horário de Brasília].\nO apagão em Cuba forçou o país a adotar medidas emergenciais, incluindo o cancelamento de aulas e o fechamento de casas noturnas e centros recreativos. Apesar do governo ter iniciado esforços para restaurar a energia, não há previsão para o reestabelecimento total da rede.\nO presidente cubano, Miguel Díaz-Canel, prometeu priorizar as operações para o restauro. Na 5ª feira (17.out.2024), responsabilizou os Estados Unidos pela dificuldade na importação de combustíveis na ilha.\n“O cenário complexo  tem como principal causa o atraso na guerra econômica e a perseguição financeira e energética dos Estados Unidos, o que dificulta a importação de combustíveis e outros recursos necessários para essa indústria“, disse no X (ex-Twitter).",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/apagao-em-cuba-afeta-10-milhoes-apos-falha-em-usina/"
        },
        {
            "titulo": "PF investigará atentado contra prefeito de Taboão da Serra",
            "subtitulo": "José Aprígio da Silva foi baleado enquanto estava em um carro da prefeitura e transferido para o Hospital Albert Einstein",
            "data": "18.out.2024 (sexta-feira) - 18h45",
            "autor": "PODER360",
            "texto": "A PF (Polícia Federal) de São Paulo vai abrir um inquérito para investigar oatentadodesta 6ª feira (18.out.2024) contra o prefeito de Taboão da Serra e candidato à reeleição,José Aprígio da Silva(Podemos). A informação foi confirmada peloPoder360.\nEle estava no carro oficial da prefeitura quando foi alvo de tiros e um projétil o atingiu no ombro. Aprígio foi inicialmente levado à UPA (Unidade de Pronto Atendimento) Akira Tada, em Taboão da Serra e, em seguida, transferido para o Hospital Albert Einstein, em São Paulo. Em nota, a prefeitura disse que o atual prefeito e candidato a releição estava“estável”no momento da transferência.\n“As autoridades policiais já foram acionadas e estão conduzindo as investigações para esclarecer os detalhes e encontrar os responsáveis. O prefeito José Aprígio da Silva, que concorre à reeleição neste 2º turno, encontra-se estável no momento da transferência”,afirmou.\nNascido em 17 de novembro de 1951, em Minador do Negrão, no interior de Alagoas, Aprígio exerceu o cargo de deputado estadual pelo Estado de São Paulo de 15 de março de 2019 a 31 de dezembro de 2020.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/pf-investigara-atentado-contra-prefeito-de-taboao-da-serra/"
        },
        {
            "titulo": "Candidato em Taboão da Serra pede escolta após prefeito ser baleado",
            "subtitulo": "Engenheiro Daniel (União Brasil) solicitou proteção da polícia à Justiça Eleitoral; candidato a reeleição Aprígio da Silva (Podemos) está internado e “estável”",
            "data": "18.out.2024 (sexta-feira) - 18h44",
            "autor": "PODER360",
            "texto": "O candidato a prefeito de Taboão da Serra (SP)Daniel Bogalho(União Brasil) solicitou à Justiça Eleitoral uma escolta policial armada para acompanhá-lo em atos de campanha. O pedido se deu depois que o atual prefeito e candidato à reeleição,José Aprígio da Silva(Podemos),foi baleadodentro de um carro nesta 6ª feira (18.out.2024).\nO Engenheiro Daniel, como é conhecido, argumentou que, como pessoa pública, está“suscetível”às mesmas“práticas criminosas”contra o seu adversário. Por isso, pediu a proteção das forças de segurança para não colocar em risco a sua segurança, da sua equipe e de seus apoiadores. Eis aíntegrado pedido (PDF – 231 kB).\nJosé Aprígio da Silva, de 72 anos, estava no carro oficial da prefeitura quando foi alvo de tiros e um projétil o atingiu no ombro.\nAprígio foi inicialmente levado à UPA (Unidade de Pronto Atendimento) Akira Tada, em Taboão da Serra e, em seguida, transferido para o Hospital Albert Einstein, em São Paulo. Em nota, a prefeitura disse que o atual prefeito e candidato à reeleição estava“estável”no momento da transferência.\nA disputa pela Prefeitura de Taboão da Serra terá um 2º turno entre Engenheiro Daniel, de 40 anos, e Aprígio. No 1º turno, em 6 de outubro, Daniel obteve 48,98% dos votos válidos (desconsiderando brancos e nulos), enquanto Aprígio recebeu 25,93%.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/candidato-em-taboao-da-serra-pede-escolta-apos-adversario-ser-baleado/"
        },
        {
            "titulo": "Governo anuncia R$ 3,1 bi em verba para ciência e tecnologia",
            "subtitulo": "Pacote visa impulsionar setor nas regiões Norte, Nordeste e Centro-Oeste, fortalecendo a infraestrutura de pesquisa",
            "data": "18.out.2024 (sexta-feira) - 18h38",
            "autor": "PODER360",
            "texto": "O Governo Federal, em colaboração com oMinistério da Ciência, Tecnologia e Inovação, a Finep (Financiadora de Estudos e Projetos) e o CNPq (Conselho Nacional de Desenvolvimento Científico e Tecnológico), anunciou na 4ª feira (16.out.2024) um pacote de investimentos de R$ 3,1 bilhões para ciência, tecnologia e inovação.\nA medida foi anunciada no auditório da ABC (Academia Brasileira de Ciências), no Rio de Janeiro. O foco é impulsionar as regiões Norte, Nordeste e Centro-Oeste.\nOs recursos serão distribuídos por meio de 5 novos editais. Incluem a expansão de:\nChamada Universal 2024;\nBolsas de Produtividade;\nPrograma Institutos Nacionais de Ciência e Tecnologia;\nPró-infra Desenvolvimento Regional;\nedital da Finep para Parques Tecnológicos.\nA ministra da Ciência, Tecnologia e Inovação, Luciana Santos, enfatizou a importância da parceria entre o governo, estados, secretarias e Fundações de Amparo à Pesquisa. Destacou que as chamadas visam aprimorar a infraestrutura de pesquisa e reduzir desigualdades regionais.“Reafirmamos o compromisso do nosso governo com o diálogo e o olhar para todas as regiões do país”,disse.\nSantos afirmou que as chamadas vão melhorar a infraestrutura de pesquisa do país. “Além de fortalecer pesquisadores e instituições que têm mantido o Brasil como um importante produtor de conhecimento no mundo, vão colaborar para buscar as soluções que o nosso país e seu povo precisam”, afirmou.\nParticiparam da reunião Luis Fernandes Rebelo, (secretário-executivo do ministério), Celso Pansera (presidente da Finep) e Helena Nader (presidente da ABC).",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/governo-anuncia-r-3-1-bi-em-investimentos-para-ciencia-e-tecnologia/"
        },
        {
            "titulo": "Justiça proíbe governador da Flórida de coagir TVs sobre aborto",
            "subtitulo": "Liminar impede estado de processar canais por anúncios de referendo sobre interrupção da gravidez",
            "data": "18.out.2024 (sexta-feira) - 18h27",
            "autor": "PODER360",
            "texto": "Um juiz da Flórida ordenou na 5ª feira (17.out.2024) que a administração do governador Ron DeSantis (Partido Republicano) suspenda as ameaças de processar canais de televisão que veiculem anúncios favoráveis a um referendo sobre direitos abortivos. Mark Walker, juiz federal do distrito, afirmou que as ações do estado configuram “coerção inconstitucional” e violam a 1ª Emenda.\nNo início de outubro, o Departamento de Saúde da Flórida enviou notificações para TVs locais que reproduziam um anúncio sobre a consulta pública. Na peça, uma mulher, identificada como Caroline, relata sua experiência de ter sido diagnosticada com câncer no cérebro durante a gravidez. Ela afirma que aFlóridaproibiu o aborto mesmo em casos como o dela. As cartas do Departamento de Saúde, assinadas pelo conselheiro jurídico John Wilson, alegavam que a afirmação era “categoricamente falsa” e advertiam que o estado tinha autoridade para processar criminalmente os canais que veiculassem a propaganda.\nA organização responsável pelo comercial, Floridians Protecting Freedom, autora da ação, comemorou a liminar. “Esta vitória inicial crítica é um triunfo para cada floridiano que acredita na democracia e na santidade da 1ª Emenda“, disse Lauren Brenzel, da Yes on 4 Florida, o braço de campanha da organização. A administração de DeSantis argumenta preocupação com a veracidade dos anúncios. “A alteração minaria a base dos direitos dos pais na Flórida. É muito extrema e não é o que parece”, afirmou um porta-voz.\nAtualmente, a lei da Flórida autoriza o aborto em casos de riscos à saúde, quando dois médicos certificarem por escrito a necessidade do procedimento, e deestupro, incesto ou tráfico humano, desde que o feto tenha menos de 15 semanas. O referendo propõe a autorização para interromper a gravidez até o limite da viabilidade. Uma pesquisa realizada pelo instituto Mason-Dixon revelou que 42% dos eleitores apoiam a emenda, 37% se opõem e 21% ainda não se decidiram.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/justica-proibe-governador-da-florida-de-coagir-tvs-sobre-aborto/"
        },
        {
            "titulo": "Âmbar Energia diz que cumpriu prazos da venda da Amazonas Energia",
            "subtitulo": "Aneel contestou venda da concessionária na Justiça, alegando que a assinatura do contrato ultrapassou o prazo da Medida Provisória",
            "data": "18.out.2024 (sexta-feira) - 18h19",
            "autor": "PODER360",
            "texto": "AÂmbar Energia, empresa do grupoJ&F, informou nesta 6ª feira (18.out.2024) que todas as partes assinaram o termo de transferência de controle acionário daAmazonas Energiadentro do prazo estipulado pela MP (Medida Provisória)1.232 de 2024, que regulamenta a transação.\nNa 5ª feira (17.out), aAneel(Agência Nacional de Energia Elétrica) entrou com uma ação judicial para contestar a venda da concessionária. Argumentou que as assinaturas foram feitas depois da meia-noite do dia 10 de outubro, ultrapassando o prazo. Em nota, a Âmbar afirmou que a medida era válida até 11 de outubro, uma vez que, apesar de editada em 12 de junho, foi publicada no DOU (Diário Oficial da União) em 13 de junho.\nA Âmbar ainda afirma que, caso a tese da agência estivesse correta, a judicialização configuraria“má fé”da empresa, porque o documento foi disponibilizado para a assinatura às 23h58min37seg. A empresa, no entanto, diz acreditar que não é o caso.Leia a íntegra da nota mais abaixo.\nNa ação ajuizada no TJ-AM (Tribunal de Justiça do Estado do Amazonas), a Procuradoria Federal informou que, para a venda ser válida, todas as assinaturas deveriam ter sido colhidas até o final do dia 10 de outubro. No entanto, apenas o diretor da Aneel, Sandoval Feitosa, assinou o documento no prazo. Os representantes da Âmbar, Marcelo Zanatta e Marcos Ferreira Costa, assinaram à meia-noite e às 1h15min. Já Orsine Oliveira e Márcio Zimmermann, da Amazonas Energia, assinaram às 0h03min e 0h15min, respectivamente.\nSegundo a Aneel, essa situação implica que a venda perdeu os benefícios conferidos pela Medida Provisória. A agência também sugere que, ao assinarem fora do prazo, as empresas podem ter desistido ou renunciado ao que haviam solicitado originalmente. Leia aíntegrada contestação (PDF – 160 kB).\n“Para que o ato de transferência do controle societário da Amazonas Energia, realizado por decisão judicial precária (liminar ou tutela de urgência), fosse considerado válido, todas as assinaturas deveriam ser lançadas no termo aditivo até o final do dia 10 de outubro de 2024. Contudo, conforme registrado no Segundo Termo Aditivo ao Contrato de Concessão de Serviço de Distribuição de Energia Elétrica nº 01/2019 e nas observações do MEMORANDO Nº 318/2024–SCE/ANEEL, apenas o Diretor-Geral da ANEEL assinou o termo aditivo em 10 de outubro de 2024”, diz.\nLeia a íntegra da nota da Âmbar Energia:\n“Todas as partes assinaram o termo de transferência de controle acionário da Amazonas Energia dentro do prazo de vigência da Medida Provisória 1.232/2024. A MP era válida até 11 de outubro de 2024, conforme a Constituição Federal, que prevê 120 dias a partir da data de publicação (13 de junho de 2024).\n“Ainda que o prazo correto fosse o dia 10 de outubro, prevaleceria a assinatura da autoridade responsável pela aprovação, a Agência Nacional de Energia Elétrica (Aneel), que ocorreu às 23:59:01.\n“Ademais, a Aneel disponibilizou o documento para a assinatura às 23:58:37 do dia 10 de outubro. Caso a tese da agência estivesse correta, estaria também configurada a má fé da própria Aneel, ao inviabilizar a assinatura por todas as partes até a meia noite. Registre-se que não acreditamos na má fé mas que se trate de mero desencontro de informações entre a diretoria geral que assinou o contrato e os procuradores da agência.”\nA Amazonas Energia é a concessionária de distribuição no Estado do Norte. Desde antes da sua venda, em 2018, daEletrobraspara a Oliveira Energia, já apresentava um elevado nível de endividamento e inadimplência com obrigações setoriais. Em novembro de 2023, a Aneel recomendou ao governo a extinção (caducidade) da concessão.\nA situação de insustentabilidade da Amazonas Energia perdura por décadas, acumulando perdas de mais de R$ 30 bilhões em 20 anos. Só com as térmicas da Eletrobras Eletronorte que forneciam para a distribuidora –e que também foramvendidas para o grupo J&F–, a dívida ultrapassa R$ 10 bilhões.\nAlém de problemas antigos da distribuidora, o Amazonas enfrenta um problema sério com os furtos de energia. Como mostrou oPoder360, a taxa de perdas não técnicas, os chamados“gatos”,supera o volume de fornecimentopara todo o mercado de baixa tensão no Estado.\nQuando foi privatizada, em 2018, o governo deu à nova gestão da Amazonas 5 anos de prazo para colocar a concessão de pé. Nesse período, as principais metas regulatórias exigidas da distribuidora foram flexibilizadas, evitando penalidades e garantindo a operação. No entanto, o prazo acabou em maio deste ano e a situação, em vez de melhorar, piorou.\nA transferência do controle, a preço simbólico e com regras mais flexíveis, foi a alternativa mais viável encontrada pelo governo federal para salvar o serviço de distribuição de energia no Amazonas. As alternativas, que seriam a caducidade da concessão ou intervenção na empresa, trariam elevados custos para os cofres públicos e para as contas de luz.\nEm 13 de junho, o governopublicoua MP 1.232 de 2024. Estipulou a possibilidade de transferência do controle acionário como alternativa à caducidade (cassação) da concessão da distribuidora, recomendada pela Aneel em 2023. Como a MP não foi votada pelo Congresso perdeu a validade em 11 de outubro.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/ambar-energia-diz-que-cumpriu-prazos-da-venda-da-amazonas-energia/"
        },
        {
            "titulo": "Putin nega vinda ao Brasil para participar de cúpula do G20",
            "subtitulo": "Presidente russo enfrenta mandado de prisão do TPI desde 2023, do qual o Brasil é signatário",
            "data": "18.out.2024 (sexta-feira) - 18h08",
            "autor": "PODER360",
            "texto": "O presidente da Rússia, Vladimir Putin, negou nesta 6ª feira (18.out.2024) que virá ao Brasil para a cúpula do G20, queteráoencontro de líderes realizado em 18 e 19 de novembro no Rio de Janeiro. A fala do líder russo, convidado pelo Brasil para estar na conferência, se deu durante coletiva de imprensa com veículos de comunicação dos países do BRICS, em Kazan (Rússia).\nSegundo ele, a sua presença no Rio de Janeiro atrapalharia o andamento“normal”do fórum.“Bom, vou lá[ao Brasil]especificamente para atrapalhar o funcionamento normal do fórum. Entendemos perfeitamente, e eu entendo, que mesmo que excluamos esse TPI[como fator limitante], a conversa será apenas sobre isso. Na verdade, atrapalha o trabalho”, afirmou.\nPutin é alvo de um mandado de prisão emitido pelo TPI (Tribunal Penal Internacional) desde março de 2023. A corte oconsiderouculpado por crimes de guerra, incluindo pela deportação de crianças ucranianas à Rússia. Moscou, porém, não reconhece a decisão e a competência do TPI.\nO Brasil é signatário do TPI e, por isso, pode sofrer sanções se não prender Putin em território nacional.\nDurante a coletiva desta 6ª feira (18.out.), apesar de descartar viagem, o presidente russo disse que as ordens do TPI são“muito fáceis”de serem contornadas.\n“Decisões desse tipo são muito fáceis de serem superadas. Basta assinar um acordo intergovernamental e pronto, a jurisdição do TPI será limitada de modo confiável e estável por muitos anos, décadas. Portanto, em geral, você pode assinar um acordo intergovernamental e ninguém será colocado em uma posição difícil, e ponto final”, declarou.\nO posicionamento de Putin se dá depois de a Ucrâniapedirao governo brasileiro para que prendesse o líder russo caso viesse para a conferência do G20.\nPutin recebeu o convite do Brasil para estar presente no G20. O invite do governo brasileiro faz parte da diplomacia, assim como outros países também fizeram quando chefiaram órgãos internacionais.\nFoi o caso da Índia na presidência do G20 e da África do Sul, na dos Brics –grupo formado por Brasil, Rússia, Índia, China, África do Sul, Arábia Saudita, Egito, Emirados Árabes Unidos, Etiópia e Irã.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/putin-nega-vinda-ao-brasil-para-participar-de-cupula-do-g20/"
        },
        {
            "titulo": "Dólar fecha a R$ 5,698 e renova recorde desde agosto",
            "subtitulo": "Moeda norte-americana avançou 1,5% na semana; resultado é influenciado pelos dados da economia chinesa",
            "data": "18.out.2024 (sexta-feira) - 17h51",
            "autor": "Gabriel Benevides redator",
            "texto": "O dólar fechou esta 6ª feira (18.out.2024) a R$ 5,698, alta de 0,68% no dia. É o maior valor desde 5 de agosto, quando estava a R$ 5,741. A moeda norte-americana avançou 1,48% em uma semana.\nO Ibovespa terminou o dia aos 130.499,26 pontos. O principal índice da B3 (Bolsa de Valores de São Paulo) recuou 0,22%. Na semana, subiu 0,39%.\n\nO dólar está acima de R$ 5 desde 28 de março. Ou seja, há 204 dias.\nO Brasil foi um dos poucos países onde a Bolsa terminou em queda no dia e na semana, na comparação com os principais índices.\n\nOs resultados vêm no dia que a China apresentou umcrescimento de 4,6%no PIB (Produto Interno Bruto) no 3º trimestre de 2024 em relação ao mesmo período do ano anterior. O resultado veio levemente acima do que esperava o mercado (+4,5%).\nO Produto Interno Bruto é a soma de tudo o que o país produziu em determinado período. É um dos indicadores mais importantes do desempenho de uma economia.\nNo cenário interno, a pauta em destaque ainda é o controle das contas públicas. Os ministrosFernando Haddad(Fazenda) eSimone Tebet(Planejamento e Orçamento) voltaram a falar publicamente sobre revisão de gastos. A diferença é que agora prometem mudanças estruturais.\nApesar do discurso, eles se recusaram a dar detalhes do que está em estudo pelo governo. Esperam aprovação do presidenteLuiz Inácio Lula da Silva(PT) antes de anunciar formalmente.\nLeia mais:\nPacote de revisão de gastos terá economia “suficiente”, diz Haddad\nGasto público já está “contido”, diz Haddad\nSupersalários são ilegais e imorais, diz Tebet ao falar sobre cortes\nTebet diz ter 30 medidas de revisão de gastos, mas não detalha\nUsado para medir a confiança na economia, o risco-país registrou154pontos nesta 6ª feira (18.out.2024). Há 1 ano (18.out.2023), registrava181.\nO indicador é medido pelo CDS (Credit Default Swap) de 5 anos. Leia abaixo o histórico desde 2018:\n\nInvestidores estrangeiros retiraram R$ 2,1 bilhões da Bolsa neste mês até 4ª feira (16.out), último dado disponível. No ano, o saldo está negativo em R$ 30,3 bilhões. Quando se consideram ofertas iniciais (IPOs) e secundárias (follow-ons), o resultado no ano fica negativo em R$ 22,3 bilhões.\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/dolar-fecha-a-r-5698-e-renova-recorde-desde-agosto/"
        },
        {
            "titulo": "PM prende homem com artefatos explosivos em rodoviária de Brasília",
            "subtitulo": "Equipe do Bope foi acionada e desativou um dos objetos; o caso se deu na Rodoviária Interestadual da capital",
            "data": "18.out.2024 (sexta-feira) - 17h48",
            "autor": "PODER360",
            "texto": "APMDF(Polícia Militar do Distrito Federal) recebeu um chamado nesta 6ª feira (18.out.2024) de um passageiro de um ônibus vindo do Rio de Janeiro alegando que um homem estava armado dentro do veículo. ARodoviária Interestadual de Brasíliafoi interditada.\nUma equipe doBPCães(Batalhão de Policiamento com Cães) foi enviada para o local, e fez a identificação de um dos passageiros portando possíveis explosivos em uma mochila.  Não foi encontrada arma de fogo. Segundo apuração doPoder360, o suspeito foi preso e encaminhado para delegacia daPolícia Federal.\nO homem informou que havia recebido dinheiro para entregar o material no Estado do Maranhão.\nEste jornal digital também apurou que o BOPE (Batalhão de Operações Policiais Especiais) foi acionado e assumiu a ocorrência. As últimas informações são de que o BOPE realizou a explosão controlada do primeiro artefato encontrado. Ninguém se feriu.\n",
            "label": "brasilia",
            "url": "https://www.poder360.com.br/brasilia/pm-prende-homem-com-artefatos-explosivos-em-rodoviaria-de-brasilia/"
        },
        {
            "titulo": "Lima tem 49% e Manente 39% em São Bernardo do Campo, diz Real Time",
            "subtitulo": "Levantamento realizado de 16 a 17 de outubro mostra Marcelo Lima (Podemos) liderando a disputa de 2º turno",
            "data": "18.out.2024 (sexta-feira) - 17h47",
            "autor": "PODER360",
            "texto": "Levantamento Real Time divulgado nesta 6ª feira (18.out.2024) mostra empate triplo na corrida pela Prefeitura de São Bernardo do Campo (SP). O candidatoMarcelo Lima(Podemos)aparece em 1º lugar com 49% das intenções de voto.\nJá o deputado federalAlex Manente(Cidadania), aparece em 2º lugar com 39% das preferências.\nEis os resultados:\nMarcelo Lima (Podemos) –49%;\nAlex Manente (Cidadania) –39%;\nbrancos/nulos –6%;\nnão sabem/não responderam –6%.\nA pesquisa foi realizada pela Real Time de 16 a 17 de outubro de 2024. Foram entrevistadas 1.000 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-08129/2024.\nSegundo a empresa, o custo do estudo foi de R$ 10.000. O valor foi pago por 3 Poderes/TV Record.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar o Poder Monitor e ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/lima-tem-49-e-manente-39-em-sao-bernardo-do-campo-diz-real-time/"
        },
        {
            "titulo": "Rosental Alves recebe prêmio internacional “Amigo da Imprensa”",
            "subtitulo": "Homenagem ao jornalista brasileiro foi em reconhecimento ao centro de estudos Knight Center, fundado por ele em 2002",
            "data": "18.out.2024 (sexta-feira) - 17h22",
            "autor": "PODER360",
            "texto": "O jornalista brasileiro Rosental Calmon Alves, 72 anos, recebeu na 5ª feira (17.ou.2024) o prêmio Grande Amigo da Imprensa 2024, da SIP (Sociedade Interamericana de Imprensa). A cerimônia foi realizada em Córdoba (Argentina).\nO prêmio foi um reconhecimento pelo trabalho doKnight Center for Journalism in the Americas, fundado em 2002 por Rosental e dirigido por ele até hoje em Austin (Texas).\nA homenagem da SIP ao Knight Center foi pela“sua contribuição significativa para o crescimento e o avanço do jornalismo e da indústria da mídia nas Américas”.\n“Desde sua criação, o Knight Center tem desempenhado um papel fundamental no treinamento e desenvolvimento de jornalistas na América Latina e no Caribe, apoiando fortemente a missão de fortalecer o jornalismo por meio de programas de treinamento inovadores, conferências impactantes e publicações valiosas”, disse o presidente da SIP, Roberto Rock.\n“Desde 2002, o Knight Center tem procurado fortalecer o jornalismo na América Latina e no Caribe por meio de treinamento e cursos, e já treinamos mais de 300 mil estudantes e jornalistas em toda a região”, disse Rosental durante a cerimônia.\nO Knight Center organiza eventos, conferências e treinamentos gratuitos que facilitam a troca de experiências e melhores práticas entre jornalistas de diversas origens. A SIP destacou que“essa abordagem fomenta uma cultura de excelência no campo jornalístico”.\nRosental foi criador do 1º jornal brasileiro na internet (oJB on-line, em 1995) e um dos mais influentes pensadores sobre as mudanças no mercado de jornalismo no mundo.O jornalista ajudou na criação daAbraji(Associação Brasileira de Jornalismo Investigativo) e daAjor(Associação de Jornalismo Digital), entre outras entidades. Vencedor do prêmioMaria Moors Cabotde 2016, foi fellow naFundação Nieman, em Harvard, em 1988.\nRosental deu entrevista aoPoder360em agosto de 2022. À época,declarouque a regulação dasbig techsé inevitável.\nAssista (1h14min44s):\n\nRosental Alves ocupa a Cátedra Unesco em Comunicação e a Cátedra Knight em Jornalismo na Escola de Jornalismo do Moody College of Communication da Universidade do Texas.\nO Knight Center oferece, desde 2012, o Journalism Courses, programa de ensino à distância, com cursos on-line abertos e massivos que atraem jornalistas do mundo todo.",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/rosental-alves-recebe-premio-internacional-amigo-da-imprensa/"
        },
        {
            "titulo": "Uber planeja comprar Expedia em negócio de US$ 20 bi",
            "subtitulo": "Objetivo seria criar um super aplicativo com serviços de transporte, turismo e viagens",
            "data": "18.out.2024 (sexta-feira) - 17h17",
            "autor": "PODER360",
            "texto": "AUberestá considerando comprar a empresa de viagensExpedia, segundo informações divulgadas peloFinancial Timesnesta 6ª feira (18.out.2024). A negociação, avaliada em US$ 20 bilhões (aproximadamente R$ 113 bilhões), poderia se tornar a maior aquisição da história da empresa de transporte por aplicativo.\nO movimento estratégico visa transformar a Uber em um “super app”, combinando mobilidade, logística e reservas de viagens em uma única plataforma. Nos últimos meses, a Uber consultou especialistas para avaliar a viabilidade de um acordo com a Expedia, uma das líderes globais em viagens online.\nEmbora as conversas estejam em estágio inicial e a Uber ainda não tenha feito uma proposta formal à Expedia, a especulação sobre a aquisição já impactou o mercado. As ações da Expedia subiram 7,6% após o fechamento, enquanto as da Uber caíram 2,7%.\nDara Khosrowshahi, CEO da Uber e ex-líder da Expedia de 2005 a 2017, desempenha um papel importante nas negociações. Ele mantém um assento no conselho da Expedia e é visto como uma peça-chave. Contudo, deve se afastar das negociações diretas para evitar conflitos de interesse. A longa relação de Khosrowshahi com a Expedia pode facilitar uma abordagem “amigável” entre as empresas.\nDesde sua fundação, a Uber expandiu suas operações para incluir entregas de alimentos e logística, além de serviços de reserva de viagens e hospedagem. A empresa se inspira em super apps chineses, como o WeChat, que oferecem uma variedade de serviços em um único aplicativo.\n“Queremos ser a principal plataforma para qualquer mobilidade e serviço que os usuários desejem”, afirmou Khosrowshahi.\n",
            "label": "economia",
            "url": "https://www.poder360.com.br/economia/uber-planeja-comprar-expedia-em-negocio-e-us-20-bi/"
        },
        {
            "titulo": "Prefeito de Taboão da Serra é baleado dentro do carro",
            "subtitulo": "Candidato à reeleição, Aprígio da Silva (Podemos) foi transferido para o Hospital Albert Einstein em São Paulo e está “estável”, segundo a prefeitura",
            "data": "18.out.2024 (sexta-feira) - 16h53",
            "autor": "PODER360",
            "texto": "O prefeito e candidato à reeleição em Taboão da Serra (SP),José Aprígio da Silva(Podemos), de 72 anos, foi baleado na tarde desta 6ª feira (18.out.2024). Ele estava no carro oficial da prefeitura quando foi alvo de tiros e um projétil o atingiu no ombro.\nAprígio foi inicialmente levado à UPA (Unidade de Pronto Atendimento) Akira Tada, em Taboão da Serra e, em seguida, transferido para o Hospital Albert Einstein, em São Paulo. Em nota, a prefeitura disse que o atual prefeito e candidato a releição estava“estável”no momento da transferência.\n“As autoridades policiais já foram acionadas e estão conduzindo as investigações para esclarecer os detalhes e encontrar os responsáveis. O prefeito José Aprígio da Silva, que concorre à reeleição neste 2º turno, encontra-se estável no momento da transferência”,afirmou.\nA disputa pela Prefeitura de Taboão da Serra terá um 2º turno entreEngenheiro Daniel(União Brasil), de 40 anos, e Aprígio. No 1º turno, em 6 de outubro, Daniel obteve 48,98% dos votos válidos (desconsiderando brancos e nulos), enquanto Aprígio recebeu 25,93%.\nCom uma população de aproximadamente 273 mil habitantes, a disputa teve como tema central a melhoria da infraestrutura urbana e a qualidade dos serviços públicos. Aprígio enfrenta uma forte oposição na busca pela reeleição, enquanto Engenheiro Daniel, representante do União, apresentou propostas que ganharam apoio popular.\nEm nota, a presidente nacional do Podemos, Renata Abreu, lamentou o atentado.“Este é um momento de cautela, e aguardamos com serenidade mais detalhes sobre o ocorrido, confiando que as autoridades competentes realizarão investigação minuciosa para esclarecer os fatos”, afirmou.\nNascido em 17 de novembro de 1951, em Minador do Negrão, no interior de Alagoas, Aprígio exerceu o cargo de deputado estadual pelo estado de São Paulo de 15 de março de 2019 a 31 de dezembro de 2020.\nLeia a nota da Prefeitura de Taboão da Serra:\n“A Prefeitura de Taboão da Serra informa que o prefeito José Aprígio da Silva foi vítima de um atentado a tiros na tarde desta sexta-feira, 18 de outubro.\n“O incidente ocorreu enquanto o prefeito realizava uma visita aos bairros atingidos pelas fortes chuvas da semana passada. No caminho para uma coletiva de imprensa na Nova Sede da Prefeitura, o veículo oficial foi alvo de tiros e um projétil atingiu o prefeito Aprígio no ombro.\n“Após o ocorrido, o prefeito Aprígio foi encaminhado à Unidade de Pronto Atendimento (UPA) Akira Tada, em Taboão da Serra, onde recebeu os primeiros socorros. Posteriormente, ele foi transferido para o Hospital Israelita Albert Einstein, em São Paulo, onde segue cuidados médicos.\n“As autoridades policiais já foram acionadas e estão conduzindo as investigações para esclarecer os detalhes e encontrar os responsáveis. O prefeito José Aprígio da Silva, que concorre à reeleição neste segundo turno, encontra-se estável no momento da transferência.”",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/prefeito-de-taboao-da-serra-e-baleado-dentro-do-carro/"
        },
        {
            "titulo": "Presos por órgãos transplantados com HIV têm prisão prorrogada",
            "subtitulo": "A Justiça do Rio prorrogou a prisão temporária dos 4 investigados no caso por mais 5 dias; o último suspeito foi preso nesta 4ª",
            "data": "18.out.2024 (sexta-feira) - 16h38\n\t\t\t\tatualizado: 18.out.2024 (sexta-feira) - 20h35",
            "autor": "Malu Lima estagiária de jornalismo",
            "texto": "AJustiça do Riodeterminou, nesta 5ª feira (17.out.2024), a prorrogação da prisão temporária de 4 suspeitos por envolvimento no caso de órgãos transplantados com HIV. O caso investiga o laboratórioPCS Lab Salemepela responsabilidade notransplante de órgãos infectados por HIV em 6 pessoas.\nA decisão da juíza auxiliar Aline Abreu Pessanha, determina que Walter Vieira, Jacqueline Iris Bacellar de Assis, Walter Vieira, Cleber de Oliveira Santos e Ivanildo Fernandes dos Santos continuem presos por mais 5 dias. No texto, a magistrada considerou a manutenção da prisão “imprescindível para o prosseguimento das investigações sendo que a sua liberdade coloca em risco a própria investigação”.\nA juíza ainda afirma que a prisão dos suspeitos é “necessária para assegurar a oitiva das vítimas, da instrução criminal e para assegurar a aplicação da lei penal, somado ao fato de que resta necessária a identificação da dinâmica do delito, além da localização de outras vítimas e dos demais autores da empreitada criminosa”. Eis aíntegrado documento (PDF – 113 kB).\nAs prisões foram realizadas pelaPolícia Civil do Rio de Janeiroem operação iniciada na 2ª feira (14.out). A ação apurou a suspeita da emissão de laudos falsos feitos pelo laboratório PCS Saleme. Agentes do Departamento Geral de Polícia Especializada cumpriram, na 2ª feira, 11 mandados de busca e apreensão e 4 de prisão no Rio de Janeiro e Nova Iguaçu, onde o laboratório está sediado.\nConforme ogoverno do Estado, um dos sócios do laboratório, Walter Vieira, foi preso na ação da 2ª feira (14.out). O laboratório tinha contrato assinado com aFundação Saúde, vinculada àSecretaria Estadual de Saúde, para realizar exames de análises clínicas e de anatomia patológica em todas as unidades da rede.\nA técnica do laboratório que assinou um dos laudos de órgãos, Jaqueline Iris Bacellar de Assis, 36 anos,entregou-se à polícia do Rio na 3ª feira (15.out). Jacqueline chegou ao lado de 2 advogados na Delegacia do Consumidor, na zona norte do Rio. Ela era auxiliar administrativa no PCS Laboratórios, de Nova Iguaçu.\nO último suspeitofoi preso na 4ª feira (16.out). O técnico de laboratório Cleber de Oliveira dos Santos foi o responsável por emitir laudos errados que resultaram na transmissão do vírus HIV para os pacientes transplantados.\nA Secretaria Estadual de Saúde do Rio de Janeiro informou na 6ª feira (11.out) que 6 pacientes testaram positivo para HIV depois de receberem órgãos transplantados. A contaminação foi descoberta em setembro, quando um dos pacientes apresentou sintomas neurológicos. A partir da análise dos órgãos de um mesmo doador, outros casos de infecção foram confirmados.\nOs exames dos pacientes foram realizados pela empresa PCS Laboratórios, de Nova Iguaçu, contratada de forma emergencial em dezembro de 2023, por causa da sobrecarga no Hemorio, o Instituto Estadual de Hematologia.\nEm nota, a Secretaria de Saúde classificou o caso como “inadmissível” e afirmou que está tomando medidas para assegurar a segurança dos transplantados. Também criou uma comissão multidisciplinar para apoiar os pacientes afetados. O laboratório foi interditado cautelarmente e teve o serviço suspenso.\nAAnvisa(Agência Nacional de Vigilância Sanitária) inspecionou o laboratório e constatou que a unidade não tinha kits para exames de sangue e não apresentou notas fiscais da compra dos itens, levantando suspeitas de que os resultados possam ter sido falsificados.\nOMJSP(Ministério da Justiça e Segurança Pública) informou que aPF(Polícia Federal) também investigará o caso. Segundo o ministério, a corporação foi acionada porque o caso envolve oSUS(Sistema Único de Saúde) e oSNT(Sistema Nacional de Transplantes).\nA Delegacia do Consumidor, que recebeu a denúncia inicial, também investiga se o laboratório falsificou laudos em outros casos. “Determinei imediatamente a instauração de inquérito, atendendo determinação do governador para que os fatos fossem investigados com maior rigor e rapidez. Conseguimos elementos para representar pelas cautelares junto à Justiça em tempo recorde, para que os culpados sejam punidos com a maior celeridade”, afirmou o secretário estadual da Polícia Civil, Felipe Curi, por meio de nota.\nEm nota divulgada na 6ª feira (11.out), o laboratório informou que abriu sindicância interna para apurar as responsabilidades do caso envolvendo diagnósticos de HIV em pacientes transplantados ocorridos no Estado do Rio. “Trata-se de um episódio sem precedentes na história da empresa, que atua no mercado desde 1969”, informa a nota.\nLeia mais:\n6 pacientes no Rio contraem HIV após transplante de órgãos;\nPolícia investiga laboratório após infecções por HIV em transplantes;\nTécnica responsável por laudo de órgãos com HIV se entrega à polícia;\nPolícia do Rio prende 4º responsável por laudos de órgãos com HIV.\nEsta reportagem foi escrita pela estagiária de jornalismo Malu Lima sob a supervisão do editor Victor Schneider.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/presos-por-orgaos-transplantados-com-hiv-tem-prisao-prorrogada/"
        },
        {
            "titulo": "Time de Neymar quer jogar a Champions League",
            "subtitulo": "Presidente do Al-Hilal cita desejo de apresentar “produto” a público amplo na Europa",
            "data": "18.out.2024 (sexta-feira) - 16h36",
            "autor": "PODER360",
            "texto": "OAl Hilal, clube de futebol saudita onde joga Neymar Jr., expressou desejo de competir na Champions League da Uefa. A afirmação foi feita nesta 6ª feira (18.out.2024) pelo presidente-executivo do clube, Esteve Calzada, durante participação no The Summit, daLeaders Week London.A notícia foi divulgada pelo jornalSportsPro Medianesta 6ª feira (18.out.2024).\n“Não sei se isso é realmente possível, mas seria ingênuo afirmar que não teríamos interesse. Nosso objetivo é apresentar nosso produto a um público amplo”,afirmou Calzada durante o evento.“Mas quão realista isso seria, quão possível é, eu não tenho ideia, e está totalmente fora do meu controle.”Em 2023, o presidente da Uefa, Aleksander Ceferin, descartou a possibilidade de incluir clubes sauditas na competição.\nA temporada 2024-2025 da Champions League movimentará cerca de €2 bilhões (R$ 10,6 bilhões) entre os 36 clubes participantes. A quantia representa um aumento significativo de 23% em relação às edições anteriores. O torneio é financeiramente mais interessante que a Liga Saudita, que movimenta atualmente cerca de €1,22 bilhões (R$ 6,47 bilhões), com base no valor de mercado combinado de seus clubes.\nCalzada também abordou a qualidade do futebol saudita e as transferências de jogadores para a região. Ele criticou as declarações de Ronald Koeman, ex-jogador e técnico do Barcelona, sobre a transferência de Steven Bergwijn para o Al Ittihad.\nKoeman havia sugerido que a ambição dos jogadores deveria ser esportiva, não financeira. Em resposta, Calzada defendeu a liga saudita, mencionando jogadores como Aymeric Laporte, Ruben Neves e Yassine Bounou, que continuam a ser convocados para suas seleções nacionais depois de ingressarem clubes sauditas.\n“Essas afirmações não são justas e refletem uma falta de compreensão sobre o valor da nossa liga. Além disso, é uma pena que alguns jogadores holandeses não tenham a mesma oportunidade de jogar aqui; no entanto, isso é uma exceção, não uma regra”,concluiu Calzada.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/time-de-neymar-quer-jogar-a-champions-league/"
        },
        {
            "titulo": "Falha em higienização causou infecções oculares no RN, diz MP",
            "subtitulo": "Nove pessoas perderam o globo ocular por causa da ação de bactéria; ao todo, 15 pacientes foram infectados",
            "data": "18.out.2024 (sexta-feira) - 16h24",
            "autor": "PODER360",
            "texto": "OMPRN(Ministério Público do Rio Grande do Norte) disse nesta 6ª feira (18.out.2024) que uma falha nos procedimentos de higienização e esterilização de equipamentos cirúrgicos foi a causa da contaminação de 15 pessoas depois de um mutirão de procedimentos cirúrgicos de catarata na cidade de Parelhas, na região do Seridó, no Rio Grande do Norte. Do total de pessoas infectadas, 9 perderam o globo ocular por causa da ação da bactériaEnterobacter cloacae, normalmente encontrada no trato intestinal.\nO MP instaurou um procedimento para apurar os fatos. De acordo com o órgão, perícias serão realizadas para determinar com exatidão o aparelho ou aparelhos infectados.\n“De fato, houve uma falha na higienização e esterilização no ambiente. Nós não sabemos ainda qual foi o instrumento que estava infectado e não sabemos se foi uma falha humana, mas com as evidências que temos, é possível dizer que houve uma falha na higienização”,afirmou a promotora de Justiça substituta de Parelhas, Ana Jovina de Oliveira Ferreira, durante entrevista a jornalistas para tratar do tema.\nO mutirão foi realizado de 27 a 28 de setembro, na maternidade Doutor Graciliano Lordão. Ao todo, 48 pessoas participaram da ação. No 1º dia de cirurgia, 15 dos 20 pacientes atendidos tiveram infecção ocular, com 9 deles necessitando da retirada do globo ocular.\nA coordenadora do Caop-Saúde (Centro de Apoio às Promotorias de Justiça de Saúde), Rosane Moreno, informou que o MP recebeu, na 5ª feira (17.out), da vigilância sanitária o termo de inspeção da maternidade, que passará, juntamente com o laudo técnico do Lacen (Laboratório Central de Saúde Pública) por análise técnica.\n“No ambiente hospitalar, tem todo um instrumental utilizado nessas cirurgias e existe todo um protocolo que deve ser usado antes das cirurgias. Vamos analisar como o protocolo foi utilizado nesse momento, que falha ocorreu e que procedimentos foram feitos, para tentar entender as responsabilidades”, afirmou.\nSegundo a promotora, as investigações ainda estão em fase inicial. Além de identificar as causas da infecção, o MP também quer saber qual a extensão de responsabilidade da prefeitura no incidente e determinar as responsabilidades e promover a indenização das vítimas.\nA promotora Ana Jovina destacou ainda que órgão vai analisar o fato de o mutirão ter sido 10 dias antes do 1º turno das eleições deste ano. O procedimento não é vedado de ser realizado em período eleitoral, no entanto, o MP averiguará se houve utilização indevida do poder político.\n“Ou seja, a máquina administrativa ao realizar esse mutirão de cirurgia tinha ou não um interesse eleitoreiro e não apenas a continuidade dos serviços públicos e essenciais de saúde. Tudo isso será visto com base na análise que será feita de todo o conteúdo probatório que já foi condensado”, disse.\nAinda de acordo com a promotora, na próxima semana serão iniciadas a coleta de depoimentos de todos os envolvidos pela Promotoria de Justiça, começando pelas pessoas afetadas.\n“A coleta será feita em etapas com todas essas 20 pessoas e com as outras pessoas que participaram do mutirão, para entender como elas foram chamadas, detalhes de como se deram os exames preliminares e os procedimentos. Essa questão precisa de uma resposta efetiva e iremos buscar a finalização de coleta e análise da prova testemunhal em um interstício menor”, disse.\nAna Jovina destacou que esse é o procedimento fundamental para estabelecer as responsabilidades.“A responsabilidade do poder público e do município é objetiva”, afirmou“O município precisa se responsabilizar perante os seus usuários. Nas reuniões que eu fiz com a prefeitura de Parelhas, eles se demonstraram cientes que terão que indenizar esses pacientes. A gente está falando de um dano irreparável.”\nApós o episódio, a Prefeitura de Parelhas abriu Inquérito Civil para apurar as causas das infecções e responsabilidades. Esta semana também estão sendo realizadas as oitivas com a equipe médica da Oculare Oftalmologia Avançada, de Pernambuco, que realizou as cirurgias de catarata. A Secretaria Estadual de Saúde Pública do Rio Grande do Norte também apura o caso.\nCom informações daAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/falha-em-higienizacao-causou-infeccoes-oculares-no-rn-diz-mp/"
        },
        {
            "titulo": "PIB da China cresce 4,6% no 3º trimestre de 2024",
            "subtitulo": "Resultado se dá na comparação com o mesmo período em 2023; em relação ao 2º trimestre deste ano, a alta registrada é de 0,9%, segundo o governo chinês",
            "data": "18.out.2024 (sexta-feira) - 16h18",
            "autor": "PODER360",
            "texto": "O PIB (Produto Interno Bruto) da China cresceu 4,6% no 3º trimestre deste ano em relação ao mesmo período de 2023. O resultado vem levemente acima do que os agentes do mercado financeiro esperavam (alta de 4,5%).\nOs dados foram publicados nesta 6ª feira (18.out.2024) peloDNE(Departamento Nacional de Estatística da China). Eis aíntegra(PDF, em inglês – 193 kB).\nEm relação ao 2º trimestre de 2024, houve crescimento de 0,9%.Leia no infográfico abaixo:\n\nNa estimativa preliminar, diz que o PIB registrou alta de 4,8% de janeiro a setembro de 2024 na comparação com o mesmo período em 2023. Em valores nominais, atingiu 94,97 trilhões de yuans (aproximadamente US$ 13,37 trilhões).\nO governo chinês disse que o país buscou assegurar a“estabilidade”mesmo diante de um“ambiente externo complicado e severo”e dos“problemas do desenvolvimento econômico interno”. Afirmou ainda que procurou“expandir a demanda interna”.\nPor setor, o governo chinês diz que a produção agrícola subiu 3,7% nos 3 primeiros trimestres em comparação ao mesmo período em 2023. Afirma ainda que o valor agregado do setor de serviços cresceu 4,7% no acumulado do ano e que a indústria avançou 5,8% no mesmo período.\nDados do DNE também mostram que a taxa de desemprego atingiu a média de 5,1% em 2024 e que o mesmo percentual foi registrado em setembro.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/pib-da-china-cresce-46-no-3o-trimestre-de-2024/"
        },
        {
            "titulo": "Barack Obama participará de comícios de campanha de Kamala",
            "subtitulo": "Presença do ex-presidente e de Michelle Obama busca mobilizar eleitores para fortalecer a candidatura democrata",
            "data": "18.out.2024 (sexta-feira) - 16h12",
            "autor": "PODER360",
            "texto": "A vice-presidente e candidata à presidência dos Estados Unidos, Kamala Harris (Partido Democrata), fará comícios de campanha ao lado do ex-presidente Barack Obama e da ex-primeira-dama Michelle Obama.\nA agência de notíciasReutersconfirmou nesta 6ª feira (18.out.2024) a presença do casal nos próximos eventos da campanha de Kamala Harris. O objetivo é fortalecer a campanha democrata até as eleições presidenciais dos Estados Unidos, em 5 de novembro.\nBarack Obama tem planos de fazer campanha ao lado de Kamala na Geórgia na próxima 5ª feira (24.out.2024). Michelle deve fazer sua 1ª aparição no Estado de Michigan em 26 de outubro.\nO ex-presidente chegou a participar de um comício de Kamala Harris em Pittsburgh, na Pensilvânia em 10 de outubro. Na ocasião, fez um apelo diretamente aos homens negros para apoiarem a candidata em vez de seu oponente, o ex-presidente Donald Trump (Partido Republicano).\nO ex-presidente democrata criticou o republicano por seu “desrespeito às comunidades e indivíduos” e, contrastou as abordagens de Kamala e Trump, especialmente em temas como saúde pública e imigração, destacando a importância de escolher líderes preocupados com o bem-estar dos cidadãos.\nO casal também fez uma aparição durante aConvenção Nacional do Partido Democrataem agosto. No evento, o partido anunciou a chapa de Kamala Harris e seu candidato a vice-presidente, Tim Walz.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/barack-obama-participara-de-comicios-de-campanha-de-kamala/"
        },
        {
            "titulo": "TCU dá 180 dias para Secom controlar gastos com propaganda",
            "subtitulo": "Auditoria do órgão constatou falta de parâmetros em orçar peças publicitárias nas gestões de Lula, Bolsonaro e Temer",
            "data": "18.out.2024 (sexta-feira) - 16h10",
            "autor": "PODER360",
            "texto": "OTCU(Tribunal de Contas da União) estabeleceu um prazo de 180 dias para que aSecom(Secretaria de Comunicação Social da Presidência da República) determine critérios de controle de gastos em contratos de propaganda governamental. Eis aíntegrada determinação: (PDF – 2 MB).\nSegundo uma auditoria realizada pelo tribunal, houve uma falta de parâmetros objetivos no orçamento de peças publicitárias nas gestões do presidenteLuiz Inácio Lula da Silva(PT) e dos ex-presidentesJair Bolsonaro(PL) eMichel Temer(MDB).\nEntre as diretrizes, destaca-se a necessidade de incluir critérios padronizados para explicar como foi determinado o valor estimado do custo inicial da campanha, além de incorporar métricas para avaliar os resultados. A Secom também deve divulgar documentos com informações detalhadas sobre os acordos firmados com agências de publicidade.\nSegundo o TCU, R$ 542,8 milhões foram gastos em 15 campanhas governamentais realizadas entre 2018 e 2023, classificadas pelo tribunal como“ineficiência no uso do dinheiro público”. Em 2023, as despesas de publicidade atingiram seu auge, com R$ 379 milhões direcionados a ações de marketing.\nO TCU constatou que nenhuma das campanhas analisadas continha documentos com indicadores para mensurar os resultados em todos os canais de veiculação de publicidade. Quando havia alguma menção a metas, isso era feito em termos genéricos, como“afirmar o compromisso de unir e reconstruir o país na defesa da democracia e em favor do crescimento, inclusão e justiça social”ou“evidenciar os primeiros resultados concretos decorrentes das decisões do governo e seu impacto na vida do cidadão”, utilizados na campanha “Posicionamento de Governo 100 dias”, em 2023.\n“A publicidade dos atos, programas, obras, serviços e campanhas dos órgãos públicos deverá ter caráter educativo, informativo ou de orientação social, dela não podendo constar nomes, símbolos ou imagens que caracterizem promoção pessoal de autoridades ou servidores públicos”,disse o relator do processo, ministro Benjamin Zymler.\nNo relatório, o TCU ainda levantou a diferença percentual entre o orçamento previsto e o orçamento empenhado. No segmento de segurança pública, houve um superavit de 733%, enquanto no PAC (Programa de Aceleração do Crescimento) houve um deficit de 64%.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/tcu-da-180-dias-para-secom-controlar-gastos-com-propaganda/"
        },
        {
            "titulo": "Moraes leva julgamento de revista íntima ao plenário físico do STF",
            "subtitulo": "Ministro pede destaque no caso que analisa se presídios devem proibir inspeção vexatória de partes íntimas de visitantes de presos",
            "data": "18.out.2024 (sexta-feira) - 15h53",
            "autor": "PODER360",
            "texto": "O ministro doSTF(Supremo Tribunal Federal) Alexandre de Moraes pediu nesta 6ª feira (18.out.2024) destaque no julgamento sobre a revista íntima em presídios. Com isso, o caso, antes em análise no sistema virtual, será levado ao plenário físico da Corte, ainda sem data marcada.\nMais cedo, o ministro Cristiano Zanin havia depositado seu voto no sistema,formando maioriapara proibir a revista íntima vexatória de visitantes em penitenciárias. Com o pedido de destaque, no entanto, o julgamento é reiniciado. Ainda não há data marcada para a discussão em plenário.\nNo julgamento em curso, Moraes havia votado para manter a revista íntima, por entender que o que as tornam vexatórias são os excessos, abusos e falta de protocolos adequados na sua realização. O ministro defendeu que a prática não é automaticamente inadequada e nem deveria ser considerada ilícita para fins de obtenção de provas.\nNo entanto, reconheceu a importância de limitar os abusos e propôs que a prática fosse determinada excepcional, mediante responsabilização do agente público que cometesse ilicitude.\nOs ministros Nunes Marques, Dias Toffoli e André Mendonça haviam seguido o voto divergente de Moraes.\nO magistrado divergiu do voto do relator, Edson Fachin, que sugeriu proibir a revista. O magistradoentendeuque a prática fere a dignidade humana e a intimidade dos visitantes.\nO ministro também complementou seu voto, adicionando uma modulação de efeitos. Ele passou a reconhecer a validade das provas obtidas em decisões anteriores ao julgamento. Também estabeleceu o prazo de 24 meses para que os Estados se adequem à nova determinação.\nFoi acompanhado pelos ministros Roberto Barroso, Rosa Weber, Gilmar Mendes e Cármen Lúcia.\nZanin também votou para proibir a revista íntima, mas com ressalva. O magistrado, sugeriu que seja permitida a busca pessoal não vexatória até que os equipamentos de segurança que substituiriam a inspeção íntima (raio-X, scanners corporais, esteira de raio-X e portais detectores de metais), fossem implementados nas penitenciárias. Justificou a modulação para evitar insegurança jurídica.\nO caso concreto (ARE 959.620) analisado pelo Supremo é a apelação de uma mulher que foi flagrada em uma prisão no Rio Grande do Sul com 96,09 gramas de maconha ocultadas nas partes íntimas. A droga seria levada a seu irmão preso. A Defensoria Pública alega que a prova foi obtida por meio de procedimento que feriu a intimidade da ré e o Ministério Público do RS recorreu.\nO tema é de repercussão geral e, portanto, será aplicadoa todos os casos judiciais similares.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/moraes-leva-julgamento-de-revista-intima-ao-plenario-fisico-do-stf/"
        },
        {
            "titulo": "Planalto e Prefeitura de SP podem “fazer revolução” juntos, diz Lula",
            "subtitulo": "Presidente gravou propaganda na casa do candidato do Psol a prefeito de São Paulo, Guilherme Boulos",
            "data": "18.out.2024 (sexta-feira) - 15h48",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) participou de uma propaganda eleitoral do deputado federalGuilherme Boulos(Psol), candidato à Prefeitura de São Paulo. No vídeo, Lula fala em uma“parceria”entre o governo federal e a prefeitura para“fazer uma revolução de qualidade de vida”na capital paulista.\n“Você tem muita gente boa. A Marta[Suplicy]tem muita experiência. Então, vai juntar o vigor e a força de um jovem com a experiência de uma mulher bem sucedida. Isso vai ser um caldo extraordinário para melhorar a vida do povo de São Paulo. A parceria entre a Prefeitura de São Paulo e o governo federal pode fazer uma revolução de qualidade de vida aqui nessa cidade”, declarou Lula na peça.\nAssista à propaganda (2min42s):\n\nO vídeo mostra Lula e a primeira-dama Janja entrando na residência de Boulos, localizada em Campo Limpo, distrito da Zona Sul de São Paulo.\nO chefe do Executivo é recebido pelo deputado federal; sua mulher, Natalia Szermeta; e suas duas filhas, Laura e Sofia. O grupo se senta à mesa, onde é possível visualizar uma garrafa de café, copos com suco e um bolo de cenoura.\nEm sua fala, Lula afirma que Boulos é um dos“mais qualificados”candidatos à Prefeitura de São Paulo. Em resposta, o deputado federal agradece e diz que conta com o apoio do presidente para participar da disputa.\nAlém degravar vídeospara a campanha de Boulos, o petista tambémirá participarde caminhadas ao lado do candidato no sábado (19.out.2024), na capital paulista.\nA vitória de Boulos é considerada pelo presidente a maior prioridade eleitoral deste ano, já que irá marcar o 1º embate direto entre ele e o governador paulistaTarcísio de Freitas(Republicanos), que tem como candidato o atual prefeitoRicardo Nunes(MDB).\nCom o ex-presidenteJair Bolsonaro(PL) inelegível por determinação do TSE (Tribunal Superior Eleitoral), Tarcísio é cotado como possível a candidato a presidente em 2026. Por esse motivo, a disputa entre Boulos e Nunes antevê um possível, ainda que incerto, duelo pela Presidência da República daqui a 2 anos.\nO embate direto de Boulos contra Nunesserá realizado no 2º turno, marcado para 27 de outubro.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/parceria-de-planalto-com-prefeitura-de-sp-pode-fazer-revolucao-diz-lula/"
        },
        {
            "titulo": "Prost brinda em homenagem a Senna em novo comercial da Heineken",
            "subtitulo": "Propaganda com a participação do ex-piloto francês mostra vitória no GP do Brasil de 1991 e torcedores brindando ao brasileiro",
            "data": "18.out.2024 (sexta-feira) - 15h43",
            "autor": "PODER360",
            "texto": "A Heinekendivulgounesta semana seu novo comercial em homenagem ao tricampeão mundial de Fórmula 1 Ayrton Senna (1960-1994). A peça publicitária tem 1 minutos e o título “Um brinde aos brindes do Senna | #HojeESempreNosUnindo”.\nO vídeo mostra imagens da vitória de Senna no Grande Prêmio do Brasil durante a temporada de 1991 -ano em que ele conquistou o tricampeonato. Na sequência, exibe pessoas fazendo um brinde às vitórias do brasileiro.\nA propaganda termina com o brinde do francês Alain Prost. O ex-piloto e tetracampeão da Fórmula 1 foi colega de escuderia do brasileiro na McLaren e um de seus maiores rivais nas pistas.\nA música “Lean on Me”, de Bill Withers (1938-2020), acompanha o vídeo, com mais destaque para o trecho da canção que diz o seguinte:“Todos nós precisamos de alguém em quem nos apoiar”.\nAssista à propaganda da Heineken (1min):\n\nLeia mais sobre Ayrton Senna:\nNetflix divulga data de lançamento da minissérie “Senna”\nGalvão, Prost, Barrichello, Xuxa: veja quem é quem em “Senna”\nMorte de Senna completa 30 anos: “Era o Brasil que dava certo”\nAyrton Senna é homenageado na arena Sphere, em Las Vegas\nComissão aprova inclusão de Senna no Livro de Heróis da Pátria",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/prost-brinda-em-homenagem-a-senna-em-novo-comercial-da-heineken/"
        },
        {
            "titulo": "Pesquisa revela que 60% dos brasileiros têm 2 ou mais empregos",
            "subtitulo": "Maioria dos entrevistados investe em sites e lojas virtuais para venda de produtos próprios ou importados",
            "data": "18.out.2024 (sexta-feira) - 15h40",
            "autor": "PODER360",
            "texto": "Uma pesquisa daHostingerrealizada entre agosto e setembro deste ano revelou que 60% dos brasileiros mantêm 2 ou mais empregos. Os motivos para o trabalho extra são diversos e vão desde preocupações com a segurança financeira até a intenção de realizar sonhos pessoais. A maioria dos entrevistados investe em sites e lojas virtuais para venda de produtos próprios ou importados.\nOs dados foram coletados entre 15 de agosto e 20 de setembro nas principais capitais do país. A pesquisa excluiu sexo ou identidade de gênero, focando apenas nos objetivos profissionais dos entrevistados. Do total, 43% possuem graduação completa, 27% são pós-graduados e 22% concluíram apenas o Ensino Médio.\nA pesquisa também analisou o tempo semanal dedicado ao trabalho. A média varia de acordo com os objetivos. Entrevistados que querem complementar a renda mensal trabalham cerca de 6 a 10 horas por semana no segundo emprego. Os que buscam realizar sonhos pessoais, 3 a 5. Os mais empenhados são os preocupados com a segurança financeira: eles investem, em média, 15 horas de trabalho semanais no emprego extra.\nDe acordo com o mapa de empresas doMinistério do Empreendedorismo, da Microempresa e da Empresa de Pequeno Porte, o Brasil 21.738.420 empresas ativas. Dessas, 93,6% são microempresas ou empresas de pequeno porte.\n\nSaiba mais:\nHaddad anuncia crédito de R$ 150 mi a empresas afetadas pelo apagão\nCNPJ terá novo formato com letras a partir de 2026\nLula lança programa “Acredita” em SP",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/60-dos-brasileiros-tem-2-ou-mais-empregos/"
        },
        {
            "titulo": "TJ-SP nega recurso de motorista de Porsche e mantém júri popular",
            "subtitulo": "Defesa de Fernando Sastre alegava erro na acusação do Ministério Público e na decisão do tribunal ao determinar júri popular",
            "data": "18.out.2024 (sexta-feira) - 15h32",
            "autor": "PODER360",
            "texto": "O desembargador Roberto Zanichelli Cintra, do TJ-SP (Tribunal de Justiça de São Paulo), negou o pedido da defesa de Fernando Sastre, motorista do Porsche queprovocoua morte do motorista de aplicativo Ornaldo da Silva Viana, em 31 de março de 2024. Na decisão, Cintra manteve o julgamento do caso por júri popular. Eis aíntegrada decisão (PDF – 34 kB).\nA decisão do tribunal negou recurso dos advogados de Sastre, que alegaram um erro na decisão e na acusação por parte do Ministério Público. No entanto, o desembargador declarou não verificar“qualquer contradição”na decisão anterior, que já havia determinado a realização do júri.\nA realização do júri popular permite à própria sociedade civil julgar crimes de interesse social. O instrumento é voltado para casos de crimes dolosos contra a vida (quando o responsável quis ou assumiu o resultado), como homicídio ou aborto. No tribunal do júri, 7 jurados escolhidos pela defesa e pela acusação decidem sobre o crime.\nO acidente se deu em 31 de março, na avenida Salim Farah Maluf, na zona leste de São Paulo. Segundo as investigações, o carro do empresário Fernando Sastre estava em alta velocidade antes de bater no veículo de Ornaldo, a quase 115 km por hora. Momentos antes do choque, a velocidade era de 156,4 km/h.\nO motorista do Porsche foi denunciado pelos crimes de homicídio doloso qualificado, com pena de reclusão que pode variar entre 12 e 30 anos, além de lesão corporal gravíssima, que pode elevar a pena total em até 1/6.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/tj-sp-nega-recurso-motorista-de-porsche-e-mantem-juri-popular/"
        },
        {
            "titulo": "TST estabelece gratuidade em ações com declaração de pobreza",
            "subtitulo": "Documento era suficiente para isenção dos custos em processos até a Reforma Trabalhista; judicialização pode aumentar",
            "data": "18.out.2024 (sexta-feira) - 15h20",
            "autor": "PODER360",
            "texto": "OTST(Tribunal Superior do Trabalho) decidiu na 2ª feira (14.out.2024)que a declaração de hipossuficiência econômica passa a ser suficiente para obter acesso à justiça gratuita em processos trabalhistas. A aplicação só estará válida depois da fixação da tese, estipulada para 25 de outubro.\nSó a declaração bastavapara custear os encargos processuais até a Reforma Trabalhista (Lei nº 13.467 de 2017). A partir dela, o benefício passou a ser concedido só àqueles que recebem um salário igual ou inferior a 40% do teto da Previdência Social –ou seja, até R$ 3.114,40.\nO benefício aprovado pelo TST isenta o trabalhador que declarou “pobreza” de pagar as custas do processo. Mas a declaração pode ser invalidada se a parte contrária provar que o reclamante tem condições de arcar com tais despesas.\nEspecialistas consultados peloPoder360indicam haver chances de a decisão ser contestada e levada ao STF (Supremo Tribunal Federal). Este jornal digital apurou que ministros da Corte já esperam a impugnação da decisão.\nPara o advogado trabalhista Tomaz Nina, sócio do Advocacia Maciel, associações e entidades da classe podem acionar o Supremo para derrubar a decisão por meio de Ação Declaratória ou ADPF (Arguição de Descumprimento de Preceito Fundamental).\nO advogadoSérgio Pelcerman, pós-graduado em Direito e Processo do Trabalho pela Mackenzie, afirma já haver uma jurisprudência pacificada na justiça trabalhista que garante a gratuidade mediante a declaração na maioria dos casos.\nO especialista indica que a formalização pelo TST pode aumentar a judicialização, com o entendimento de que o trabalhador não arcará com os custos do processo.\n“Em 95% dos casos o juiz já concede a justiça gratuita. Isso já antes dessa decisão. Agora, você tem uma garantia jurídica estampada pelo TST. Então quem tinha dúvidas no passado, agora já não tem mais dúvidas se tem a justiça gratuita, e já vai separar essa decisão antes de entrar no processo”,afirmou.\nPara Pelcerman, a decisão é favorável ao trabalhador porque garantirá segurança jurídica para entrar no processo sem se preocupar em sair lesado. Já para as empresas, a decisão pode acarretar uma“desproporcionalidade”de custos.\n“Para os trabalhadores, garante mais segurança jurídica, mas para os empregadores, o cenário pode ser eventualmente desproporcional. Eu vejo com maus olhos essa questão porque há muitos processos que não fazem sentido.\nSegundo o especialista,pode haver um aumento de demandas que não condizem com a realidade.As empresas defendem que seja necessário mostrar renda, status de desemprego e provas de que não pode arcar com as custas do processo, entendimento contrário do que foi definido pelo TST.\n“Entendo que tem um limite para você conceder a justiça gratuita. Acho que ela é necessária desde que comprovados os requisitos e que a verba salarial não exceda os 40%. Eu acredito que ainda um trabalhador que receba R$ 5.000 por mês ele eventualmente não vai ter condições de pagar as custas de um processo. Agora um, que ganhe R$ 20.000 por mês, deve ter conhecimento expresso do que estaria sendo pleiteado e ele pode pagar”, afirmou.\nO entendimento é acompanhado por Tomaz Nina, que disse se tratar de um retrocesso “aos tempos de 2006 a 2014, onde se viu enxurrada trabalhista”.\nO advogado trabalhista e presidente da Comissão de Direito Empresarial da OAB/DFEduardo Serraafirmou que o mecanismo da Reforma Trabalhista reduzia as demandas ao  “responsabilizar o trabalhador que procurasse o judiciário sem razão”.\n“Ao garantir a justiça gratuita por mera declaração, o judiciário reduz a responsabilidade daqueles que venham a mover ações e, com isso, é bem provável que haja mesmo um aumento do número de processos”, disse.\nJá para o advogado Lívio Enescu, ex-presidente da AATSP (Associação dos Advogados Trabalhistas do Estado de São Paulo), a decisão do TST foi um “avanço civilizatório”. Negou que a decisão implique no aumento de processos.\nDisse que a definição da reforma trabalhista coibia muitos trabalhadores de processarem os empregadores por medo a perder a ação e a ter que arcar com as despesas do processo.\n“A justiça do trabalho veda a advocacia predatória. Isso não gera judicialização. O problema, se olharmos para a judicialização, acontece pelo não pagamento de verbas rescisórias. As empresas demitem e não pagam. Acredito que existem tantos processos quanto o descumprimento das normas. Não existe uma incitação a uma ‘insurreição’ da classe trabalhadora contra as empresas”,declarou.\nO advogado Ricardo Calcini afirmou que o fluxo de processos trabalhistas atualmente já está no mesmo patamar que estava antes da reforma trabalhista. Assim, a decisão do TST é uma reafirmação dos direitos do trabalhador.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/tst-estabelece-gratuidade-em-acoes-com-declaracao-de-pobreza/"
        },
        {
            "titulo": "Corinthians, Caixa e Gaviões assinarão protocolo sobre estádio",
            "subtitulo": "Torcida do clube planeja criar “vaquinha” para diminuir dívida do time de mais de R$ 700 milhões após construção da Neo Química Arena",
            "data": "18.out.2024 (sexta-feira) - 15h08",
            "autor": "PODER360",
            "texto": "OCorinthians, aCaixa Econômica Federale a Gaviões da Fiel assinarão nesta 6ª feira (18.out.2024) um protocolo de intenção para quitar a dívida do time referente à construção da Neo Química Arena, estádio do clube (também chamado de Itaquerão), com o banco estatal.\nA torcida organizada planeja criar uma “vaquinha” para diminuir a dívida da arena, que atualmente está em cerca de R$ 710 milhões. A Gaviões disse que está desenvolvendo uma plataforma online e uma chave Pix para facilitar as doações, que poderá acontecer depois da assinatura. Essa proposta será formalizada.\n“Após a assinatura, a Gaviões irá trabalhar para anunciar a plataforma, o site e a chave PIx. Dessa forma, isso permitirá que os pagamentos sejam feitos diretamente na conta da Caixa, sem a possibilidade de movimentação da conta pela Gaviões ou pelo Corinthians”,afirmou a maior torcida organizada do Corinthians.\nA Gaviões da Fiel também informou que ainda não existe uma chave Pix oficial e pediu aos torcedores que fiquem atentos com possíveis tentativas de golpe:“A assinatura não significa que a chave PIX estará ativa; no momento oportuno, divulgaremos em nossas redes sociais”.\nEm setembro de 2024, o Corinthians realizou o “Dia da Transparência”.\nNa ocasião, discutiu-se a questão financeira do clube paulista e a iniciativa da Gaviões da Fiel de arrecadar fundos para quitar ou reduzir a dívida com a Caixa.\nO“Dia da Transparência”também analisou as gestões de presidentes anteriores e os primeiros meses da nova administração.\n“Estamos incentivando e apoiando fortemente a iniciativa do Pix para ajudar a resolver a situação da arena. Portanto, tenho trabalhado diretamente com os Gaviões para viabilizar o Pix junto à Caixa. Assim que o projeto for implementado, todos os recursos serão direcionados a uma conta na Caixa Econômica”,afirmou Pedro Silveira, diretor financeiro do Corinthians, em entrevista à época.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/gavioes-corinthians-e-caixa-assinam-protocolo-de-intencoes-para-quitacao-da-arena/"
        },
        {
            "titulo": "Lula lança programa “Acredita” em SP",
            "subtitulo": "Iniciativa destina R$ 500 milhões para crédito e renegociação de dívidas, beneficiando inscritos no CadÚnico e MEIs",
            "data": "18.out.2024 (sexta-feira) - 15h04",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) anunciou nesta 6ª feira (18.out.2024) o programa “Acredita No Primeiro Passo”, que fornece crédito a famílias vulneráveis inscritas no CadÚnico (Cadastro único) e facilita renegociações de débitos. Ele estava acompanhado pelo vice-presidente,Geraldo Alckmin(PSB), e pelos ministros Fernando Haddad (Fazenda), Wellington Dias (Desenvolvimento e Assistência Social) e Márcio França (Empreendedorismo).\n“O dinheiro não pode ficar concentrado na mão de poucos. O dinheiro tem de circular“, afirmou o presidente durante o encontro, realizado no Allianz Parque, em São Paulo.\n\nAssista ao evento (1h55min):\n\nO presidente sancionou a lei em 18 de setembro. Na prática, a lei dará continuidade ao programa de crédito e renegociação de dívidas para pequenos empreendedores. O texto substitui a MP 1.213 de 2024, editada pelo governo em 22 de abril, que perdeu a validade em 21 de agosto. Desde a data, o programa está suspenso.\nO programa terá 4 eixos: Acredita no 1º passo (microcrédito para CadÚnico), Acredita no seu negócio (Desenrola Pequenos Negócios e ProCred360), Acredita no crédito imobiliário e Acredita no Brasil sustentável.\nO “Acredita” conta com R$ 500 milhões do FGO (Fundo Garantidor de Operações) do programaDesenrola. Para acessar o empréstimo, inscritos no CadÚnico podem se formalizar como MEI sem perder o Bolsa Família.\nLeia mais:\nLula sanciona programa Acredita com vetos\nVamos proibir a burocracia de atrapalhar o Acredita, diz Lula\nLula prepara linha de crédito para afetados por apagão de SP",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-lanca-programa-acredita-em-sp/"
        },
        {
            "titulo": "Presidente da Enel cita agilidade em atuação e melhora ante 2023",
            "subtitulo": "“A curva de recuperação foi melhor” do que no ano passado, disse Guilherme Lencastre; empresa mobilizou até 1.200 equipes por dia",
            "data": "18.out.2024 (sexta-feira) - 14h59",
            "autor": "PODER360",
            "texto": "O presidente da Enel, Guilherme Lencastre, afirmou nesta 6ª feira (18.out.2024) que a empresa teve“uma mobilização maior e mais rápida”no combate ao apagão de 11 de outubro quando comparado ao de 2023. O blecaute deste ano deixou3,1 milhõesde clientes sem energia.\n“O fato é que a gente tinha prontidão para a previsão e a gente atuou rapidamente em uma mobilização maior e mais rápida do que a gente fez no ano anterior. A gente está falando da mobilização de equipes. Para a previsão que a gente tinha, a gente fez a mobilização prevista”, disse Lencastre em entrevista aog1.\n\nDe acordo com o presidente da Enel, a empresa mobilizou até 1.200 equipes distribuídas em um período de 24 horas.“Você tem equipes trabalhando em torno de 300, 400 equipes, podendo chegar até mais do que isso, mas a somatória de turnos trabalhando durante o dia é o número de equipes que a gente está falando“, disse Lencastre.\nEm novembro de 2023, São Paulopassou por um apagãode grandes proporções que deixou a cidade e região metropolitana sem luz por 4 dias. O blecaute foi resultado do temporal registrado em diversas cidades do Estado e quedeixou 7 pessoas mortas. À época, cerca de 4 milhões de pessoas ficaram sem luz por causa do temporal.\nNa entrevista, o presidente da Enel afirmou que“a curva de recuperação foi melhor do que a do ano passado”. De acordo com ele, nas primeiras 24 horas a empresa recuperou a energia de 79% dos clientes. Em 2023, ele diz que a porcentagem foi de 58%.\nNa 5ª feira (17.out), o presidente da Enel afirmou a jornalistas que a empresa não vai desmobilizar as equipes extras que estão disponíveis para reparos. De acordo com a empresa, cerca de 2.400 profissionais de campo estão de aviso para serem acionados. A decisão foi tomada com base na previsão de chuva para o final de semana.\nA Enel emitiu nesta 6ª feira (18.out) um alerta detemporaispara os moradores da cidade de São Paulo. A empresa alerta para “fortes chuvas e rajadas de vento” nos próximos dias. A recomendação da Enel é que as pessoas mantenham distância de árvores e fios caídos.\nA Defesa Civil do Estado de São Pauloalertoupara chuvas e ventos intensos entre 6ª feira (18.out) e domingo (20.out). Os ventos estão previstos para superar 60 km/h com possibilidade de granizo.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/presidente-da-enel-cita-agilidade-em-atuacao-e-melhora-ante-2023/"
        },
        {
            "titulo": "Fortalecido no governo, Silveira indica Pietro Mendes para ANP",
            "subtitulo": "Equipe de Lula ainda não bateu o martelo, mas a tendência é que o secretário do MME seja indicado para comandar a agência",
            "data": "18.out.2024 (sexta-feira) - 14h42\n\t\t\t\tatualizado: 18.out.2024 (sexta-feira) - 17h42",
            "autor": "Felipe Salgado repórter",
            "texto": "O ministroAlexandre Silveira(PSD-MG) indicou Pietro Mendes, secretário de Petróleo, Gás Natural e Biocombustíveis do MME (Ministério de Minas e Energia), para o comando da ANP (Agência Nacional de Petróleo, Gás Natural e Biocombustíveis), apurou oPoder360. O nome de Pietro será submetido à Casa Civil e, por conseguinte, ao crivo do presidenteLuiz Inácio Lula da Silva(PT), que dará a palavra final. Integrantes da ala governista dão como certo a aprovação dele.\nCaso seja aprovado como chefe da ANP, Pietro terá de deixar a presidência do Conselho de Administração da Petrobras, já que não poderá atuar simultaneamente como agente regulador e regulado –a Petrobras é regulada pela ANP. Silveira terá de indicar, portanto, um novo presidente para o CA da petroleira.\nComo a indicação ainda não foi apreciada pelo Planalto, o nome de Pietro ainda não foi encaminhado para o presidente do Congresso,Rodrigo Pacheco(PSD-MG). A Comissão de Infraestrutura (CI) da Casa Alta é responsável por sabatinar o indicado.\nNa disputa com Pietro, está Daniel Maia, diretor da ANP e concunhado de Thiago Cedraz, filho de Aroldo Cedraz, ministro do TCU (Tribunal de Contas da União). Maia tem apoio dos senadoresCiro Nogueira(PP-PI) eDavi Alcolumbre(União Brasil-AP).\nRumores nos corredores do Congresso dão conta que a indicação de Maia foi um “pedágio” cobrado pelo integrante do órgão de controle para articular a aprovação da privatização da Eletrobras em junho de 2022, ainda durante o governo deJair Bolsonaro(PL).\nTambém corre por fora o nome de Allan Kardec, presidente da Gasmar, distribuidora de gás canalizado do Maranhão, e articulista doPoder360. Apesar de ter apoio da “tríplice coroa” do Maranhão –José Sarney, Flávio Dino e o governadorCarlos Brandão(PSB-MA)– e ser defensor ferrenho da exploração petrolífera da Margem Equatorial, Kardec está fraco na disputa.\nPor último, ainda cogita-se outro diretor da ANP, Fernando Moura, nome ligado à Rubens Ometto, dono da Cosan, mas cujas chances são mínimas.\nO senadorOtto Alencar(PSD-BA) indicouArtur Watt Neto, consultor jurídico da PPSA (Pré-Sal Petróleo S.A), para a Diretoria 4 da ANP, que está vaga desde dezembro de 2023, quando Cláudio Jorge de Souza deixou o cargo. O mandato é de 5 anos.\n“Ele é um estudioso do setor e por isso que nós avalizamos a indicação do Silveira como liderança do PSD. Trabalhou com o ministro e agora recebe o nosso apoio”, declarou Otto aoPoder360.\nA Diretoria está sendo ocupada interinamente pelo superintendente de Participações Governamentais (SPG) da ANP, Bruno Caselli, desde 30 de julho de 2024. Caselli, que assumiu no lugar de Patrícia Baran, é o 2º substituto da lista tríplice definida em janeiro.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/fortalecido-no-governo-silveira-indica-pietro-mendes-para-anp/"
        },
        {
            "titulo": "São Paulo lança crédito para comerciantes após apagão",
            "subtitulo": "Governador de SP disponibiliza créditos com condições facilitadas para recuperação do comércio local",
            "data": "18.out.2024 (sexta-feira) - 14h34",
            "autor": "PODER360",
            "texto": "O governador de São Paulo,Tarcísio de Freitas(Republicanos) anunciou nesta 6ª feira (18.out.2024) a criação de duas novas linhas de crédito destinadas a auxiliar comerciantes afetados pelo recenteapagãoque atingiu a cidade de São Paulo e região metropolitana na 6ª feira (11.out), impactando negativamente o comércio local.\nO governo estadual vai disponibilizar linhas de crédito voltadas para investimento e capital de giro. Para se habilitar e ter acesso ao empréstimo, é necessário fazer a contratação pelo site da agênciaDesenvolve SPa partir da 2ª feira (21.out).\nEis como funcionará, de acordo com o tipo de linha:\nO empreendedor não pode ter restrições em CND (Certidão Negativa de Débito), Cadin (Cadastro Informativo de Créditos não Quitados do Setor Público Federal) ou CRF (Certificado de Regularidade do FGTS) e precisa estar em conformidade com a política de crédito.\n“O governo do Estado vai disponibilizar até R$ 200 milhões de crédito, tanto na linha de investimento, quanto na linha de capital de giro”, afirmou Tarcísio emvídeopublicado em seu perfil do X (ex-Twiiter).\nUm novo apagãoatingiua cidade de São Paulo e região metropolitana na 6ª feira (11.out). Este é o 2º grande blecaute que atinge a cidade em 1 ano. Cerca de 3,1 milhões de pontos foram afetados, segundo a concessionária de energia Enel.\nA empresa éitaliana, ainda com participação estatal do governo da Itália, que assumiu as operações da Eletropaulo em 2018. É considerada a 2ª maior distribuidora de energia elétrica do país em número de consumidores –atrás apenas da Cemig. No Brasil, tem operações em São Paulo, Rio de Janeiro e Ceará.Leia mais sobre a Enel.\nEm novembro de 2023, São Paulopassou por um apagãode grandes proporções que deixou a cidade e região metropolitana sem luz por 4 dias. O blecaute foi resultado do temporal registrado em diversas cidades do Estado e quedeixou 7 pessoas mortas.\nLeia mais\nLula prepara linha de crédito para afetados por apagão de SP",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/sao-paulo-lanca-credito-para-comerciantes-apos-apagao/"
        },
        {
            "titulo": "UnB aprova cotas para pessoas trans nos cursos de graduação",
            "subtitulo": "Universidade destinará 2% das vagas para essas pessoas no 2º semestre de 2025 para ingresso no 1º semestre de 2026",
            "data": "18.out.2024 (sexta-feira) - 14h26",
            "autor": "PODER360",
            "texto": "AUnB(Universidade de Brasília) aprovou na 5ª feira (17.out.2024)uma resolução que autoriza a implementação de cotas para ingresso de pessoas trans nos mais de 130 cursos de graduação da instituição. As cotas devem entrar em vigor no vestibular de agosto de 2025, para ingresso no1ºsemestre de 2026.\nA medida destina 2% das vagas para pessoas autodeclaradas trans. Abrange travestis, mulheres trans, homens trans, trans masculinos e pessoas não-binárias em todas as modalidades de seleção para ingresso na instituição.\nOutras modalidades de ingresso, como o edital específico da UnB para quem presta oEnem(Exame Nacional do Ensino Médio), também devem incluir as cotas trans.  A resolução foi aprovada por unanimidade peloCepe(Conselho de Ensino, Pesquisa e Extensão) da universidade.\n“A pessoa que optar pela cota ocupará a vaga destinada à ação afirmativa apenas no caso de não alcançar classificação na ampla concorrência e não havendo pessoa trans aprovada na modalidade da ação afirmativa em questão, as vagas remanescentes serão destinadas à ampla concorrência”, explicou o decano de Ensino de Graduação da UnB, Diêgo Madureira.\nEstimativas daAntra(Associação Nacional de Travestis e Transexuais) e outras organizações da sociedade civil apontam que apenas 0,3% das pessoas trans no Brasil conseguem acessar o ensino superior.\nEm recente nota técnica sobre as Políticas de Ações Afirmativas para Pessoas Trans e Travestis, lançada em setembro de 2024, a Antra destacou que nem 30% da população trans no Brasil sequer chega a concluir o ensino médio no país, enquanto 90% recorrem à prostituição para obter renda.\n“Para receber a nota de cada matéria eu tinha que ‘explicar’ para cada docente que meu nome no sistema eletrônico era outro, por exemplo. Fui ameaçada de violência física e tinha medo de andar pela universidade sozinha”, disse a assistente social e militante transfeminista Lucci Laporta. Ela se formou na UnB e disse que quase desistiu do curso pelo sentimento de solidão.\nLaporta defendeu que, com mais estudantes trans, haverá mais força para transformar o ambiente acadêmico. O vice-reitor da UnB, Enrique Huelva, afirmou que a instituição está preparada para receber esses estudantes e que vai criar mecanismos adicionais para permitir a permanência dessas pessoas na instituição.\nCom a nova resolução em vigor, caberá aoCopeaa(Comitê Permanente de Acompanhamento das Políticas de Ação Afirmativa) da UnB estabelecer procedimentos relativos às bancas de heteroidentificação (confirmação) de candidatas e candidatos trans, nos moldes do que é feito com os estudantes que se autodeclaram pretos, pardos ou indígenas, nas cotas étnico-raciais.\nA UnB se junta agora a outras universidades federais que já implementaram cotas para pessoas trans, como aUFABC(Universidade Federal do ABC), aUFSB(Universidade Federal do Sul da Bahia), aUFBA(Universidade Federal da Bahia) e aUFSC(Universidade Federal de Santa Catarina).\nDesde 2017, a UnB garante o uso do nome social às pessoas trans e travestis. Além disso, aprovou em 2021 uma resolução que reserva 2% das vagas de estágio para esse público.\nA instituição também vem trabalhando com a implementação de cotas para pessoas trans e travestis em programas de pós-graduação, já presentes nas faculdades de Direito e Comunicação, na Faculdade de Economia, Administração, Contabilidade e Gestão Pública e nos institutos de Artes e Psicologia.\nCom informações daAgência Brasil.",
            "label": "poder-educacao",
            "url": "https://www.poder360.com.br/poder-educacao/unb-aprova-cotas-para-pessoas-trans-nos-cursos-de-graduacao/"
        },
        {
            "titulo": "STF forma nova maioria para proibir revista íntima em presídios",
            "subtitulo": "Ministros votam contra a inspeção vexatória de partes íntimas de visitantes de presos; provas obtidas a partir da prática não serão válidas",
            "data": "18.out.2024 (sexta-feira) - 14h18",
            "autor": "PODER360",
            "texto": "OSTF(Supremo Tribunal Federal) formou maioria nesta 6ª feira (18.out.2024) para tornar inconstitucional a revista íntima em presídios. O julgamento estava suspenso desde maio, quando o ministro Cristiano Zanin pediu vista (mais tempo para análise). O julgamento foi retomado no plenário virtual com o voto do magistrado. Até o momento o placar está6 a 4.\nEis como votou cada ministro:\nproibir a revista íntima– Edson Fachin (relator), Roberto Barroso, Rosa Weber, Gilmar Mendes e Cármen Lúcia;\nproibir a revista íntima, porém com ressalvas– Cristiano Zanin; e\npermitir a revista íntima, desde que não vexatória– Alexandre de Moraes, Nunes Marques, Dias Toffoli e André Mendonça.\nNo caso concreto (ARE 959.620), os ministros julgam a apelação de uma mulher que foi flagrada em uma prisão no Rio Grande do Sul com 96,09 gramas de maconha ocultadas nas partes íntimas. A droga seria levada a seu irmão preso. A Defensoria Pública alega que a prova foi obtida por meio de procedimento que feriu a intimidade da ré e o Ministério Público do RS recorreu. O tema é de repercussão geral e, portanto, será aplicado a todos os casos judiciais similares.\nA partir dos votos em plenário virtual, fica decidido que a revista íntima vexatória (quando agentes inspecionam as partes íntimas) em visitantes de presos não será permitida. Provas obtidas a partir da prática também não serão aceitas em processos penais.\nCom a decisão, os Estados terão o prazo de 24 meses para implementar outros métodos para verificar a entrada de ilícitos em presídios. Equipamentos como scanners corporais, esteiras de raio X e portais detectores de metais poderão ser empregados nas revistas pessoais.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-forma-nova-maioria-para-proibir-revista-intima-em-presidios/"
        },
        {
            "titulo": "PEC para proibir ministros do STF no TSE já tem 24 assinaturas",
            "subtitulo": "Oposição precisa de 27 assinaturas para avançar com a proposta; autor da proposta, Márcio Bittar diz que a medida não é uma “retaliação”",
            "data": "18.out.2024 (sexta-feira) - 14h11",
            "autor": "Felipe Salgado repórter",
            "texto": "O senadorMárcio Bittar(União Brasil-AC) está perto de conseguir as 27 assinaturas necessárias para avançar com uma PEC (Proposta de Emenda Constitucional), de sua autoria, que proíbe ministros do STF (Supremo Tribunal Federal) de exercerem mandatos no colegiado do TSE (Tribunal Superior Eleitoral).\nSegundo Bittar, 24 congressistas já aderiram à proposta. O senadorRogério Marinho(PL-RN), que retoma o seu mandato e a liderança da Oposição na Casa Alta a partir desta 6ª feira (18.out.2024), já deu sinal verde e deverá ser o 25º senador a assinar a PEC. Bittar e Marinho devem se reunir nesta 6ª feira (18.out.2024) à noite para debater o texto.\n“Não é retaliação[ao STF]“, declarou Bittar aoPoder360, apesar de reconhecer que a relação institucional entre a Suprema Corte e o Congresso está sob tensão. Para o senador, não faz sentido recorrer de uma decisão do TSE no STF se os mesmos magistrados apreciarão o recurso.\nQuestionado sobre a disposição do presidente da CCJ (Comissão de Constituição e Justiça),Davi Alcolumbre(União Brasil-AP) –favorito a ocupar a presidência do Senado em 2025–, de pautar o debate, Bittar admitiu que o congressista julga“não ser um bom momento”.\nAtualmente, o TSE é integrado por 7 magistrados, sendo 3 do STF, 3 do STJ (Superior Tribunal de Justiça) e 2 advogados indicados pela Suprema Corte –os 2 últimos, caso a PEC seja aprovada, deixarão de ser indicados por magistrados do STF, e passarão a ser indicados por meio de uma lista tríplice enviada pela OAB (Ordem dos Advogados do Brasil) ao Planalto.\nAlém disso, o texto estabelece que 4 cadeiras passariam a ser ocupadas por juízes indicados pela Câmara dos Deputados e pelo Senado Federal. As duas vagas destinadas ao STJ seriam mantidas.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/pec-para-proibir-ministros-do-stf-no-tse-ja-tem-24-assinaturas/"
        },
        {
            "titulo": "Celular teria motivado homem a atear fogo em pessoas no Rio",
            "subtitulo": "Segundo a Polícia Civil, o autor do crime foi identificado e uma das vítimas, ouvida; caso foi em Botafogo, Zona Sul do Rio",
            "data": "18.out.2024 (sexta-feira) - 14h08",
            "autor": "Bruna Aragão estagiária de jornalismo",
            "texto": "APC-RJ(Polícia Civil do Rio de Janeiro) disse aoPoder360nesta 6ª feira (18.out.2024) que atentativa de atear fogoem pessoas em situação de rua em Botafogo, na zona sul do Rio, no último final de semana, foi motivada por um desentendimento envolvendo um aparelho celular. A corporação não deu mais detalhes sobre a motivação do crime.\nSegundo a 10ª DP (Delegacia de Polícia) em Botafogo, uma das vítimas foi ouvida e o autor já foi identificado. Disse ainda que diligências estão sendo realizadas para localizá-lo.\nA polícia investiga o suspeito pelos crimes de tentativa de homicídio, dano, incêndio e maus-tratos a animais.\nUm homem tentou atear fogo em 2 pessoas em situação de rua na noite de sábado (12.out) e na madrugada de domingo (13.out).\nA cena foi registrada por câmeras de segurança de uma loja. O vídeo mostra 2 momentos: no 1º, o homem, segurando uma vassoura com um pano, joga um líquido inflamável nos 2 homens deitados na calçada. Eles fogem e o suposto agressor então usa a vassoura com o pano para colocar fogo nos colchões e demais pertences das vítimas.\nO fogo pegou na roupa de um dos rapazes que fugiu com seu cachorro, mas ele conseguiu apagá-lo. A 1ª cena foi por volta das 19h50 da noite (horário de Brasília). Em um 2º momento, durante a madrugada, o homem volta para onde as vítimas estavam deitadas e tenta, mais uma vez, atear fogo nelas.\nAssista:\n\nLeia mais:\nHomem tenta atear fogo em pessoas em situação de rua no Rio",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/homem-teria-tentado-atear-fogo-em-pessoas-no-rio-por-celular/"
        },
        {
            "titulo": "Haddad anuncia crédito de R$ 1 bi a empresas afetadas pelo apagão",
            "subtitulo": "Ministro da Fazenda diz que o dinheiro virá pelo Pronampe para quem estiver na região afetada em SP; dívidas do programa serão prorrogadas por 60 dias",
            "data": "18.out.2024 (sexta-feira) - 14h01",
            "autor": "Gabriel Benevides redator",
            "texto": "O ministro da Fazenda, Fernando Haddad, anunciou nesta 6ª feira (18.out.2024) uma linha de crédito para negócios afetados peloapagão em São Paulo. A expectativa do governo é a movimentação de até R$ 1 bilhão. O recurso virá viaPronampe(Programa Nacional de Apoio às Microempresas e Empresas de Pequeno Porte).\n“Estamos reservando R$ 150 milhões[…]para liberar uma linha de crédito pelo Pronampe para as pessoas que foram comprovadamente afetadas pelo apagão na região metropolitana de São Paulo”, declarou a jornalistas na capital paulista.\n\nHaddad disse que o dinheiro vem do FGO (Fundo Garantidor de Operações), aberto inicialmente para empréstimos durante osdesastres do Rio Grande do Sul. Ele define o recurso como“reservado”.\nComo o montante vem de empréstimos realizados por bancos ligados ao Pronampe, não há impacto primário nas contas públicas do governo.\nO ministro sinalizou que uma medida provisória com a determinação do empréstimo deve ser assinada pelo presidenteLuiz Inácio Lula da Silva(PT) até domingo (20.out). Estimou que 380 mil empresas poderão receber o benefício.\n“Fizemos uma análise. Esse recurso do Pronampe estava disponível. É feito para isso. É um dinheiro que já está reservado em um fundo privado, não é um fundo público, que tem este objetivo.”\nOutro anúncio de Haddad foi em relação às dívidas do programa de apoio aos pequenos negócios. Empresas que tiverem contas em aberto com o programa na região metropolitana de São Paulo poderão prorrogar o débito por até 60 dias–sem necessariamente ter sido afetado pela queda de luz.\nQuestionado se haveria crédito para pessoas físicas, o ministro negou. Para ele, a responsabilidade de reposição de bens danificados pela falta de energia é da concessionária. A maior parte do apagão se deu em áreas administradas pelaEnel.\n“Estamos falando de atividade econômica. Então a concessionária tem que atender a residência, mas para atividade econômica não tinha nenhuma linha de financiamento que estamos criando”, disse.\nLeia mais:\nFique longe de árvores e fios, diz Enel em alerta a clientes\nBoulos diz que apagão em SP tem “mãe e pai”: Enel e Nunes\nApagão em SP já custou R$ 1,65 bi, estima FecomercioSP\nNunes culpa Lula por apagão, e Boulos, Aneel de Bolsonaro, em debate",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/haddad-anuncia-credito-de-r-150-mi-a-empresas-afetadas-pelo-apagao/"
        },
        {
            "titulo": "Vamos proibir a burocracia de atrapalhar o Acredita, diz Lula",
            "subtitulo": "Presidente lançou o programa de crédito para microempresas em São Paulo e criticou a dificuldade no acesso de pequenos empresários a empréstimos",
            "data": "18.out.2024 (sexta-feira) - 13h54",
            "autor": "Mateus Maia repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) disse nesta 6ª feira (18.out.2024) que vai proibir que a burocracia atrapalhe oPrograma Acredita, que tenta aumentar o acesso ao crédito para micro e pequenas empresas. O petista criticou que esses pequenos empresários têm dificuldade em conseguir empréstimos.\n“Nós estamos criando uma política de crédito para fazer esse país dar um salto de qualidade, vamos proibir que a burocracia atrapalhe funcionar o Acredita. Porque senão as pessoas passam a ir ao banco xingar a gente”, afirmou.\nO programa lançado por Lula tem o objetivo de fortalecer o pequeno empreendedor ao destinar linhas de crédito para as micro e pequenas empresas. O programa Acredita foi sancionado pelo presidente no início de outubro.\nAssista ao evento (1h55min):\n\nAs pessoas inscritas no CadÚnico (Cadastro Único para Programas Sociais) terão acesso a microcrédito com orientação do governo. A linha será focada nas famílias de baixa renda, trabalhadores informais e mulheres empreendedoras. De acordo com o governo, a iniciativa contabiliza quase 30 mil operações realizadas em 11 estados, sendo que as mulheres representam 73% do público atendido. O objetivo é chegar a 1,25 milhão de transações de microcrédito até 2026.\n“Muitas vezes as pessoas deixam de empreender porque falta R$ 10.000, porque falta R$ 15.000 e alguns têm tanta facilidade de entrar no banco e pegar R$ 1 bilhão, R$ 5 bilhões, muita facilidade. E outros que precisam de R$ 20.000 às vezes não conseguem nem chegar no banco”, declarou.\nO presidente voltou a defender que é preciso que o dinheiro do país circule na mão das pessoas e não reclamar de gastar inclusive com os salários dos trabalhadores. Sugeriu olhar os empregados como consumidores.\n“É preciso que a gente aprenda que mudou o mundo do trabalho no Brasil. Não só pelos avanços tecnológicos, mas também pelo avanço da qualidade educacional que o povo brasileiro tinha”, disse.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/vamos-proibir-a-burocracia-de-atrapalhar-o-acredita-diz-lula/"
        },
        {
            "titulo": "Juventus anuncia patrocínio de empresa de gestão de patrimônio",
            "subtitulo": "Azimut vai estampar manga da camisa do clube italiano; parceria também promoverá o aplicativo Beewise",
            "data": "18.out.2024 (sexta-feira) - 13h48",
            "autor": "PODER360",
            "texto": "AJuventus, clube de futebol italiano, anunciou na 5ª feira (17.out.2024) um patrocínio nas mangas com aAzimut. A empresa de gestão de ativos e patrimônio terá sua marca estampada pela 1ª vez no jogo da Série A contra a Lazio, no sábado (19.out.2024).\nA Azimut aparecerá na manga esquerda das camisas durante as partidas da Série A, Copa da Itália, Uefa Champions League e no Mundial de Clubes da Fifa. Além disso, a marca será destacada nos LEDs ao longo das linhas laterais nos jogos em casa da liga e da Copa Italiana. Essa exposição ampliará a visibilidade da marca durante as competições.\n\nA parceria também promoverá a Beewise, um aplicativo de investimento do Grupo Azimut voltado ao público jovem. O aplicativo permite que os usuários realizem investimentos a partir de 10 euros, facilitando a entrada de novos investidores e promovendo a educação financeira.\nFrancesco Calvo, Diretor Administrativo de Receitas e Relações Institucionais da Juventus, manifestou satisfação com a nova parceria.\n“Estamos orgulhosos de anunciar esta parceria com uma empresa que é líder na Itália e que, como a Juventus, tem uma forte presença internacional. O constante impulso para a inovação e a atenção às novas gerações sempre foram valores que guiaram cada ação de nosso clube. Contar com um parceiro como a Azimut representa um passo decisivo e concreto na direção que pretendemos seguir”, disse Calvo\n“Estamos entusiasmados em começar esta colaboração com a Juventus, um dos clubes de futebol mais prestigiados e bem-sucedidos. Esta parceria se baseia em valores compartilhados, como a busca pela excelência e um compromisso constante com a inovação. Portanto, com esta colaboração, continuamos nosso compromisso com a excelência na gestão de ativos na Itália e no mundo. Além disso, acreditamos que essa colaboração oferece uma oportunidade importante para envolver cada vez mais jovens por meio do aplicativo Beewise”, disse Matteo D’Ettorre, Diretor Estratégico da Azimut Capital Management e Diretor Executivo da Azimut Financial Insurance.\n",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/juventus-anuncia-patrocinio-de-empresa-de-gestao-de-patrimonio/"
        },
        {
            "titulo": "Knicks anuncia patrocínio da Experience Abu Dhabi na camisa",
            "subtitulo": "Acordo da franquia da NBA inclui marketing global e substitui a Sphere, antiga patrocinadora",
            "data": "18.out.2024 (sexta-feira) - 13h43",
            "autor": "PODER360",
            "texto": "ONew York Knicks, uma das franquias daNBA,anunciouna 5ª feira (17.out.2024) uma parceria com o DCT Abu Dhabi (Departamento de Cultura e Turismo de Abu Dhabi). A partir de agora, a Experience Abu Dhabi será o novo parceiro de patch de camisa, substituindo a Sphere, empresa de James Dolan, proprietário dos Knicks.\nAlém da exposição da marca nos uniformes, a parceria envolve uma colaboração de marketing global. O logo da Experience Abu Dhabi aparecerá também em jaquetas de aquecimento e camisas de varejo.\nA MSGE (Madison Square Garden Entertainment) e a Sphere Entertainment também fecharam acordos de marketing com o DCT Abu Dhabi. O contrato concede ao DCT direitos globais de uso das marcas MSG.\nA Abu Dhabi já tinha parcerias com aNBAe o USA Basketball. Jamaal Lesane, diretor de operações da MSG Sports, destacou o valor dessas parcerias.“Essas são colaborações de marketing importantes e multifacetadas”, disse.“Esses ativos de esportes e entretenimento em Nova York e Las Vegas são marcas globais. Estamos ansiosos para expandir esse relacionamento e alcançar públicos nacionais e internacionais”, finalizou.\nAntiga patrocinadora do Knicks, aSphere anunciou, na 3ª feira (15.out.2024), uma parceria com o Departamento de Cultura e Turismo de Abu Dhabi para construir uma arena de entretenimento na cidade. Esta será a 2ª Sphere do mundo. A empresa não divulgou detalhes sobre a localização exata da instalação\n\nLeia mais:\nNBA fecha parceria com a Novibet na Grécia\nWNBA registra crescimento de 142% na audiência das finais\nAbu Dhabi terá 2ª Sphere do mundo",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/knicks-anuncia-patrocinio-na-camisa-da-experience-abu-dhabi/"
        },
        {
            "titulo": "Em áudio, Marçal apoia candidatura de Bolsonaro à Presidência",
            "subtitulo": "Empresário diz não existir “plano B”; fala vem após o presidente do PL dizer que Tarcísio de Freitas seria o “nº 1 da fila”",
            "data": "18.out.2024 (sexta-feira) - 13h31",
            "autor": "PODER360",
            "texto": "O ex-coach e empresárioPablo Marçal(PRTB), que foi candidato à Prefeitura de São Paulo, publicou um áudioem seuperfildo Instagram nesta 6ª feira (18.out.2024) declarando apoio à candidatura do ex-presidenteJair Bolsonaro(PL) à presidência em 2026.\n“Meu candidato é Jair Bolsonaro em 2026”, afirmou o empresário. Marçal afirma que não existe“plano B”.A fala faz referência à declaração do presidente PL, Valdemar Costa Neto, de que ogovernador de São Paulo,Tarcísio de Freitas(Republicanos), seria o“número 1 da fila”para apoiar no pleito caso o ex-presidente não concorra. Em resposta a Valdemar, Bolsonarodissena 4ª feira (16.out) que será candidato à Presidência em 2026.\nA fala de Bolsonaro foi feita depois que Valdemar Costa Neto afirmou que o governador de São Paulo,Tarcísio de Freitas(Republicanos), é o“número 1 da fila”para apoiar no pleito presidencial caso o ex-presidente não concorra.\nAssista:\n\nMarçal citou ainelegibilidadedo ex-chefe do Executivo e disse que a população“quer vê-lo de volta à Presidência da República”.\nBolsonaro está inelegível até 2030 por decisão doTSE(Tribunal Superior Eleitoral). Há duas condenações: uma por prática de abuso de poder político e uso indevido dos meios de comunicação durante reunião do presidente com embaixadores estrangeiros em julho de 2022; e outra pelos mesmos motivos por promover sua campanha à reeleição no 7 de Setembro de 2022, um evento de Estado.\nBolsonaro (PL)dissena 4ª feira (16.out.2024) que será candidato à Presidência em 2026. A fala foi feita depois que Valdemar Costa Neto afirmou que o governador de São Paulo,Tarcísio de Freitas(Republicanos), é o“número 1 da fila”para apoiar no pleito presidencial caso o ex-presidente não concorra.\nEm entrevista à rádioAuri Verde Brasil, Bolsonaro disse que a decisão de torná-lo inelegível é“perseguição”.\n“O candidato para 2026 é Jair Messias Bolsonaro. Estou inelegível; por quê? Que abuso de poder econômico é estar no carro de som do pastor Malafaia? Isso é perseguição”, afirmou.\nO ex-presidente disse que, caso continue inelegível até a próxima eleição presidencial, ele“joga a toalha”e deixará de“acreditar no Brasil”.\n“Se essa inelegibilidade continuar, eu jogo a toalha, não acredito mais no Brasil, o meu país, pelo qual dou minha vida. Eu só tenho um caminho, antes que me matem ou façam algo pior”, declarou.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/em-audio-marcal-apoia-candidatura-de-bolsonaro-a-presidencia/"
        },
        {
            "titulo": "Lula prepara linha de crédito para afetados por apagão de SP",
            "subtitulo": "Presidente declara não se interessar em saber de quem é a culpa pelo blecaute, mas sim em dar solução às perdas das pessoas",
            "data": "18.out.2024 (sexta-feira) - 13h27",
            "autor": "Mateus Maia repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) prometeu nesta 6ª feira (18.out.2024) criar uma linha de crédito para ajudar os afetados pelo apagão em São Paulo. Em evento na capital paulista para lançar o programa de crédito para microempresas Acredita, o petista disse que a medida será parecida com o que foi feito no Rio Grande do Sul.\n“Vocês viram o apagão que está tendo em São Paulo. Ontem eu pedi para o Haddad, pedi para a Casa Civil trabalharem porque nós vamos fazer para a cidade de São Paulo o mesmo que nós fizemos para o Rio Grande do Sul”, afirmou.\nO apagão que atinge a cidade de São Paulo na 6ª feira (11.out) afetou negativamente o comércio e os serviços. Em nota publicada na 2ª feira (14.out), aFecomercioSP(Federação do Comércio de Bens, Serviços e Turismo do Estado de São Paulo) estima que as perdas já somam R$ 1,65 bilhão.\nAEnel, responsável pela distribuição de energia, tem umprazo de 3 diaspara normalizar o fornecimento na Grande São Paulo. Entretanto, os números da FecomercioSP indicam que, desde a 6ª feira, somente o varejo paulistano teve prejuízos de pelo menos R$ 536 milhões. No caso dos serviços, as perdas chegam a R$ 1,1 bilhão.\n“As pessoas que tiveram prejuízo por causa do apagão, que perderam geladeira, que perderam, inclusive, a sua comida que tava na geladeira, o pequeno comerciante que perdeu alguma coisa, nós vamos estabelecer uma linha de crédito para que as pessoas possam se recuperar e viver muito bem. Eu não quero saber de quem é a culpa, eu quero saber quem é que vai dar a solução e nós queremos encontrar a solução”, afirmou o presidente.\nUm novo apagãoatingiua cidade de São Paulo e região metropolitana na 6ª feira (11.out). Este é o 2º grande blecaute que atinge a cidade em 1 ano, mas problemas na distribuidora não se restringem ao Estado. Ao todo, 3,1 milhões de pessoas ficaram sem luz.\nA Enel é uma companhia italiana, ainda com participação estatal do governo da Itália, que assumiu as operações da Eletropaulo em 2018. É considerada a 2ª maior distribuidora de energia elétrica do país em número de consumidores –atrás apenas da Cemig. No Brasil, tem operações em São Paulo, Rio de Janeiro e Ceará.Leia mais sobre a Enel.\nEm novembro de 2023, São Paulopassou por um apagãode grandes proporções que deixou a cidade e região metropolitana sem luz por 4 dias. O blecaute foi resultado do temporal registrado em diversas cidades do Estado e quedeixou 7 pessoas mortas.\nLeia mais\nSão Paulo lança crédito para comerciantes após apagão",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/lula-promete-linha-de-credito-para-afetados-em-apagao-de-sp/"
        },
        {
            "titulo": "Trump culpa Zelensky por “deixar guerra com a Rússia começar”",
            "subtitulo": "Durante participação em podcast, o ex-presidente dos EUA sugere que poderia acabar com o conflito, caso seja eleito",
            "data": "18.out.2024 (sexta-feira) - 13h12",
            "autor": "PODER360",
            "texto": "O ex-presidente dos Estados Unidos Donald Trump (Republicano)dissena 5ª feira (17.out.2024) que o presidente da Ucrânia, Volodymyr Zelensky (Servo do Povo, centro),é responsável por ajudar a iniciar a guerra contra a Rússia e por não conseguir encerrá-la. A fala se deu durante uma participação em um podcast norte-americano.\n“Isso não significa que eu não queira ajudá-lo, porque me sinto muito mal por essas pessoas. Mas ele nunca deveria ter deixado essa guerra começar. A guerra é uma derrota”, disse o republicano.\nNa ocasião, Trump afirmou ainda que poderia acabar com a guerra antes mesmo de assumir o cargo em janeiro de 2025, caso seja eleito. Não explicou como.\nO republicano também destacou sua boa relação com ambos os líderes envolvidos no conflito e informou que, se ele estivesse na presidência, a guerra não teria começado. A fala se deu em críticas a administração do presidente Joe Biden (Democrata).\nEm setembro,Trump já havia criticado Zelenskyem sua campanha eleitoral, chamando-o de o“maior vendedor da história”por receber bilhões de dólares em ajuda militar dos EUA desde o início do conflito em 2022.\nOs comentários públicos do ex-presidente sugerem que ele pode tentar interromper a ajuda à Ucrânia se vencer a vice-presidente, Kamala Harris (Democrata), na eleição presidencial de 5 de novembro.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/trump-culpa-zelensky-por-deixar-guerra-com-a-russia-comecar/"
        },
        {
            "titulo": "Homem tenta atear fogo em pessoas em situação de rua no Rio",
            "subtitulo": "Polícia Civil apura o caso; Ministério dos Direitos Humanos diz que vai colaborar com as investigações",
            "data": "18.out.2024 (sexta-feira) - 13h01",
            "autor": "PODER360",
            "texto": "Um homem tentou atear fogo em 2 pessoas em situação de rua na noite de sábado (12.out.2024) e na madrugada de domingo (13.out) em Botafogo, na Zona Sul do Rio de Janeiro.\nA cena foi registrada por câmeras de segurança de uma loja. O vídeo mostra 2 momentos: no 1º, o homem, segurando uma vassoura com um pano, joga um líquido inflamável nos 2 homens deitados na calçada. Eles fogem e o suposto agressor então usa a vassoura com o pano para colocar fogo nos colchões e demais pertences das vítimas.\n\nA 1ª cena foi por volta das 19h50 da noite (horário de Brasília). O fogo pegou na roupa de um dos rapazes, que conseguiu apagar as chamas e fugiu com um cachorro. Em um 2º momento, durante a madrugada, o homem volta para onde as vítimas estavam deitadas e tenta, mais uma vez, atear fogo nelas.\nEmnotadivulgada nesta 6ª feira (18.out), oMDHC(Ministério dos Direitos Humanos e da Cidadania) disse que manifesta“profunda indignação e repúdio ao ataque brutal sofrido por pessoas em situação de rua no último fim de semana”.\nA pasta afirmou estar comprometida em colaborar ativamente com as investigações e que acionou oCiamp-Rua(Comitê Intersetorial de Acompanhamento e Monitoramento da Política Nacional para a População em Situação de Rua) para acompanhar de perto o desenrolar das apurações. Falou ainda que exige“celeridade e rigor”na apuração dos fatos e na responsabilização do autor do“ato cruel”.\nTambém disse que a Ouvidoria Nacional dos Direitos Humanos (o Disque 100)pode ser acionado por qualquer cidadão que tenha conhecimento de atos suspeitos e que possam contribuir para a apuração do caso.\nA Polícia Civil do Rio de Janeiro está investigando os crimes de tentativa de homicídio, dano, incêndio e maus-tratos a animais.Agentes estão analisando as imagens de câmeras de segurança, além de outras diligências.",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/homem-tenta-atear-fogo-em-pessoas-em-situacao-de-rua-no-rio/"
        },
        {
            "titulo": "Aeroporto de Porto Alegre reabre após mais de 160 dias",
            "subtitulo": "Fechado desde maio, o principal aeroporto da região Sul chegou a ter cerca de 75% da pista submersa após enchentes",
            "data": "18.out.2024 (sexta-feira) - 12h56",
            "autor": "Caio Barcellos redator",
            "texto": "Na manhã desta 6ª feira (18.out.2024), o aeroportoSalgado Filho, no Rio Grande do Sul, recebeu o primeiro pouso de uma aeronave em mais de 160 dias, período em que ficou devido àsfortes enchentes que assolaram a Região Metropolitana de Porto Alegreem maio de 2024.\nO voo, que contava com a comitiva dos ministrosSílvio Costa Filho(Portos e Aeroportos) ePaulo Pimenta(Secretaria de Comunicação Social da Presidência da República), tocou o solo às 9h48 e marcou a cerimônia de reabertura do principal complexo aeroportuário da região Sul.\nNa próxima 2ª feira (21.out), dia daretomada das operações aéreas comerciais, estão confirmados 71 voos –37 partidas e 34 chegadas. São esperados cerca de 9.000 passageiros em rotas que incluem as cidades de São Paulo (SP), Guarulhos (SP), Campinas (SP), Rio de Janeiro (RJ), Brasília (DF) e Belo Horizonte (MG). A capacidade máxima, a princípio, é de 128 voos diários nacionais.\nA retomada integral das operações está marcada para dezembro, quando a pista de pouso e decolagem de aeronaves será utilizada em sua totalidade, momento em que retornarão também as operações internacionais.\n“Até o Natal, a gente vai voltar com o aeroporto 100% com os voos internacionais”, disse Pimenta, que também foi titular daSecretaria Extraordinária da Presidência da República de Apoio à Reconstrução do RS.\nO primeiro avião comercial a pousar no Salgado Filho será um Airbus A320 da Azul, vindo do Aeroporto Internacional de Viracopos, em Campinas. Programado para pistar às 8h10 da 2ª feira, a aeronave conta com uma pintura especial em homenagem à cultura do RS, bem como uma tripulação composta exclusivamente por gaúchos e a presença do CEO da companhia aérea, John Rodgerson.\nFechado desde maio, o aeroporto permaneceu por semanas com cerca de 75% da pista de pousos e decolagens submersa.\nDesde então, os voos para a Região Metropolitana de Porto Alegre foram direcionados àBase Aérea de Canoas, localizada a cerca de 10 km do Salgado Filho.\nCom mais de 2 milhões de pessoas afetadas pelas fortes chuvas entre abril e maio, o Palácio Piratini classificou a adversidade climática como“a maior catástrofe climática”da história do estado.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/aeroporto-de-porto-alegre-reabre-apos-mais-de-160-dias/"
        },
        {
            "titulo": "Hamas promete vingança e diz que não libertará reféns de Israel",
            "subtitulo": "Khalil Al-Hayya, vice-chefe do grupo extremista, disse que Yahya Sinwar morreu “defendendo a Palestina”",
            "data": "18.out.2024 (sexta-feira) - 12h48",
            "autor": "PODER360",
            "texto": "O vice-chefe do Hamas no Qatar, Khalil Al-Hayya, confirmou nesta 6ª feita (18.out.2024) amorte do líder políticodo grupo extremista, Yahya Sinwar, no sul da Faixa de Gaza durante incursão de Israel na 5ª feira (17.out).\nDurante 1º pronunciamento do grupo desde a morte de Sinwar, Al-Hayya disse que não libertará os reféns, continuará lutando e prometeu vingança contra Israel. As informações são do jornalWashington Post.\n“Os prisioneiros não retornarão a vocês[Israel]antes do cessar-fogo e da retirada de Gaza”, afirmou Al-Hayya.\nNa declaração, a autoridade do Hamas anunciou Sinwar como um herói que morreu“defendendo a Palestina até seu último momento de vida”contra o exército israelense.\nA fala é feita depois de um vídeo divulgado pelo exército de Israel que mostra o momento que antecedeu a morte de Sinwar.Nas imagens, o homem levanta a mão e arremessa um pedaço de madeira em um drone israelense.\nEssa é a 2ª vez que o Exército do país judeu elimina o líder mais alto do grupo extremista. Sinwar foi o principal responsável pelo ataque de 7 de outubro de 2023 em Israel, que desencadeou no atual conflito.\nEle assumiu o comando do Hamas em 6 de agosto depois que seu antecessor,Ismail Haniyeh,foi atingidopor um ataque em Teerã.\nO comunicado,divulgadoàs 13h54 no canal das FDI no Telegram, dizia que “depois de concluir o processo de identificação do corpo, pode ser confirmado que Yahya Sinwar foi eliminado”.\nLeia mais:\nMorte de líder do Hamas é boa para o mundo, diz Biden\nKataguiri e Zambelli comemoram morte de líder do Hamas\nIsrael anuncia morte de comandante do Hezbollah no sul do Líbano",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/hamas-promete-vinganca-e-diz-que-nao-libertara-refens-de-israel/"
        },
        {
            "titulo": "Trabalho infantil atinge menor número desde 2016, diz IBGE",
            "subtitulo": "Segundo dados da Pnad Contínua 2023, há 1,6 milhão de crianças e adolescentes nessa situação; caiu 14,6% em 1 ano",
            "data": "18.out.2024 (sexta-feira) - 12h30",
            "autor": "PODER360",
            "texto": "Pesquisa divulgada peloIBGE(Instituto Brasileiro de Geografia e Estatística) nesta 6ª feira (18.out.2024) mostrou que o trabalho infantil no Brasil caiu 14,6% em 1 ano. Segundo aPnad Contínua 2023, é o menor número desde o início da série histórica em 2016.\nAtualmente, há 1,607 milhão de jovens de 5 a 17 anos nessa situação. Em 2016, eram 2,112 milhões. O contingente caiu seguidamente nos últimos 8 anos, com exceção de 2022, quandohouve um crescimentode 7%. Em 2020 e 2021, os dados não foram divulgados em razão da pandemia de Covid-19. Eis aíntegrada pesquisa (PDF – 2 MB).\nAo todo, há 1,852 milhão de crianças e adolescentes de 5 a 17 anos exercendo algum tipo de atividade econômica ou na produção para o próprio consumo. O contingente de 1,607 milhão em condição de trabalho infantil, ou seja, ilegal, corresponde a 4,2% do total.\nClique aqui para abrir oinfografeem uma nova aba.\n\nEis a porcentagem nos últimos anos:\n2016:5,2% de crianças em situação de trabalho infantil;\n2017:4,9%;\n2018:4,8%;\n2019:4,5%;\n2022:4,9%;\n2023:4,2%.\nO IBGE define o trabalho infantil como aquele considerado perigoso e prejudicial para a saúde e desenvolvimento mental, físico, social ou moral das crianças e que interfere na sua escolarização.\nA lei proíbe que crianças de até 13 anos trabalhem. Adolescentes de 14 e 15 anos podem trabalhar na condição de jovem aprendiz, enquanto aqueles com 16 anos ou mais já podem ter empregos com carteira assinada.\nSegundo o analista da pesquisa Pnad Contínua Gustavo Geaquinto, a melhora no índice se deve a fatores como o aumento da renda domiciliar.\n“O ano 2023 foi bastante favorável para o mercado de trabalho. Teve um ganho importante na renda domiciliar per capita. Também houve um aumento importante do rendimento médio e do total de domicílios cobertos pelo Bolsa Família. Também pode ter efeitos de políticas públicas voltadas para essa meta de eliminação do trabalho infantil”, declarou.\nA região com o maior contingente de jovens em situação de trabalho infantil é o Nordeste, com 506.000 pessoas. É seguido do Sudeste (478.000), Norte (285.000), Sul (193.000) e Centro-Oeste (145.000).\nSegundo o IBGE, os números caíram em todas as regiões, com exceção do Centro-Oeste, que ficou próximo da estabilidade.\nLeia outros destaques da pesquisa:\n20,6% das crianças e adolescentes em situação de trabalho infantil trabalham 40 horas ou mais;\n65,2% dos trabalhadores infantis são pretos ou pardos;\ncomércio e agricultura concentram 48,3% do trabalho infantil.",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/trabalho-infantil-atinge-menor-numero-desde-2016-diz-ibge/"
        },
        {
            "titulo": "Fique longe de árvores e fios, diz Enel em alerta a clientes",
            "subtitulo": "Segundo a empresa, a previsão para São Paulo é de “fortes chuvas e rajadas de vento” nos próximos dias",
            "data": "18.out.2024 (sexta-feira) - 12h21",
            "autor": "PODER360",
            "texto": "A Enel emitiu um alerta nesta 6ª feira (18.out.2024) de previsão de temporais para os moradores da cidade de São Paulo. De acordo com o comunicado,“fortes chuvas e rajadas de vento estão previstas para os próximos dias”. A empresa de distribuição de energia recomenda que as pessoas mantenham distâncias de árvores e de fios caídos.\nEm 11 de outubro, a cidade teve umapagãoque deixou 3,1 milhões de clientes sem energia. A empresa é responsável pela distribuição de energia elétrica na capital paulista.\n\nVeja o alerta enviada por e-mail:\n\nA Defesa Civil do Estado de São Paulo também fez umalertanesta 6ª feira (18.out) para as chuvas até domingo (20.out). De acordo com o órgão, os ventos podem superar 60 km/h e há a possibilidade de granizo em áreas isoladas.\nA Enel de São Paulo estendeu na 5ª feira (17.out) o plano de emergência para o sábado (19.out) e domingo (20.out)devido às“fortes chuvas”. De acordo com a empresa, cerca de 2.400 profissionais de campo estão de aviso para serem acionados em caso de problemas no fornecimento de energia.\nA distribuidora também tem 500 geradores para atender casos críticos de serviços essenciais, como hospitais. Para registrar uma falta de energia a empresa orienta que os clientes utilizem osite, o aplicativo da empresa ou o número de WhatsApp: (21) 99601-9608.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/fique-longe-de-arvores-e-fios-diz-enel-em-alerta-a-clientes/"
        },
        {
            "titulo": "Bolsonaro será candidato a presidente em 2026, diz Valdemar",
            "subtitulo": "Líder do PL afirma que o ex-chefe do Executivo “representa a direita no mundo”",
            "data": "18.out.2024 (sexta-feira) - 12h19",
            "autor": "PODER360",
            "texto": "O presidente do PL, Valdemar Costa Neto, publicou vídeo noInstagramna 5ª feira (17.out.2024) em que afirma que o ex-presidenteJair Bolsonaro(PL) será candidato a presidente em 2026 embora estejainelegívele que o ex-chefe do Executivo“representa a direita no mundo”.\nO vídeo de Valdemar é publicado 1 dia depois de Bolsonaro rebater sua faladizendo que disputaria a Presidência em 2026. A declaração foi em resposta ao próprio Valdemar, depois de afirmar que o governador de São Paulo,Tarcísio de Freitas(Republicanos), é o“número 1 da fila”na disputa presidencial caso ele não concorra.\n\nNo vídeo publicado na5ª feira (17.out),Valdemar escreveu na legenda que Bolsonaro é“o maior líder da direita não só no Brasil, mas no mundo inteiro”. Segundo ele, o ex-presidente é um“fenômeno por onde vai”.\n“Ele ficará elegível e será candidato em 2026, é esperar para ver”, afirmou.\nAssista: (53s)\n\nBolsonaro está inelegível até 2030 por decisão doTSE(Tribunal Superior Eleitoral). Há duas condenações: uma por prática de abuso de poder político e uso indevido dos meios de comunicação durante reunião do presidente com embaixadores estrangeiros em julho de 2022; e outra pelos mesmos motivos por promover sua campanha à reeleição no 7 de setembro de 2022, um evento de Estado.\nEm entrevista à rádioAuri Verde Brasil, Bolsonaro disse que a decisão de o tornar inelegível é“perseguição”.\n“O candidato para 2026 é Jair Messias Bolsonaro. Estou inelegível; por quê? Que abuso de poder econômico é estar no carro de som do pastor Malafaia? Isso é perseguição”, afirmou.\nO ex-presidente disse que, caso continue inelegível até a próxima eleição presidencial, ele“joga a toalha”e deixará de“acreditar no Brasil”.\n“Se essa inelegibilidade continuar, eu jogo a toalha, não acredito mais no Brasil, o meu país, pelo qual dou minha vida. Eu só tenho um caminho, antes que me matem ou façam algo pior”, declarou.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/bolsonaro-sera-candidato-a-presidente-em-2026-diz-valdemar/"
        },
        {
            "titulo": "Bets usam selo do governo brasileiro sem permissão, diz jornal",
            "subtitulo": "Empresas ainda devem passar por crivo regulador e só poderão se declarar licenciadas em 2025",
            "data": "18.out.2024 (sexta-feira) - 11h52",
            "autor": "PODER360",
            "texto": "Três sites de bets utilizaram o selo do governo federal e o nome do Ministério da Fazenda em suas comunicações, sem autorização. GeralBet, PuskasBet e uma terceira empresa, não identificada, cometeram a infração. As informações foram publicadas pelo jornalFolha de S.Paulonesta 6ª feira (18.out.2024).\nO Ministério da Fazenda analisa uma lista de empresas que podem continuar operando no país. As companhias receberam uma permissão de funcionamento temporária, válida até o fim do ano. Autorizações definitivas devem começar a ser emitidas em 2025. Só então as empresas poderiam se afirmar “licenciadas”.\nProcurada pelaFolha, a PuskasBet afirmou ter licença para operar, mesmo com o processo ainda em andamento. A GeralBet não respondeu aos pedidos de comentário. A terceira empresa retirou o selo do ar.\nPara operar de forma legal, as empresas precisam cumprir diversos requisitos. Entre eles, estão o pagamento de taxas e a aprovação em análises jurídicas e técnicas. O governo recebeu 113 solicitações de 108 casas de apostas que querem operar no Brasil.\nEm 11 de outubro, a Anatel retirou mais de 2.000 sites de apostas do ar. Algumas empresas tentaram burlar o bloqueio imposto pelo governo federal usando domínios alternativos.\nPesquisa realizada peloPoderDataentre 12 e 14 de outubro de 2024 mostra que 24% dos eleitores já fizeram apostas on-line em bets. Desse grupo, 16% afirmam ter se endividado por causa dos gastos com os jogos e 65% relatam não terem contraído dívidas. 19% preferiram não responder à pergunta, que foi feita apenas para o grupo de entrevistados que havia declarado já ter realizado algum tipo de aposta on-line.\nUm levantamento do Instituto DataSenado indica que aproximadamente 20,3 milhões de brasileiros com mais de 16 anos já apostaram em bets. O número equivale a 13% da população do país nesta faixa etária.\nAs apostas esportivas foram legalizadas no Brasil em 2018, por meio da Lei 13.756 de 2018, que autorizou a prática desde que as casas estejam de acordo com as normas e leis instituídas.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/bets-usam-selo-do-governo-brasileiro-sem-permissao-diz-jornal/"
        },
        {
            "titulo": "Abu Dhabi terá 2ª Sphere do mundo",
            "subtitulo": "Arena de entretenimento será financiada pelo Departamento de Cultura e Turismo da cidade",
            "data": "18.out.2024 (sexta-feira) - 11h02",
            "autor": "PODER360",
            "texto": "",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/abu-dhabi-tera-2a-sphere-do-mundo/"
        },
        {
            "titulo": "Naumi Amorim lidera 2º turno em Caucaia (CE) com 60,8%, diz pesquisa",
            "subtitulo": "Segundo Paraná Pesquisas, o candidato do PSD está numericamente à frente de Waldemir Catanho (PT), que tem 28%",
            "data": "18.out.2024 (sexta-feira) - 10h43",
            "autor": "PODER360",
            "texto": "LevantamentoParaná Pesquisasdivulgado nesta 6ª feira (18.out.2024) mostra o candidatoNaumi Amorim(PSD) numericamente à frente na disputa do 2º turno das eleições para a prefeitura de Caucaia (CE), com 60,8% das intenções de voto.\nO candidatoWaldemir Catanho(PT) registra 28% das intenções de voto. Eis aíntegra(PDF – 346 kB).\nNaumi Amorim (PSD) –60,8%;\nWaldemir Catanho (PT) –28%;\nnenhum/brancos/nulos –6,9%;\nnão sabem/não responderam– 4,2%.\nA pesquisa foi realizada pela Paraná Pesquisas de 14 a 17 de outubro de 2024. Foram entrevistadas 710 pessoas com 16 anos ou mais em Caucaia. O intervalo de confiança é de 95%. A margem de erro é de 3,8 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº CE-06014/2024.\nSegundo a empresa que fez o levantamento, o custo do estudo foi de R$ 60.000,00. O valor foi pago pelo site de notíciasPortal CN7.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar o Poder Monitor e ter acesso por 30 dias grátis, clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/naumi-amorim-lidera-disputa-no-2o-turno-em-caucaia-diz-pesquisa/"
        },
        {
            "titulo": "Rodrigo Neves lidera 2º turno em Niterói com 58,7%, diz pesquisa",
            "subtitulo": "AtlasIntel mostra Rodrigo Neves (PDT) à frente de Carlos Jordy (PL), que teve 38,3% das intenções de votos",
            "data": "18.out.2024 (sexta-feira) - 10h32",
            "autor": "PODER360",
            "texto": "Levantamento divulgado pela AtlasIntel nesta 6ª feira (18.out.2024) mostra que, na disputa pela Prefeitura de Niterói,Rodrigo Neves(PDT), tem 58,7% das intenções de voto no 2º turno. É seguido pelo candidatoCarlos Jordy(PL), que pontua 38,3%. Eis a íntegra do estudo (PDF– 5 MB).\n\nA pesquisa foi realizada pela AtlasIntel de 11 a 16 de outubro de 2024. Foram entrevistadas 1.198 pessoas com 16 anos ou mais em Niterói. O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº RJ-00997/2024.\nSegundo a empresa que fez o levantamento, o custo do estudo foi de R$ 35.000,00. O valor foi pago por recursos próprios.\nOPoder360mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOs dados agora podem ser acessados também no Poder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados e insights usando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicando aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/rodrigo-neves-lidera-2o-turno-em-niteroi-com-587-diz-pesquisa/"
        },
        {
            "titulo": "Amazon exige presença de funcionários no escritório 5 dias por semana",
            "subtitulo": "CEO da empresa sugere que colaboradores contrários ao modelo de trabalho busquem outras oportunidades",
            "data": "18.out.2024 (sexta-feira) - 10h27",
            "autor": "PODER360",
            "texto": "",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/amazon-exige-presenca-de-funcionarios-no-escritorio-5-dias-por-semana/"
        },
        {
            "titulo": "Tiago Amaral lidera 2º turno em Londrina (PR), diz Paraná Pesquisas",
            "subtitulo": "Candidato do PSD tem 49,9% das intenções de voto contra 38,3% da professora Maria Tereza (PP)",
            "data": "18.out.2024 (sexta-feira) - 10h26",
            "autor": "PODER360",
            "texto": "Levantamento divulgado pela Paraná Pesquisas nesta 6ª feira (18.out.2024) mostra que, na disputa pela prefeitura de Londrina (PR), o candidatoTiago Amaral(PSD) lidera com 49,9% das intenções de voto. Já aprofessora Maria Tereza(PP) pontua 38,3%. Eis aíntegrado estudo (PDF – 345 kB).\nEis o cenário estimulado do 2º turno:\nTiago Amaral (PSD)– 49,9%;\nProfessora Maria Tereza (PP)– 38,3%;\nbrancos/nulos– 7,6%;\nnão sabe/não respondeu– 4,2%.\n\nA pesquisa foi realizada pelo Paraná Pesquisas de 14 a 17 de outubro de 2024. Foram entrevistados 720 eleitores em Londrina. O intervalo de confiança é de 95%. A margem de erro é de 3,7 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº PR-08152/2024.\nSegundo a empresa que fez o levantamento, o custo do estudo foi de R$ 50.140. O valor foi pago pelo Partido Liberal.\nOPoder360mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOsdados agorapodem ser acessados também no Poder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados e insights usando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicandoaqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/tiago-amaral-lidera-2o-turno-em-londrina-pr-diz-parana-pesquisas/"
        },
        {
            "titulo": "Ao vivo: Lula vai ao lançamento do programa Acredita",
            "subtitulo": "Evento acontece em São Paulo nesta 6ª feira (18.out); governo reservou R$ 500 milhões para programa de financiamento e renegociação de dívidas",
            "data": "18.out.2024 (sexta-feira) - 10h00",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) irá participar junto ao ministro da Fazenda,Fernando Haddad(PT), ao evento de lançamento do programa Acredita, nesta 6ª feira (18.out.2024), em São Paulo.\nO programa Acredita traz a renegociação de dívidas de microempresas, MEIs (Microempreendedores individuais) e negócios de pequeno porte. Além disso, famílias em situação de vulnerabilidade inscritas no CadÚnico (Cadastro Único) poderá receber crédito a partir do novo programa do Governo.\nAssista ao vivo:\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/ao-vivo-lula-vai-ao-lancamento-do-programa-acredita/"
        },
        {
            "titulo": "Leia as 5 principais notícias do mercado desta 6ª feira",
            "subtitulo": "Receita trimestral da Netflix, economia da China e recorde de alta no ouro estão entre os temas",
            "data": "18.out.2024 (sexta-feira) - 9h41",
            "autor": "Investing.com Brasil",
            "texto": "Os futuros das ações norte-americanas subiam nesta 6ª feira (18.out.2024), com os investidores avaliando uma série de lucros corporativos e novos dados de crescimento da China. A receita trimestral da Netflix superou as estimativas, destacando a iniciativa da gigante do streaming de priorizar o lucro em detrimento do aumento de assinantes.\nEm outros lugares, o ouro atinge um pico histórico e o Bitcoin sobe em meio à forte demanda por portos seguros. No Brasil, a política fiscal segue pressionando e a instituição do Senado projeta aumento da trajetória da dívida bruta do governo.\nOs futuros das ações dos EUA subiam nesta 6ª feira (18.out), depois de um dia misto em Wall Street na sessão anterior.\nÀs 7h58 (de Brasília), o contrato Dow futuros subia 0,08%, o S&P 500 futuros havia aumentado 0,21%, e o Nasdaq 100 futuros havia subido 0,45%.\nAs ações do setor de saúde foram algumas das que apresentaram pior desempenho na 5ª feira (17.out), com a Elevance Health, em particular, caindo depois que o grupo anteriormente conhecido como Anthem reduziu suas perspectivas de lucro para o ano inteiro. A Molina Healthcare (NYSE:MOH) e a Centene (NYSE:CNC) Corp também caíram.\nEnquanto isso, fabricantes de chips como a Micron Technology (NASDAQ:MU) e a Broadcom (NASDAQ:AVGO) registraram alta, impulsionadas pelos resultados otimistas da empresa de mesmo porte Taiwan Semiconductor Manufacturing Co. Mas os aumentos foram atenuados pela fraqueza da empresa de transporte de carga CSX (NASDAQ:CSX) e da empresa de atletismo Lululemon Athletica (NASDAQ:LULU).\nNo final do pregão, o índice de referência S&P 500 havia caído um pouco, apagando os ganhos anteriores, enquanto o índice de alta tecnologia Nasdaq Composite subiu um pouco e o índice de 30 ações Dow Jones Industrial Average subiu 161 pontos ou 0,4%.\nA Netflix (NASDAQ:NFLX) divulgou uma receita trimestral melhor do que a prevista, em um sinal do esforço da gigante do streaming para enfatizar os lucros em detrimento do rápido crescimento do número de assinantes.\nA empresa adicionou 5,07 milhões de assinantes durante o 3º trimestre, em comparação com 8,76 milhões de novos assinantes líquidos no mesmo período do ano anterior, refletindo o impacto decrescente de uma repressão ao compartilhamento de senhas entre clientes que teve início em 2023. Mesmo assim, o número superou as estimativas de Wall Street, o que ajudou a elevar as ações durante o horário de negociação.\nMais da metade dos novos assinantes nos mercados em que o nível suportado por publicidade da Netflix é oferecido selecionou a opção, sinalizando alguma resiliência nesse segmento crucial do negócio. Essa tendência ajudou a compensar uma lista de novos lançamentos que, segundo a Netflix, foi“mais irregular do que o normal”.\nO lucro por ação no trimestre foi de US$ 5,40 e a receita subiu para US$ 9,83 bilhões, ambos acima das projeções.\nA previsão é de que o lucro líquido caia no trimestre atual, embora a Netflix planeje implementar aumentos de preços na Itália e na Espanha para ajudar a aumentar a receita. Recentemente, ela também aumentou os preços em outras partes do mundo.\nA economia da China expandiu-se em um ritmo mais lento no 3º trimestre, mostraram dados oficiais nesta 6ª feira (18.out), destacando o desafio enfrentado por Pequim ao tentar revigorar a atividade em queda no país.\nO PIB (Produto Interno Bruto) chinês cresceu 4,6% em termos anuais no período de julho a setembro, em linha com as expectativas, mas desacelerando em relação aos 4,7% registrados no trimestre anterior.\nFoi a leitura mais baixa em 18 meses e abaixo da meta do governo para o ano inteiro, de 5%.\nPequim anunciou uma série de medidas de estímulo nas últimas 3 semanas, marcando os esforços mais concentrados da China até o momento para sustentar o lento crescimento econômico. Uma tendência deflacionária sustentada, gastos privados fracos e um prolongado colapso do mercado imobiliário têm sido os maiores pesos sobre a 2ª maior economia do mundo.\nAs ações na China caíram depois da divulgação dos dados nesta 6ª feira (18.out), mas apagaram essas perdas mais tarde na sessão, depois que o Banco Popular da China lançou novos programas de empréstimos destinados a impulsionar as recompras de ações e outras compras de ações.\nOs preços do ouro atingiram um recorde de alta no comércio asiático na 6ª feira (18.out), ampliando uma alta de vários anos que tem sido sustentada por uma sólida demanda por portos seguros.\nA eleição presidencial dos EUA, muito disputada, a incerteza econômica mais ampla e as tensões geopolíticas deram suporte ao metal amarelo.\nO ouro spot subiu 0,72%, para US$ 2,712.53 por onça troy-aproximadamente 10% mais pesada do que uma onça típica-, enquanto o ouro futuros, com vencimento em dezembro, subiu 0,75%, para US$ 2,727.80 por onça.\nO preço do Bitcoin, que é visto por alguns investidores como uma proteção contra riscos semelhante ao ouro, também subiu nesta 6ª feira (18.out).\nOs preços do petróleo oscilavam nesta 6ª feira (18.out), mas permaneceram no caminho de sua maior perda semanal em mais de um mês, devido a preocupações com a demanda.\nÀs 7h59, o contrato Brent perdia 0,51%, para US$ 74,07 por barril, enquanto os futuros do petróleo dos EUA (WTI) também foram negociados 0,51% mais baixos, a US$ 70,31 por barril.\nAmbos os índices de referência fecharam em alta na 5ª feira (17.out), pela 1ª vez em 5 sessões, depois que dados mostraram que os estoques oficiais dos EUA caíram na semana passada, mas ainda devem cair cerca de 6% esta semana, sua maior queda semanal desde 2 de setembro.\nTanto a Opep (Organização dos Países Exportadores de Petróleo) quanto a Agência Internacional de Energia cortaram suas previsões para a demanda global de petróleo no início desta semana, devido, em grande parte, às preocupações com a fraqueza econômica do principal importador de petróleo, a China.\nO cenário fiscal segue como ponto de cautela de investidores, que aguardam novas medidas de corte de gastos do governo federal depois das eleições municipais. Notícias na mídia apontam para ajustes em supersalários, enquanto o mercado enxerga com ceticismo a possibilidade de cumprimento da meta.\nUm estudo da IFI (Instituição Fiscal Independente) do Senado estima uma alta de 12,4 pontos percentuais na dívida bruta do governo geral até o fim deste mandato do atual governo, no ano de 2026. A dívida pública deve chegar a 80% do PIB neste ano, de acordo com a entidade.\nPesquisa da XP com assessores de investimentos indica que as preocupações com a política fiscal são o maior risco para a bolsa de valores brasileira mencionada pelos clientes, seguido dos juros elevados.\nÀs 7h59 (de Brasília), o ETF EWZ (NYSE:EWZ) recuava 0,21% no pré-mercado.\nCom informações daInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/leia-as-5-principais-noticias-do-mercado-desta-6a-feira-33/"
        },
        {
            "titulo": "86% dos eleitores de Nunes não sabem quem é seu vice, aponta pesquisa",
            "subtitulo": "Coronel Mello Araújo (PL) compõe a chapa com o atual prefeito; entre os eleitores de Boulos (Psol), apenas 20% não conhecia o nome da sua vice, a ex-prefeita Marta Suplicy (PT)",
            "data": "18.out.2024 (sexta-feira) - 9h32",
            "autor": "PODER360",
            "texto": "Novo levantamento realizado pela pesquisa DataFolha, divulgado na 5ª feira (17.out.2024) aponta que 86% dos eleitores deRicardo Nunes(MDB) não sabem quem é seu vice candidato. O oposto acontece comGuilherme Boulos(PSOL), com 80% dos seus eleitores indicando que sabem quem é vice de sua chapa.\nNo levantamento, apenas 11% dos apoiadores do atual prefeito de São Paulo conhecem o coronelMello Araújo(PL), candidato a vice-prefeito. Outros 4% disseram outros nomes.\nJá entre os eleitores de Guilherme Boulos, apenas 20% não sabe o nome da sua vice, a ex-prefeitaMarta Suplicy(PT). Marta comandou a prefeitura de São Paulo entre 2001 e 2004.\nSobre a preferência de voto no 2º turno, Nunes lidera com 51%, enquanto Boulos é a preferência de 33% dos entrevistados.\nA pesquisa foi realizada pelo Datafolha de 15 a 17 de outubro de 2024. Foram entrevistadas 1204 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-05561/2024.\nSegundo a empresa, o custo do estudo foi de R$ 95.438,14. O valor foi pago pela Folha de S. Paulo.\nOPoder360mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOs dados agora podem ser acessados também noPoder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados e insights usando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicando aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/86-dos-eleitores-de-nunes-nao-sabem-quem-e-seu-vice-aponta-pesquisa/"
        },
        {
            "titulo": "Pix terá regras mais rígidas a partir de 1º de novembro",
            "subtitulo": "Transferências de mais de R$ 200 só poderão ser feitas aparelhos previamente cadastrados pelo cliente do banco",
            "data": "18.out.2024 (sexta-feira) - 9h21",
            "autor": "PODER360",
            "texto": "A partir de 1º de novembro, o Pix terá regras mais rígidas para garantir a segurança das transações e impedir fraudes. Transferências de mais de R$ 200 só poderão ser feitas de um telefone ou de um computador previamente cadastrados pelo cliente da instituição financeira, com limite diário de R$ 1.000 para dispositivos não cadastrados.\nO BC (Banco Central) esclarece que a exigência de cadastro só valerá para os celulares e computadores que nunca tenham sido usados para fazer Pix. Para os dispositivos atuais, nada mudará.\n\nAlém dessa novidade, as instituições financeiras terão de melhorar as tecnologias de segurança. Deverão adotar soluções de gerenciamento de fraude capazes de identificar transações Pix atípicas ou incompatíveis com o perfil do cliente, com base nas informações de segurança armazenadas no Banco Central.\nAs instituições também terão de informar aos clientes, em canal eletrônico de amplo acesso, os cuidados necessários para evitar fraudes. Também deverão verificar, pelo menos a cada 6 meses, se os clientes têm marcações de fraude nos sistemas do BC.\nAs medidas permitirão que as instituições financeiras tomem ações específicas em caso de transações suspeitas ou fora do perfil do cliente. Elas poderão aumentar o tempo para que os clientes suspeitos iniciem transações e bloquear cautelarmente Pix recebidos. Em caso de suspeita forte ou comprovação de fraude, as instituições poderão encerrar o relacionamento com o cliente.\nRecentemente, o BC anunciou que o Pix Automático será lançado em 16 de junho de 2025. Em desenvolvimento desde o fim de2023, a modalidade facilitará as cobranças recorrentes de empresas, como concessionárias de serviço público (água, luz, telefone e gás), empresas do setor financeiro, escolas, faculdades, academias, condomínios, planos de saúde, serviços de streaming e clubes por assinatura.\nPor meio do Pix Automático, o usuário autorizará, pelo próprio celular ou computador, a cobrança automática. Os recursos serão debitados periodicamente, sem a necessidade de autenticação (como senhas) a cada operação. Segundo o BC, o Pix Automático também ajudará a reduzir os custos das empresas, barateando os procedimentos de cobrança e diminuindo a inadimplência.\nCom informações daAgência Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/pix-tera-regras-mais-rigidas-a-partir-de-1o-de-novembro/"
        },
        {
            "titulo": "Paulinho Freire lidera disputa em Natal com 50,9%, diz pesquisa",
            "subtitulo": "Apoiado por Bolsonaro, deputado federal tem 50,9% das intenções contra 38,9% da petista Natália Bonavides",
            "data": "18.out.2024 (sexta-feira) - 8h34",
            "autor": "PODER360",
            "texto": "Levantamento da Paraná Pesquisas divulgado nesta 6ª feira (18.out.2024) mostra que o deputado federalPaulinho Freire(União Brasil) lidera a disputa pela Prefeitura de Natal, capital do Rio Grande do Norte, com 50,9% das intenções de voto. Freire recebeu o apoio do ex-presidenteJair Bolsonaro(PL).\nEm 2º lugar na corrida eleitoral, está a também deputada federalNatália Bonavides(PT), apoiada pelo presidenteLuiz Inácio Lula da Silva(PT). Bonavides tem 38,9% das intenções. Os 2disputarão o 2º turnopela capital potiguar em 27 de outubro.\n\nOs que responderam que votarão em branco ou que anularão o voto representam 6,2% dos entrevistados. Os que não sabem ou não responderam são 3,9%.\n\nA pesquisa foi realizada pela Paraná Pesquisas de 14 a 17 de outubro de 2024. Foram entrevistadas 760 pessoas com 16 anos ou mais em Natal. O intervalo de confiança é de 95%. A margem de erro é de 3,6 pontos percentuais, para mais ou para menos. O levantamento estáregistradono TSE (Tribunal Superior Eleitoral) sob o nº RN-00006/2024.\nSegundo a empresa que fez o levantamento, o custo do estudo foi de R$ 15.000. O valor foi pago com recursos recursos próprios.Eis aíntegra(PDF – 344 kB).\nOPoder360mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOsdados agorapodem ser acessados também noPoder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados einsightsusando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicandoaqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/paulinho-freire-lidera-disputa-em-natal-diz-parana-pesquisas/"
        },
        {
            "titulo": "Siqueira Campos e Valcari empatam no 2º turno em Palmas, diz pesquisa",
            "subtitulo": "Paraná Pesquisas mostra Eduardo Siqueira Campos (Podemos) com 47,4% das intenções de voto e Janad Valcari (PL) com 44,1%",
            "data": "18.out.2024 (sexta-feira) - 8h25",
            "autor": "PODER360",
            "texto": "Levantamento divulgado pela Paraná Pesquisas nesta 6ª feira (18.out.2024) mostra um empate dentro da margem de erro entre os 2 candidatos à Prefeitura de Palmas, capital do Tocantins. Segundo a pesquisa,Eduardo Siqueira Campos(Podemos), tem 47,4% das intenções de voto, enquanto Janad Valcari (PL) soma 44,1%.\nOs que responderam que não votarão em nenhum, em branco ou nulo somam 4,9%, enquanto os que não souberam ou não quiseram responder são 3,6%. Eis a íntegra do estudo (PDF– 346 kB).\n\nA pesquisa foi realizada pela Paraná Pesquisas de 14 a 16 de outubro de 2024. Foram entrevistadas 740 pessoas com 16 anos ou mais em Palmas. O intervalo de confiança é de 95%. A margem de erro é de 3,7 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº TO-04187/2024.\nSegundo a empresa que fez o levantamento, o custo do estudo foi de R$ 50.120,00. O valor foi pago por recursos próprios do contratante.\nO Poder360 mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOs dados agora podem ser acessados também no Poder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados e insights usando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicando aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/siqueira-campos-e-valcari-empatam-no-2o-turno-em-palmas-diz-pesquisa/"
        },
        {
            "titulo": "Israel anuncia morte de comandante do Hezbollah no sul do Líbano",
            "subtitulo": "Segundo os militares, Muhammad Hassin Ramal liderou “muitos ataques terroristas contra o Estado de Israel”",
            "data": "18.out.2024 (sexta-feira) - 8h25",
            "autor": "PODER360",
            "texto": "As FDI (Forças de Defesa de Israel) anunciaram a morte de Muhammad Hassin Ramal, comandante do Hezbollah na área de Tayibe, no sul do Líbano. Em notapublicadano Telegram, os israelenses afirmaram que ele foi morto em ataque realizado na noite de 5ª feira (17.out.2024).\n“Ele comandou muitos ataques terroristas contra o Estado de Israel e contra soldados das FDI no campo”, afirmou o Exército israelense.\nSegundo as FDI, os últimos ataques “atingiram aproximadamente 150 alvos terroristas na Faixa de Gaza e no Líbano”. Entre eles, instalações de armazenamento de armas, poços subterrâneos, postos de atiradores e de observação.\nO Exército israelense declarou que suas tropas continuam “conduzindo ataques direcionados” no sul do Líbano. Ainda, estão “localizando e desmantelando” armamento “direcionados” ao norte de Israel.\n“Uma célula terrorista foi atingida pelas FDI, se preparando para disparar um míssil antitanque contra soldados, de dentro de uma estrutura militar, em uma operação”, disseram.\nAs FDIconfirmaramna 5ª feira (17.out) a morte do chefe político do Hamas, Yahya Sinwar, depois de um ataque israelense na Faixa de Gaza na 4ª feira (16.out). Ele foi o principal responsável pelo ataque de 7 de outubro de 2023 em Israel, que desencadeou o atual conflito no enclave palestino.\nSinwar assumiu o comando do Hamas em 6 agosto depois que seu antecessor,Ismail Haniyeh,foi atingidono Irã.\nLeia mais:\nAssista ao vídeo que mostra líder do Hamas momentos antes de ser morto\nMorte de líder do Hamas é boa para o mundo, diz Biden\nAtaque aéreo israelense no Líbano mata prefeito e mais 5",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/israel-anuncia-morte-de-comandante-do-hezbollah-no-sul-do-libano/"
        },
        {
            "titulo": "Instagram lança campanha para proteger adolescentes de “sextorsão”",
            "subtitulo": "Objetivo é ajudar menores de idade a identificarem golpes de extorsão relacionados a conteúdo sexual",
            "data": "18.out.2024 (sexta-feira) - 8h15",
            "autor": "PODER360",
            "texto": "A rede socialInstagramanunciou na última 5ª feira (17.out.2024) o lançamento de uma nova campanha para ajudar adolescentes a identificar crimes conhecidos como “sextorsão” –golpes de extorsão com imagens íntimas. A iniciativa é uma parceria entre a NCMEC (sigla em inglês para Centro Nacional para Crianças Desaparecidas e Exploradas) e o Conselho Consultivo Juvenil da Thorn.\nSerão divulgados vídeos educacionais sobre como reconhecer um possível golpista de sextorsão. A Meta, empresa responsável pelo Instagram, alertou sobre alguns dos sinais que podem indicar o acontecimento do crime, como insistência em conseguir imagens íntimas ou sugestão de mover a conversa para outro aplicativo.\nO vice-presidente sênior da NCMEC, John Shehan, falou sobre o aumento deste tipo de crime na rede social nos últimos anos.“O aumento dramático dos esquemas de sextorsão está causando um grande impacto nas crianças e adolescentes, com relatos de sedução online aumentando em mais de 300% entre 2021 e 2023. Campanhas como esta trazem a educação necessária para ajudar as famílias a reconhecer estas ameaças precocemente. Ao equipar os jovens com conhecimento e direcioná-los para recursos como o CyberTipline do NCMEC e o Take it Down, podemos protegê-los melhor de serem vítimas de exploração online”, disse.\nA campanha educativa será realizada nos Estados Unidos, Reino Unido, Canada e Austrália, países que mais são alvos de golpistas de sextorsão. Também foi anunciado o lançamento de novos recursos de segurança no aplicativo prevenir esse tipo de crime.\nA Meta também anunciou que na última semana removeu mais de 800 grupos do Facebook de 820 contas afiliadas ao Yahoo Boys, grupo que tentava organizar, recrutar e treinar golpistas de extorsão com imagens íntimas.\nOInstagramanunciou também que está realizando parcerias com pais criadores de conteúdos para ajudar mais famílias a entender o que é o crime de sextorsão e como preveni-lo, além de informar como prestar suporte aos adolescentes vítimas desse tipo de golpe.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/instagram-lanca-campanha-para-proteger-adolescentes-de-sextorsao/"
        },
        {
            "titulo": "Harvard tem queda de 15% em doações após recuo de bilionários",
            "subtitulo": "Posição da instituição sobre Israel e a resposta a atos pró-Palestina afastaram doadores importantes ao longo do último ano fiscal",
            "data": "18.out.2024 (sexta-feira) - 8h00",
            "autor": "PODER360",
            "texto": "As doações em dinheiro para a Universidade de Harvard, nos EUA, caíram cerca de 15% no último ano fiscal, encerrado em 30 de junho. Segundo relatório divulgado pela instituição de ensino na 5ª feira (17.out.2024), o montante recebido foi de US$ 1,18 bilhão ante US$ 1,38 bilhão no ano fiscal anterior. Eis aíntegra, em inglês (PDF – 11 MB).\nDe acordo com aBloomberg, a queda nas doações, a maior nos últimos 9 anos, é explicada, em parte, pela resposta de Harvard a manifestações relacionadas ao conflito entre Israel e o Hamas e aos atos pró-Palestina realizados no campus da universidade. Alguns dos maiores doadores, incluindo os bilionários Len Blavatnik e Ken Griffin, deixaram de enviar dinheiro à instituição de ensino.\nEm janeiro deste ano, Claudine Gayrenunciouao cargo de presidente da Universidade Harvard. Sua saída se deu depois de ela ser alvo de críticas por se negar a responder uma pergunta em comissão de educação no Congresso norte-americano sobre punições para alunos por declarações consideradas antissemitas.\nO caso começou em 7 de outubro, dia doinício do conflito entre Israel e o grupo extremista Hamas.Na ocasião, estudantes da universidadedivulgaram uma carta em que culparam Israelpela “violência em curso”. Em 10 de outubro, a então presidente declarou que os alunos tinham o direito de se expressar e que eles não falavam em nome de Harvard ou de seus líderes.\nDurante uma sessão no Capitólio, realizada em 5 de dezembro, Claudine Gay reforçou sua fala inicial e disse que uma possível punição teria de ser ajustada conforme as políticas da universidade. Depois da declaração, os republicanos acusaram a então presidente da unidade de ensino de falhar em combater o do antissemitismo entre os alunos da instituição.\nNo 1º semestre deste ano, universidades dos Estados Unidos foram palco de atos e acampamentos pró-Palestina no 1º semestre deste ano. Em Harvard, a manifestaçãofoi iniciadaem 24 de abril. Os manifestantes pediam o fim da guerra na Faixa de Gaza. Também exigiam que as universidades se desvinculem financeira e academicamente de instituições e empresas ligadas ao governo de Israel.\nDiante de tudo isso, muitos doadores deixaram de enviar dinheiro à Harvard.\n“Embora ainda ultrapassem US$ 1 bilhão em arrecadação de fundos, tais níveis podem não ser sustentáveis ​​olhando para frente. Somos gratos àqueles que continuaram a direcionar sua filantropia para a Universidade como um reflexo de seu comprometimento com a missão acadêmica de Harvard”, lê-se no relatório da instituição de ensino.\n“Vivemos em um mundo de incerteza persistente, sustentado pela volatilidade econômica e agitação geopolítica. Pressões crescentes sobre nosso desempenho operacional exigem que levemos a sério a necessidade de melhorar nossa capacidade financeira”, acrescenta o texto.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/harvard-tem-queda-de-15-em-doacoes-apos-recuo-de-bilionarios/"
        },
        {
            "titulo": "China e Mianmar têm a menor liberdade de internet no mundo, diz estudo",
            "subtitulo": "Relatório da Freedom House aponta que restrições na internet global cresceram pelo 14º ano",
            "data": "18.out.2024 (sexta-feira) - 6h13",
            "autor": "PODER360",
            "texto": "Um estudo da organização norte-americanaFreedom Housedivulgado nesta 5ª feira (17.out.2024) revelou uma queda na liberdade global da internet pelo 14º ano consecutivo. Os países com as maiores restrições na rede foram Mianmar e China\nO ranking, que analisou 72 países, mostra uma diminuição nas proteções aos direitos humanos online em 27 nações. Além disso, a análise foi dividia em 3 categorias: obstáculos ao acesso, limites ao conteúdo e violações dos direitos do usuário.\nEm Mianmar, depois do golpe militar de 2021, houve um aumento na censura e vigilância online, incluindo o bloqueio de VPNs (Redes Privadas Virtuais). O governo local proíbe o acesso a redes sociais comoWhatsApp,InstagrameX(ex-Twitter), por exemplo.\n“A China compartilhou sua designação como o pior ambiente do mundo para a liberdade da internet com Mianmar, onde o regime militar impôs um novo sistema de censura que aumentou as restrições às redes privadas virtuais“, afirma a instituição.\nSegundo a Freedom House, o Partido Comunista da China mantém seu rigoroso controle sobre a internet, com consequências severas para os usuários que desafiam as diretrizes imposta. Em dezembro de 2023, o país contava com 1,09 bilhão de usuários de internet, o que representa 77,5% de sua população.\nA instituição considera a Islândia como o país com maior liberdade de internet. O Brasil, por outro lado, foi classificado como “parcialmente livre”.",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/china-e-mianmar-tem-a-menor-liberdade-de-internet-no-mundo-diz-estudo/"
        },
        {
            "titulo": "30% aprovam e 47% desaprovam atuação de Janja, diz PoderData",
            "subtitulo": "Dados se referem aos 83% dos entrevistados na pesquisa que dizem conhecer a primeira-dama “bem” ou “de ouvir falar”",
            "data": "18.out.2024 (sexta-feira) - 6h00",
            "autor": "Jonathan Karter editor",
            "texto": "PesquisaPoderDatarealizada de 12 a 14 de outubro de 2024 mostra ficaram estáveis os indicadores sobre o despenho da primeira-dama Rosângela Lula da Silva, a Janja, 57 anos. Quase não houve mudança em relação ao que oPoderDatahavia registrado há 5 meses.\nDentre os 83% de eleitores que dizem conhecer Janja “bem” ou “de ouvir falar”, 30% aprovam a atuação da primeira-dama no governo de seu marido, Luiz Inácio Lula da Silva, 78 anos.\nNesse mesmo estrato, a maior parte dos entrevistados (47%) declara desaprovar a atuação de Janja. Outros 22% não souberam responder.\n\nOs dados doPoderDataindicam que o protagonismo da primeira-dama no cotidiano do Planalto tem sido mais negativo do que positivo.\nDesde o início do governo, Janja participa de eventos e reuniões e influencia em decisões da Presidência. EstePoder360já mostrou que a primeira-damaintermedeia ligações de Lulaquando o presidente está no Alvorada e dá pitacos sobre temas diversos, como quando da aprovação no Congresso do projeto para taxar compras de até US$ 50.\nAlém disso, Janja ainda realiza viagens internacionais com e sem Lula para representar o país. Mais recentemente,foi para as Olimpíadas, em Paris; aoQatar, nofim de semana de comemoração da Independência; eantecipoua viagem à Nova York para a Assembleia Geral da ONU para participar de um painel sobre a fome promovido pela Universidade Columbia.\nEm Nova York,cometeu 2 erros de portuguêsque viralizaram na internet. Em Columbia,disse:“Eu sempre falo que a gente tinha trilhado um caminho, tinhaabrido[sic]aquele caminho”(o certo é “aberto”). Depois, gravou no Central Parkum vídeoem que fala aos“cidadões”(o certo é “cidadãos”).\nA pesquisa foi realizada peloPoderData, empresa do grupoPoder360 Jornalismo, com recursos próprios. Os dados foram coletados de 12 a 14 de outubro de 2024, por meio de ligações para celulares e telefones fixos. Foram realizadas 2.500 entrevistas em 181 municípios nas 27 unidades da Federação. A margem de erro é de 2 pontos percentuais. O intervalo de confiança é de 95%.\nPara chegar a 2.500 entrevistas que preencham proporcionalmente (conforme aparecem na sociedade) os grupos por sexo, idade, renda, escolaridade e localização geográfica, oPoderDatafaz dezenas de milhares de telefonemas. Muitas vezes, são mais de 100 mil ligações até que sejam encontrados os entrevistados que representem de forma fiel o conjunto da população. Saiba mais sobre a metodologia lendoeste texto.\nOPoder360estratifica os dados por recortes demográficos (sexo, idade, região, escolaridade e renda). Os resultados são próximos ao registrado no estrato geral, com variações na margem de erro da pesquisa.\n\nOPoderDatacruzou os dados de aprovação à participação de Janja no governo com a declaração de voto dos entrevistados no 2º turno de 2022. A desaprovação é maior no eleitorado de Lula (49%) que dentre os que disseram ter escolhido o ex-presidenteJair Bolsonaro(44%) no último pleito presidencial.\nApesar disso, a avaliação positiva é praticamente a mesma: 32% dentre os lulistas e 30% dentre os bolsonaristas.\n\nÉ a soma dos eleitores que declaram conhecer“bem”(44%) ou“de ouvir falar”(39%) a mulher de Lula. Há ainda 17% que dizem não saber quem é a primeira-dama.\n\nEis a taxa de conhecimento de Janja por recortes demográficos (sexo, idade, região, escolaridade, renda familiar e religião):\n\nO conteúdo doPoderDatapode ser lido nas redes sociais, onde são compartilhados os infográficos e as notícias. Siga os perfis da divisão de pesquisas doPoder360noTwitter, noFacebook, noInstagrame noLinkedIn.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\n\nA pesquisaPoderDatafoi realizada de 12 a 14 de outubro de 2024. Foram entrevistadas 2.500 pessoas com 16 anos de idade ou mais em 181 municípios nas 27 unidades da Federação. Foi aplicada uma ponderação paramétrica para compensar desproporcionalidades nas variáveis de sexo, idade, grau de instrução, região e renda. A margem de erro é de 2 pontos percentuais, para mais ou para menos.\nAs entrevistas foram realizadas por telefone (para linhas fixas e de celulares), por meio do sistema URA (Unidade de Resposta Audível), em que o entrevistado ouve perguntas gravadas e responde por meio do teclado do aparelho. O intervalo de confiança do estudo é de 95%.\nPara facilitar a leitura, os resultados da pesquisa foram arredondados. Por causa desse processo, é possível que o somatório de algum dos resultados seja diferente de 100. Diferenças entre as frequências totais e os percentuais em tabelas de cruzamento de variáveis podem aparecer por conta de ocorrências de não resposta. Este estudo foi realizado com recursos próprios doPoderData, empresa de pesquisas que faz parte do grupo de mídiaPoder360Jornalismo.\n",
            "label": "poderdata",
            "url": "https://www.poder360.com.br/poderdata/30-aprovam-e-47-desaprovam-atuacao-de-janja-diz-poderdata/"
        },
        {
            "titulo": "Líder interino do governo no Senado define prioridades pós-eleição",
            "subtitulo": "Um dos textos é o que regulamenta a reforma tributária; Otto Alencar substitui Jaques Wagner, que fará cirurgia no pé",
            "data": "18.out.2024 (sexta-feira) - 6h00",
            "autor": "Naomi Matsui repórter",
            "texto": "O líder interino do governo no Senado,Otto Alencar(PSD-BA), definiu 3 projetos como prioritários para o Palácio do Planalto nas semanas posteriores ao 2º turno das eleições municipais, quando os trabalhos na Casa serão retomados de forma integral.\nSão eles:\nprincipal textoda regulamentação da reforma tributária;\nregulamentaçãodo mercado de carbono;\nregulamentaçãoda inteligência artificial.\nOttoassumiu interinamenteo cargo de líder do governo porque o titular,Jaques Wagner(PT-BA), serásubmetido a uma cirurgia no péneste fim de semana. Jaques ficará 21 dias com gesso e deve retornar à Casa em um mês.\nO PLP (Projeto de Lei Complementar)68 de 2024foi aprovado pela Câmara e agora está na CCJ (Comissão de Constituição e Justiça) do Senado.\nA proposta unifica impostos para a criação do IBS (Imposto sobre Bens e Serviços) e da CBS (Contribuição sobre Bens e Serviços), para compor o IVA (Imposto sobre Valor Agregado) dual. É por meio dele que estão sendo discutidas as alíquotas e as isenções de impostos sobre produtos.\nO relator,Eduardo Braga(MDB-AM),apresentará na próxima 4ª feira(23.out) o plano de trabalho do texto, que já recebeu mais de 1.400 emendas.\nO projeto aprovado pela Câmara e que está no Senado tem a pretensão de reduzir a emissão de gases causadores do efeito estufa.\nO texto estabelece regras para quem emite mais de 10.000 toneladas de gás carbônico por ano e excluiu o agronegócio das obrigações. O governo teria dois anos para fazer a regulamentação.\nO projeto foi motivo de um impasse entre Câmara e Senado: as duas Casas aprovaram textos sobre o tema e querem ter a palavra final sobre a última redação.\nO imbróglio travou a tramitação, mas o presidente do Senado,Rodrigo Pacheco(PSD-MG), sinalizou neste mês quepretende destravar as negociações.\nOprojeto 2.338 de 2023cria regras para o uso da IA (inteligência artificial).\nDe autoria de Pacheco, o texto estabelece a responsabilização do uso e do desenvolvimento da inteligência artificial, além de criar normas para identificar os recursos que usam esse tipo de tecnologia.\nO relator,Eduardo Gomes(PL-TO), acatou uma emenda para tornar obrigatória a sinalização de que um conteúdo audiovisual foi alterado por IA.\nGomes ainda precisa apresentar seu relatório. Depois, o texto segue para análise de uma comissão especial formada para analisar o tema.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/lider-interino-do-governo-no-senado-define-prioridades-pos-eleicao/"
        },
        {
            "titulo": "São Paulo pode ter chuva e ventos intensos nesta 6ª; veja previsão",
            "subtitulo": "Capital paulista ainda se recupera de temporal que deixou 2 milhões sem energia na última semana",
            "data": "18.out.2024 (sexta-feira) - 5h57",
            "autor": "PODER360",
            "texto": "A Defesa Civil do Estado de São Paulo alertou para chuvas e ventos intensos entre a 6ª feira (18.out.2024) e o domingo (20.out). Há previsão de precipitações e rajadas de vento que podem superar 60km/h, com possibilidade de granizo em áreas isoladas.\nA tempestade deve começar por volta das 14h no horário de Brasília. OInmet(Instituto de Meteorologia) classifica o alerta como “Perigo Potencial”.\nAlém da capital paulista, as zonas mais afetadas englobam a região metropolitana e os litorais norte e sul. As chuvas também devem atingir o estado do Rio de Janeiro, incluindo próximas a capital e ao sul fluminense.\nA mudança no tempo é resultado da passagem de uma frente fria. O volume de chuva pode chegar de 20 a 50 milímetros por dia, a depender do local.\nDe acordo com o Inmet, há baixo risco de novos cortes de energia elétrica. A Defesa Civil de São Paulo recomendou que se evite deslocamentos desnecessários, especialmente em locais propensos a inundações e deslizamentos.\nO presidente da Enel São Paulo, Guilherme Lencastre, disse na 5ª feira (17.out) que36.000 pessoas seguiam sem energiaelétrica na região metropolitana em decorrência das tempestades da última 6ª feira (11.out).",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/sao-paulo-pode-ter-chuva-e-ventos-intensos-nesta-6a-veja-previsao/"
        },
        {
            "titulo": "Chapa para retorno de Skaf à Fiesp começa a ser formada",
            "subtitulo": "Jantar na casa de ex-presidente da federação prepara volta dele ao cargo em 2026, substituindo Josué Gomes da Silva",
            "data": "18.out.2024 (sexta-feira) - 5h50",
            "autor": "Paulo Silva Pinto editor sênior",
            "texto": "Representantes de 111 dos 115 sindicatos com direito a voto naFiesp(Federação das Indústrias do Estado de São Paulo) começam a formar a chapa para suceder a Josué Gomes da Silva na presidência da entidade. Terá Paulo Skaf, 69 anos, como candidato a presidente. Skaf presidiu a Fiesp de 2004 a 2021.\nOs presidentes e alguns diretores de sindicatos que compõem o grupo jantaram na casa de Skaf no Morumbi, em São Paulo, na 5ª feira (17.out.2024). Entregaram um manifesto assinado pedindo que Skaf se candidate a voltar ao cargo de presidente. Ele topou. Vão reunir documentos dos futuros integrantes da chapa. Depois começarão a discutir as 131 posições a serem escolhidas além da presidência da Fiesp.\nSkaf manteve, depois de deixar a presidência da Fiesp, o costume de receber representantes de sindicatos de indústrias para jantares de final de ano. Normalmente os encontros são em novembro. Desta vez, foi antecipado. Participaram 140 pessoas.\nO grupo de apoiadores de Skaf afirma ter a adesão de vários dos integrantes da atual diretoria.\nA eleição para a diretoria da Fiesp poderá ser de julho a novembro de 2025. O atual presidente decidirá. A troca de comando será em janeiro de 2026. Não está em discussão antecipar. Houvetentativa de destituiçãode Josué em janeiro de 2023. Depoishouve acordopara mantê-lo no cargo.\nJosué foieleitopresidente da Fiesp em julho de 2021 com apoio de Skaf. Mas representantes de sindicatos reprovaram oapoio de Josuéa uma carta em defesa da democracia em julho de 2022. Foi interpretada na época como algo em defesa do então candidatoLuiz Inácio Lula da Silva(PT) e contrária ao então presidenteJair Bolsonaro(PL), que era candidato à reeleição.\nAs divergências de parte dos representantes de sindicatos com Josué cresceram depois porque avaliaram que havia redução da participação deles na Fiesp.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/chapa-para-retorno-de-skaf-a-fiesp-comeca-a-ser-formada/"
        },
        {
            "titulo": "Cantora travesti faz dança erótica em universidade no Maranhão",
            "subtitulo": "Tertuliana Lustosa se apresentou em cima de cadeira na Universidade Federal do Maranhão durante palestra; instituição diz averiguar",
            "data": "18.out.2024 (sexta-feira) - 5h13",
            "autor": "PODER360",
            "texto": "Tertuliana Lustosa, cantora e compositora da banda “A Travestis”, realizou uma apresentação erótica dentro de uma sala de aula da UFMA (Universidade Federal do Maranhão) durante uma palestra na 5ª feira (17.out.2024).\nAutora da música “Murro na costela do viado”, a cantora e historiadora subiu em uma cadeira, levantou seu vestido e expôs suas partes íntimas. No final da apresentação, a cantora fala que está “educando com o cu”. Momentos da performance foram gravados em vídeo. Em nota (leia a íntegra abaixo), a UFMA disse que “está averiguando o ocorrido e tomará as providências cabíveis, após o comprometimento de ouvir todas as vozes”.\nA palestra em que Tertuliana Lustosa participou ocorreu durante o 1º Encontro de Gênero do Grupo de Pesquisa Epistemologia da Antropologia, Etnologia e Política da UFMA. Nesta 6ª feira (18.out.2024) o evento seguirá, com o tema “Gênero para além das fronteiras: tendências contemporâneas na América Latina e no Sul global”.\n“A Universidade é um espaço plural e de diálogos, dedicado ao conhecimento, à diversidade de ideias e ao respeito mútuo. Por isso entendemos que a liberdade de expressão é um pilar fundamental da academia, mas também ressaltamos a importância de se manter um ambiente harmônico e respeitoso para todos os membros da nossa comunidade”, diz a nota publicada pela UFMA. Eis aíntegra(PDF – 499 kB).\nTertuliana Lustosa agradeceu, por meio da sua conta no Instagram, o convite para participar na palestra. “Convido vocês a conhecer a minha pesquisa: Educando com o C… e entender que a universidade é, sim, lugar de múltiplas formas de conhecimento, inclusive do proibidão. Obrigada ao pelo convite, Gaep-UFMA”, escreveu.\nAssista (51s):\n\nLeia a íntegra da nota divulgada pela UFMA:\n“Nesta quinta-feira, 17, a historiadora Tertuliana Lustosa, na condição de palestrante convidada pelo Grupo de Pesquisa Epistemologia da Antropologia, Etnologia e Política – GAEP, apresentou a sua pesquisa durante a Mesa-Redonda “Dissidências de gênero e sexualidades”, em que reproduziu e performou uma de suas canções, considerada inapropriada para o momento e a construção do debate acadêmico-científico em que se encontrava.\n“Como sabido, a Universidade é um espaço plural e de diálogos, dedicado ao conhecimento, à diversidade de ideias e ao respeito mútuo. Por isso entendemos que a liberdade de expressão é um pilar fundamental da academia, mas também ressaltamos a importância de se manter um ambiente harmônico e respeitoso para todos os membros da nossa comunidade.\n“Por ser um lugar de múltiplas formas de conhecimento, os cursos, de graduação e de pós-graduação, possuem autonomia para discutir os variados temas que permeiam a nossa sociedade e que se apresentam com base em diversas teorias científicas. Ressalta-se. contudo, que a UFMA não compactua com quaisquer tipos de ações que possam desrespeitar os valores e princípios basilares da instituição.\n“Nesse sentido, a UFMA informa que está averiguando o ocorrido e tomará as providências cabíveis, após o comprometimento de ouvir todas as vozes, reafirmando seu compromisso com um ambiente acadêmico inclusivo, respeitoso e transparente.\n“Reafirma-se, por fim, que todos os esforços da Universidade buscam a melhoria de uma sociedade mais justa, inclusiva e comprometida com a pluralidade de vozes e saberes em defesa do ensino público, gratuito e de qualidade.”",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/cantora-travesti-faz-danca-erotica-em-universidade-no-maranhao/"
        },
        {
            "titulo": "Filha de médico usado em receituário pede R$ 150 mil de indenização",
            "subtitulo": "Carla Maria de Oliveira e Souza move processo contra Pablo Marçal e a clínica cujo timbre está em documento falso sobre Guilherme Boulos",
            "data": "18.out.2024 (sexta-feira) - 4h42",
            "autor": "PODER360",
            "texto": "A filha do médicomortoJosé Roberto de Souza protocolou na Justiça de São Pauloprocessopor danos morais contra o candidato derrotado à prefeitura da capital paulistaPablo Marçal(PRTB) e contra a clínicaMais Consultas, cujo timbre está no receituário publicado sobreGuilherme Boulos(Psol). Carla Maria de Oliveira e Souza pede R$ 150 mil de indenização.\nO ex-coach publicou em 4 de outubro uma foto do que seria um receituário, assinado por Souza, indicando que Boulos teria sofrido um “surto psicótico” em 19 de janeiro de 2021. Um exame toxicológico vinculado atesta ainda uso de cocaína. A Polícia Civilconcluiuque o documento é falso.\nO processo movido por Carla Maria de Oliveira e Souza tramita na 9ª Vara Cível do TJSP (Tribunal de Justiça de São Paulo) e será analisado pelo juiz Valdir da Silva Queiroz Junior.\nO biomédicoLuiz Teixeira da Silva Junior, dono da clínica Mais Consultas,dissenão possuir “qualquer envolvimento na elaboração” do receituário médico. Em nota divulgada em 6 de outubro, sua defesa declarou que ele “nunca prestou atendimento” a Boulos em sua clínica, “ressaltando que o seu nome –e o de suas empresas– foram utilizados sem o seu consentimento por pessoa que lhe é desconhecida”.\nMarçaldisse, em 6 de outubro, que o receituário foi postado por seu advogado, Tassio Renam. A declaração foi dada a jornalistas, depois que o ex-coach votou no 1º turno das eleições municipais.\nPerguntado se ele foi aconselhado a tomar a decisão de publicar ou publicou por decisão própria, Marçal respondeu: “Vocês podem falar com o Tassio Renam. Ele que postou. Na hora da postagem eu estava no Inteligência Ltda.[podcast]Ele mesmo postou”. Marçal ainda disse que está “100% em paz” com a decisão e que a publicação foi uma postagem “de boa-fé”.\nLeia mais:\nCampanha de Marçal avalia que receituário foi decisivo para derrota\nJamais faria isso, diz Bolsonaro sobre insinuar que Boulos usa droga\nFilha de médico usado em receituário pede inelegibilidade de Marçal\nAssinatura do receituário postado por Marçal é falsa, diz polícia",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/filha-de-medico-usado-em-receituario-pede-r-150-mil-de-indenizacao/"
        },
        {
            "titulo": "Queimadas voltam a subir e Brasil tem 1.760 focos de incêndio",
            "subtitulo": "Dados são de 5ª feira (17.out); Amazônia é o bioma com o maior número de focos de incêndio: 1.177 ou 66,9% do total",
            "data": "18.out.2024 (sexta-feira) - 3h47",
            "autor": "PODER360",
            "texto": "O Brasilregistrava1.760focos de incêndio na 5ª feira (17.out.2024). Os dados são do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), divulgados nesta 6ª feira (18.out). O número representa uma alta significativa em relação àquantidade de queimadasde 4ª feira (16.out): 267.\nA Amazônia concentra a maior parcela dos focos de incêndio registrados na 5ª feira (17.out), com 1.177 –ou 66,9%.Acre é o Estado com o maior número de queimadas, com649focos registrados em 24h. É seguido por Maranhão (439) e Amazonas (200).\n\nDos 6 biomas brasileiros, 5 registraram a incidência de fogo. O Cerrado teve o 2º maior número, com 365 focos –20,7% do total.\n\nO Brasil encerrou o mês de agosto de 2024 com opior número de queimadas em 14 anos. Foram 68.635 ocorrências –o 5º maior da série histórica, iniciada em 1998. Foi uma alta de 144% em relação ao mesmo período de 2023.\nSetembro teve83.157 focos de incêndio–o pior mês do ano em número de queimadas até o momento. O mês passado foi o setembro commaior número de queimadasdesde 2010, quando foram contabilizados 109.030 focos de incêndio.\nEm relação ao último ano, que registrou 46.498 pontos de fogo em setembro, o aumento foi de 78,74%. Tradicionalmente, este é o mês em que costuma ser registrado o pico de queimadas no Brasil, que segue até outubro.\nO país acumula, em outubro, 20.024 focos de incêndio.Em 2024, já são 230.232 ocorrências do tipo.\n\n\nO país vive, além da alta dos focos de incêndio, umaseca histórica, com a pior estiagem em 75 anos, segundo oICMBio(Instituto Chico Mendes da Conservação e Biodiversidade).\nEntenda as causas:\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais). Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nNa região da Amazônia, além dos focos de incêndio, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/queimadas-voltam-a-subir-e-brasil-tem-1-760-focos-de-incendio/"
        }
    ]
]