[
    [
        {
            "titulo": "Datena joga cadeira em Marçal durante debate na “TV Cultura”",
            "subtitulo": "Datena jogou o objeto depois de o ex-coach chamá-lo de “arregão” e perguntar quando iria desistir da candidatura",
            "data": "15.set.2024 (domingo) - 23h19\n\t\t\t\tatualizado: 16.set.2024 (segunda-feira) - 8h42",
            "autor": "PODER360",
            "texto": "O apresentador e candidato à Prefeitura de São Paulo,José Luiz Datena(PSDB), arremessou uma cadeira contra o adversárioPablo Marçal(PRTB) durante o debate daTV Culturana noite deste domingo (15.set.2024). O jornalista foi expulso. O ex-coach também deixou o local e foi encaminhado para o Hospital Sírio-Libanês.\nAntes da agressão, o ex-coach havia sido sorteado para fazer uma pergunta a Datena. Questionou o apresentador sobre quando ele iria desistir da disputa. No 2º bloco, o clima entre os 2 candidatos já havia esquentado, quando Marçal acusou o jornalista de ter assediado sexualmente uma mulher.\n“Dapena[apelido criado pelo ex-coach para o candidato Datena], você falou em uma entrevista que entrou em uma eleição errada.[…]A gente quer saber que horas você vai parar, já abandonou a entrevista chorando. Você que é um cara que só fala quando tem uma televisão escrevendo ali. Que horas o Datena vai parar com essa palhaçada que ele tá fazendo?”, disse Marçal.\nEm resposta, Datena afirmou que a acusação a qual Marçal se referia já havia sido arquivada por falta de provas. Disse que o desgaste com episódio“chegou a provocar a morte”de sua sogra.\nO ex-coach voltou a provocar o apresentador e questionou novamente quando ele deixaria a disputa.\n“O Datena não sabe nem o que ele fala aqui[…]. O Brasil quer saber, São Paulo quer saber, que horas você vai parar, você não respondeu à pergunta. A gente quer saber, você é um arregão, você atravessou o debate esses dias para me dar um tapa, e falou que queira ter feito, você não é homem pra isso”,disse Marçal.\nDepois desse momento, Datena foi para cima de Marçal com uma cadeira. O programa foi interrompido por alguns minutos. Quando retomado, o apresentador daTV Cultura, disse que o episódio“foi um dos mais absurdos da televisão brasileira”. Informou que Datena foi expulso e que Pablo Marçal optou por deixar o local.Guilherme Boulos(Psol),Tabata Amaral(PSB),Ricardo Nunes(MDB) eMarina Helena(Novo) continuaram no debate.\nEm nota aoPoder360, a emissora lamentou o ocorrido. Disse que “todas as providências foram tomadas”, de acordo com as regras estabelecidas previamente, incluindo a expulsão de Datena. Conforme aTV Cultura, “odebate foi mantido mediante consulta e concordância dos demais candidatos”.\nLeia a íntegra da nota:\n“NOTA TV CULTURA – DEBATE\n“A TV Cultura lamenta o episódio ocorrido durante o Debate com candidatos à Prefeitura de São Paulo, neste domingo (15/9), envolvendo os candidatos José Luiz Datena (PSDB) e Pablo Marçal (PRTB).\n“A emissora reitera que, após a agressão, todas as providências foram tomadas, de acordo com as regras estabelecidas previamente – por escrito, entre a Cultura e as campanhas de todos os candidatos presentes -, incluindo a expulsão do candidato José Luiz Datena. Além disso, o Debate foi mantido mediante consulta e concordância dos demais candidatos.\n“Durante o ocorrido, todas as medidas, incluindo relacionadas à cobertura da imprensa, foram tomadas visando a segurança dos presentes no Teatro B32 e em consonância às regras deliberadas anteriormente.”\nPesquisaDatafolhadivulgada na 5ª feira (12.set) mostra uma reação de Nunesna corrida pela reeleição na cidade de São Paulo. O político tem agora 27% das intenções de voto. No estudo realizado uma semana antes, tinha 22%.\nNa sequência, Boulos, com 25%. Marçalpontua 19% (uma oscilação negativa de 3 pontos percentuais na comparação com o estudo anterior). A margem de erro da pesquisa é de 3 pontos percentuais para mais ou para menos, por isso há uma situação de empate técnico entre os 2.\n\nA pesquisa foi realizada pela Datafolha de 10 a 12 de setembro de 2024. Foram entrevistadas 1.204 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado noTSE(Tribunal Superior Eleitoral) sob o nº SP-07978/2024. Segundo o Datafolha, o custo do estudo foi de R$ 95.438,14. O valor foi pago pelaFolha de S .Paulo.\nOPoder360oferece aos seus leitores o Agregador de Pesquisas mais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso aoAgregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar o Poder Monitor e ter acesso por 30 dias grátis, clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n\nLeia mais:\nDisputa paulistana volta a replicar confronto Lula X Bolsonaro\n50% dos eleitores em SP escolhem por falta de opção, diz Datafolha\nDatafolha em SP: Boulos, Marçal e Nunes seguem empatados",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/datena-joga-cadeira-em-marcal-durante-debate-na-tv-cultura/"
        },
        {
            "titulo": "Biden diz estar “aliviado” que Trump saiu “ileso” de suposto atentado",
            "subtitulo": "Presidente afirma ter orientado sua equipe para que o Serviço Secreto “tenha todos os recursos” para assegurar a segurança do republicano",
            "data": "15.set.2024 (domingo) - 23h03",
            "autor": "PODER360",
            "texto": "O presidente dos Estados Unidos,Joe Biden(Partido Democrata), afirmou neste domingo (15.set.2024) estar“aliviado”que o candidato às eleições de novembroDonald Trump(Partido Republicano) está“ileso”depois de uma suposta tentativa de assassinato contra o ex-presidenteneste domingo (15.set.2024). O democrata disse ter orientado a sua equipe para que o Serviço Secreto“tenha todos os recursos, capacidades e medidas de proteção necessárias para assegurar a segurança”do republicano.\nO democrata, que desistiu de concorrer a reeleição à Casa Branca e foi substituído na disputa pela vice-presidenteKamala Harris, também disse que“não há lugar para a violência política ou para qualquer tipo de violência”no país. Eis aíntegrado comunicado, em inglês (PDF – 40 kB).\n“Fui informado pela minha equipe sobre o que as autoridades federais estão investigando hoje como uma possível tentativa de assassinato do ex-presidente Trump. Um suspeito está sob custódia e elogio o trabalho do Serviço Secreto e dos seus parceiros responsáveis ​​pela aplicação da lei, pela sua vigilância e pelos seus esforços para manter o antigo presidente e aqueles que o rodeiam em segurança. Estou aliviado por o ex-presidente estar ileso”, afirmou.\nPor meio de seu perfil, Kamala fez uma publicação de apoio a Trump. A democrata repetiu a mensagem de Biden e disse que“aviolência não tem lugar”nos Estados Unidos.\n“Fui informada sobre relatos de tiros disparados perto do ex-presidente Trump e de sua propriedade na Flórida, e estou feliz que ele esteja seguro”, escreveu Kamala em seu perfil no X (antigo Twitter) neste domingo (15.set.2024).\n\nA campanha do ex-presidente e candidato à Presidência dos Estados Unidos informou que o republicano está“seguro”depois de um tiroteio na vizinhança do seu campo de golfe, em West Palm Beach, na Flórida.\nO ex-presidente estava noTrump International Golf Clubna hora do incidente. Em comunicado enviado à imprensa norte-americana, o republicanoreafirmouestar seguro e disse que“nunca irá se render”.\n“Nada irá me desacelerar. Eu nunca irei me render! Eu sempre vou amar vocês por me apoiar. Unidade. Paz. Torne a América Grande Novamente.”\n\nO candidato sofreu um ataque a tiros emjulho, enquanto fazia um comício na Pensilvânia. Elefoi retirado às pressas do local depois de ser atingido de raspão por um tiro. O atirador e uma pessoa que estava na plateia morreram.\nTrump discursava no momento em que levou a mão à orelha direita. O atentado ao ex-presidente colocou em dúvida a eficácia do Serviço Secreto norte-americano, responsável pela segurança do evento.\nO ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes determinou a suspensão do X no Brasil. No entanto, brasileiros que estão no exterior seguem com acesso normal à plataforma. Foi desta maneira que este jornal digital leu as mensagens publicadas na plataforma e replica neste texto, por ser de interesse público e ter relevância jornalística.\nLeia também:\nLeia o que se sabe sobre o possível novo atentado",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/biden-diz-estar-aliviado-que-trump-saiu-ileso-de-suposto-atentado/"
        },
        {
            "titulo": "Incêndio no Parque Nacional de Brasília foi criminoso, diz ICMBio",
            "subtitulo": "Segundo instituto, causa específica ainda não foi confirmada, mas período proibitivo do fogo e impossibilidade de incêndio natural levam à conclusão",
            "data": "15.set.2024 (domingo) - 22h17",
            "autor": "PODER360",
            "texto": "Oincêndioflorestal que atingiu área do Parque Nacional de Brasília, conhecido como Parque daÁgua Mineral, neste domingo (15.set.2024) foi criminoso, segundo oICMBio(Instituto Chico Mendes de Conservação da Biodiversidade) informou aoPoder360.\nDe acordo com a assessoria do Instituto, não há confirmações sobre a causa específica, mas, uma análise preliminar do ICMBio indica que a região está“em período proibitivo do fogo e não há possibilidade de fogo natural no momento”. “O que torna este incêndio criminoso”, declarou.\nNo Cerrado, assim como na Amazônia, o uso do fogo fica proibido até 30 de novembro, enquanto no Pantanal a proibição se estende até 31 de dezembro.\nAinda de acordo com o ICMBio, o incêndio deste domingo (15.set) começou por volta das 11h20. O início do fogo se deu próximo à Granja do Torto, região fora do Parque Nacional. A estimativa de área atingida é de 1.200 hectares.\nForam mobilizados 20 brigadistas do ICMBio como resposta imediata, 40 militares do Corpo de Bombeiros Militar do Distrito Federal e 5 brigadistas doIbram(Instituto Brasília Ambiental).\nA ação deve seguir durante a noite deste domingo (15.set). Ainda não há informação sobre animais atingidos.\nA fumaça pôde ser vista durante todo o dia e encobriu áreas do Plano Piloto, inclusive o Palácio do Buriti, sede do Governo do Distrito Federal.\nO repórter fotográfico doPoder360, Sérgio Lima, registrou o incêndio florestal.Veja as fotos abaixo.\nO presidenteLuiz Inácio Lula da Silva(PT) e a primeira-dama Janja Lula da Silva sobrevoaram neste domingo (15.set.2024) a área atingida por incêndio no Parque Nacional de Brasília.\nPor meio de seu perfil no Instagram, Lula disse que irá se reunir com a ministra do Meio Ambiente e Mudança do Clima,Marina Silva, e com o “núcleo do governo” para discutir ações para lidar com o que classificou como emergência climática.\n\nLeia mais:\nLula gasta mais com ações anti-incêndios, mas derrapa no combate\nSP faz maior operação aérea da história no combate a incêndios\nDino autoriza gasto extra fora da meta fiscal para conter incêndios",
            "label": "brasilia",
            "url": "https://www.poder360.com.br/brasilia/incendio-no-parque-nacional-foi-criminoso-diz-icmbio/"
        },
        {
            "titulo": "Senado aprova atendimento psicológico para filhos de presos",
            "subtitulo": "Texto modifica o Estatuto da Criança e do Adolescente e também determina o atendimento a filhos de vítimas de violência; vai à sanção",
            "data": "15.set.2024 (domingo) - 22h10",
            "autor": "PODER360",
            "texto": "OSenadoaprovou na 6ª feira (13.set.2024) o direito a atendimento médico e psicossocial para filhos de vítimas da violência grave ou de presos em regime fechado. O PL1.151 de 2023modifica oEstatuto da Criança e do Adolescentepara estender o atendimento médico e psicológico determinado nessa norma.\nAtualmente, esse direito é garantido a menores de 18 anos vítimas de negligência, maus-tratos, exploração, abuso, crueldade e opressão. O PL vai à sanção do presidenteLuiz Inácio Lula da Silva(PT).\nO plenário do Senado também aprovou a inclusão obrigatória nos currículos escolares de abordagens femininas. A proposição altera aLDB(Lei de Diretrizes e Bases da Educação Nacional) para mudar os conteúdos curriculares do ensino fundamental e médio nas escolas públicas e privadas.\nAs abordagens femininas devem incluir aspectos da história, ciência, arte e cultura do Brasil e do mundo. Além de destacar contribuições de mulheres nas áreas científica, social, artística, cultural, econômica e política. O PL557 de 2020, que segue para sanção presidencial, também cria a Semana de Valorização de Mulheres que Fizeram História.\nCom informações daAgência Senado",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/senado-aprova-atendimento-psicologico-para-filhos-de-presos/"
        },
        {
            "titulo": "Leia o que se sabe sobre o possível novo atentado contra Trump",
            "subtitulo": "Homem foi preso depois de ser identificado por testemunha; ex-presidente está bem e “seguro”",
            "data": "15.set.2024 (domingo) - 21h46",
            "autor": "PODER360",
            "texto": "O ex-presidente dos Estados Unidos Donald Trump (Republicano) sofreu um atentado neste domingo (15.set.2024). Atentativa de assassinatose deu enquanto estava no seu clube de golfe em Palm Beach, segundo o FBI (Federal Bureau of Investigation).\nAs autoridades foram acionadas às 13h30 (14h30 no horário de Brasília). Um homem foi preso e está sob custódia das autoridades norte-americanas. O homem teria sido identificado como Ryan Wesley Routh.Trump não foi atingido e está “seguro”.\nLeia o que se sabe sobre o atentado:\nenquanto estava no seu complexo de golfe, agentes do Serviço Secreto que estavam “à frente” do ex-presidente avistaram um rifle na cerca do local;\nos agentes de segurança atiraram contra o suspeito, que estava a 400 metros de distância de Trump;\no xerife do condado de Palm Beach foi acionado pelo Serviço Secreto sobre um suposto tiroteio nas proximidades do clube de golfe;\na polícia fez um “lockdown” da área e localiza uma testemunha;\no civil disse ter visto um homem saindo às pressas de uma região de mata nas redondezas do clube;\no suspeito teria entrado em um carro da marca Nissan da cor preta e saído do local, mas antes a testemunha fotografou a placa;\no carro foi localizado pelas autoridades na rodovia I95 a caminho do condado vizinho de Martin;\no veículo foi apreendido e o homem, detido pelo xerife de Martin;\no homem não deu declarações a respeito do motivo da detenção na hora da abordagem;\no homem foi identificado pela testemunha que o viu na região de mata;\nsegundo a imprensa norte-americana, o homem teria sido identificado como Ryan Wesley Routh;\nna região da mata, a polícia encontrou um rifle similar ao modelo AK-47, duas mochilas e uma câmera. O xerife de Palm Beach, Ric Bradshaw, disse que o suspeito planejava gravar a ação;\no FBI assumiu as investigações do caso e abre uma linha direta para receber denúncias relacionadas ao caso;\na procuradoria da Flórida entrou com recurso para manter a prisão do suspeito.\n\nO suposto autor do que é investigado como uma nova tentativa de assassinato Trump foi identificado pela imprensa norte-americana como Ryan Wesley Routh, de 58 anos.\nEm entrevistas e publicações nas redes sociais, era um forte defensor da Ucrânia na guerra contra a Rússia. Teria doado ao menos US$ 140 a candidatos do Partido Democrata desde 2019, segundo aFederal Election Commission.\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/leia-o-que-se-sabe-sobre-o-possivel-novo-atentado-contra-trump/"
        },
        {
            "titulo": "Lula sobrevoa incêndio no Parque Nacional de Brasília e anuncia reunião",
            "subtitulo": "Presidente estava acompanhado de Janja; disse que se reunirá com Marina Silva e discutirá ações para lidar com “emergência climática”",
            "data": "15.set.2024 (domingo) - 20h50",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) e a primeira-dama Janja Lula da Silva sobrevoaram neste domingo (15.set.2024) o Parque Nacional de Brasília, conhecido como Parque da Água Mineral, tomado por um incêndio de grandes proporções.\nPor meio de seuperfilno Instagram, Lula disse que irá se reunir com a ministra do Meio Ambiente e Mudança do Clima,Marina Silva, e com o“núcleo do governo”para discutir ações para lidar com o que classificou como emergência climática\n“A Polícia Federal tem hoje 52 inquéritos abertos contra os responsáveis por esses crimes contra o nosso país”, escreveu.\nAssista (1min10s):\n\nA fumaça pôde ser vista durante todo o dia e encobriu áreas do Plano Piloto, inclusive o Palácio do Buriti, sede do Governo do Distrito Federal.\nSegundo oCBMDF(Corpo de Bombeiros Militar do Distrito Federal), 7 viaturas e um avião asa fixa foram usados no combate à queimada.\nAs chamas começaram próximo à Epia (Estrada Parque Indústria e Abastecimento), entre a Granja do Torto e a Água Mineral.\nOICMBio(Instituto Chico Mendes) estima que a área atingida seja de 1.200 hectares. O instituto avalia queo fogo foi criminoso, mas diz que ainda não há confirmação sobre qual foi a causa específica do incêndio.\nO repórter fotográfico doPoder360, Sérgio Lima, registrou o incêndio florestal.Veja as fotos abaixo.\nLeia mais:\nLula gasta mais com ações anti-incêndios, mas derrapa no combate\nSP faz maior operação aérea da história no combate a incêndios\nDino autoriza gasto extra fora da meta fiscal para conter incêndios",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-sobrevoa-incendio-no-parque-nacional-de-brasilia-e-anuncia-reuniao/"
        },
        {
            "titulo": "Veja fotos do incêndio no Parque Nacional de Brasília",
            "subtitulo": "Ao longo do domingo (15.set), a fumaça encobriu parte do Plano Piloto, inclusive o Palácio do Buriti, sede do Governo do DF",
            "data": "15.set.2024 (domingo) - 20h20",
            "autor": "PODER360",
            "texto": "Um incêndio florestal atingiu a região doParque Nacional de Brasília, conhecido como Parque da Água Mineral, neste domingo (15.set.2024). A fumaça pôde ser vista durante todo o dia e encobriu áreas do Plano Piloto, inclusive o Palácio do Buriti, sede do Governo do Distrito Federal.\nSegundo oCBMDF(Corpo de Bombeiros Militar do Distrito Federal), 7 viaturas e um avião asa fixa foram usados no combate à queimada.\nOICMBio(Instituto Chico Mendes) estima que a área atingida seja de 1,2 mil hectares. O instituto avalia que o fogo foi criminoso, mas afirma que ainda não há confirmação sobre qual foi a causa específica do incêndio.\nAs chamas começaram próximo à Epia (Estrada Parque Indústria e Abastecimento), entre a Granja do Torto e a Água Mineral.\nO repórter fotográfico doPoder360, Sérgio Lima, registrou o incêndio florestal.Veja as fotos abaixo.\nLeia mais:\nLula gasta mais com ações anti-incêndios, mas derrapa no combate\nSP faz maior operação aérea da história no combate a incêndios\nDino autoriza gasto extra fora da meta fiscal para conter incêndios",
            "label": "brasilia",
            "url": "https://www.poder360.com.br/brasilia/veja-fotos-do-incendio-no-parque-nacional-de-brasilia/"
        },
        {
            "titulo": "“Nunca vou me render”, diz Trump após possível novo atentado",
            "subtitulo": "Caso é investigado pelo FBI como mais uma tentativa de assassinato contra o ex-presidente dos Estados Unidos",
            "data": "15.set.2024 (domingo) - 19h34\n\t\t\t\tatualizado: 15.set.2024 (domingo) - 20h26",
            "autor": "PODER360",
            "texto": "O ex-presidente e candidato à Presidência dos Estados Unidos, Donald Trump, pediu paz e disse que“nunca irá se render”depois de disparos serem registrados próximos ao campo de golfe em que ele estava em West Palm Beach, na Flórida, neste domingo (15.set.2024). O FBI (Federal Bureau of Investigation)investigao caso como mais uma tentativa de assassinato contra o republicano. Um suspeito foi preso pela polícia do condado de Martin, vizinho ao local do suposto atentado.\n“Houve tiros na minha vizinhança, mas antes que os rumores comecem a sair do controle, eu queria que você ouvisse isso primeiro: eu estou seguro e bem!”, disse em email enviado a apoiadores e divulgado pela imprensa norte-americana.\nO republicano declarou ainda que ele“nunca”irá se“render”.\n“Eu sempre vou amar vocês por me apoiar. Unidade. Paz. Torne a América Grande Novamente.”\nLeia abaixo, em inglês:\n\nO homem foi visto e posteriormente identificado por testemunhas depois de sair às pressas de uma área de mata vizinha ao Trump International Golf Club.\nEle teria dirigido até condado onde foi preso. Segundo autoridades locais, um agente do serviço secreto que estava com Trump trocou tiroscom o suspeito.\nO Serviço Secreto norte-americano disse no X (ex-Twitter) que trabalha com a polícia de Palm Beach para investigar o caso. A nota informa que o evento se deu pouco antes das 14h no horário local (15h no horário de Brasília).\nO candidato sofreu um ataque a tiros emjulho, enquanto fazia um comício na Pensilvânia. Ele foi retirado às pressas do local depois de ser atingido de raspão por um tiro. O atirador e uma pessoa que estava na plateia morreram.\nTrump discursava no momento em que levou a mão à orelha direita. O atentado ao ex-presidente colocou em dúvida a eficácia do Serviço Secreto norte-americano, responsável pela segurança do evento.\nNa 3ª feira (10.set), a ex-primeira dama dos Estados Unidos Melania Trump publicou umvídeono qual afirma que há mais a ser descoberto sobre o ataque contra o marido. Ela questionou as autoridades e pediu que“a verdade sobre o caso”fosse revelada.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/trump-diz-que-nunca-ira-se-render-apos-possivel-novo-atentado/"
        },
        {
            "titulo": "Kamala Harris se solidariza com Trump após suposto atentado",
            "subtitulo": "Principal adversária do ex-presidente na corrida pela Casa Branca diz que “não há espaço para violência” nos Estados Unidos",
            "data": "15.set.2024 (domingo) - 19h17",
            "autor": "PODER360",
            "texto": "A vice-presidente dos Estados Unidos e candidata na corrida eleitoral de novembro à Casa Branca,Kamala Harris(Partido Democrata), fez uma publicação de apoio ao seu adversárioDonald Trump(Partido Republicano) depois de uma suposta tentativa de assassinato contra o ex-presidente.\n“Fui informada sobre relatos de tiros disparados perto do ex-presidente Trump e de sua propriedade na Flórida, e estou feliz que ele esteja seguro. A violência não tem lugar na América”, escreveu Kamala em seu perfil no X (antigo Twitter) neste domingo (15.set.2024).\n\nO candidato a vice-presidente na chapa com Kamala, Tim Walz, seguiu o mesmo tom de Kamala e afirmou estar feliz que Trump está seguro.\n“A violência não tem lugar no nosso país. Não é quem somos como nação”, escreveu no X.\nA campanha do ex-presidente e candidato à Presidência dos Estados Unidos informou que o republicano está“seguro”depois de um tiroteio neste domingo (15.set.2024) na vizinhança do seu campo de golfe, em West Palm Beach, na Flórida.\nO ex-presidente estava noTrump International Golf Clubna hora do incidente. Em comunicado enviado à imprensa norte-americana, o republicano reafirmou estar seguro e disse que“nunca irá se render”.Ele disse:“Nada irá me desacelerar. Eu nunca irei me render! Eu sempre vou amar vocês por me apoiar. Unidade. Paz. Torne a América Grande Novamente”.\n\nO Serviço Secreto norte-americano disse noX(ex-Twitter) que trabalha com a polícia de Palm Beach para investigar o caso. A nota informa que o evento se deu pouco antes das 14h no horário local (15h no horário de Brasília).\nNo comunicado, Anthony Guglielmi, chefe de comunicação do Serviço Secreto, afirmou que Trump está seguro e que mais informações serão divulgadas em breve.\n\nO candidato sofreu um ataque a tiros emjulho, enquanto fazia um comício na Pensilvânia. Elefoi retirado às pressas do local depois de ser atingido de raspão por um tiro. O atirador e uma pessoa que estava na plateia morreram.\nTrump discursava no momento em que levou a mão à orelha direita. O atentado ao ex-presidente colocou em dúvida a eficácia do Serviço Secreto norte-americano, responsável pela segurança do evento.\nNa 3ª feira (10.set), a ex-primeira dama dos Estados Unidos Melania Trump publicou umvídeono qual afirma que há mais a ser descoberto sobre o ataque contra o marido. Ela questionou as autoridades e pediu que“a verdade sobre o caso”fosse revelada.\n“A tentativa de acabar com a vida do meu marido foi uma experiência horrível e angustiante. Agora, o silêncio em torno disso parece pesado. Não posso deixar de me perguntar: por que as autoridades policiais não prenderam o atirador antes do discurso? Definitivamente há mais nessa história e precisamos descobrir a verdade”, disse Melania.\nO vídeo foi divulgado nos perfis da ex-primeira-dama nas redes Instagram, X (ex-Twitter) e Truth Social. A publicação faz parte da promoção de seu livro de memórias intitulado“Melania”, que deve ser lançado em 24 de setembro.\nO ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes determinou a suspensão do X no Brasil. No entanto, brasileiros que estão no exterior seguem com acesso normal à plataforma. Foi desta maneira que este jornal digital leu as mensagens publicadas na plataforma e replica neste texto, por ser de interesse público e ter relevância jornalística.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/kamala-harris-se-solidariza-com-trump-apos-suposto-atentado/"
        },
        {
            "titulo": "Projeto veta palavra semelhante para descrever suicídio em documentos",
            "subtitulo": "Deputado Fausto Pinato diz que o objetivo é padronizar a nomenclatura e assegurar a correta inserção dos dados nas estatísticas",
            "data": "15.set.2024 (domingo) - 19h00",
            "autor": "PODER360",
            "texto": "O PL (projeto de lei)2.408 de 24proíbe o uso de palavras semelhantes para descrever mortes por suicídio em documentos oficiais, registros médicos, laudos periciais, publicações científicas e outros instrumentos que mencionem a causa da morte. ACâmara dos Deputadosanalisa a proposta.\nO objetivo, segundo o autor, deputadoFausto Pinato(PP-SP), é padronizar a nomenclatura e assegurar a correta inserção dos dados nas estatísticas oficiais nacionais e internacionais, especialmente as daOMS(Organização Mundial da Saúde).\n“A maneira como essa causa de morte é documentada e comunicada tem um impacto significativo não apenas na forma como o público em geral percebe o suicídio, mas também no processo de luto e na dignidade das vítimas”, argumenta o autor.“Termos correlatos ou eufemismos usados para descrever o suicídio podem contribuir para estigmatização e confusão, dificultando a compreensão clara e precisa desse grave problema de saúde pública.”\nPelo texto, ficam proibidos termos como autoextermínio, autodestruição, morte autoinfligida e outros que não correspondam diretamente à definição de suicídio.\nO descumprimento da medida acarretará as seguintes penalidades: advertência e multa de R$ 10.000, podendo ser aplicada em dobro em caso de reincidência.\nA fiscalização será realizada pelos ministérios da Saúde e da Justiça, que terão autoridade para aplicar as penalidades.\nPor fim, o texto determina que a criação de canais de denúncia acessíveis ao público.\nA proposta será analisada, emcaráter conclusivo, pelas comissões de Saúde; e de Constituição e Justiça e de Cidadania. Para virar lei, a proposta precisa ser aprovada pela Câmara e pelo Senado.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-veta-palavra-semelhante-para-descrever-em-documentos/"
        },
        {
            "titulo": "Trump foi alvo de aparente tentativa de assassinato, diz FBI",
            "subtitulo": "Polícia prendeu suspeito, que foi visto saindo da mata onde foi encontrada uma arma; o ex-presidente disse estar bem",
            "data": "15.set.2024 (domingo) - 18h35",
            "autor": "PODER360",
            "texto": "OFBI(Federal Bureau of Investigation) disse estar investigando uma tentativa de assassinato contra o ex-presidente dos Estados Unidos e candidato às eleições de novembro, Donald Trump (Partido Republicano), neste domingo (15.set.2024). A polícia do condado de Martin, na Flórida, prendeu um homem suspeito depois de um tiroteio perto do clube de golfe onde estava republicano –que não ficou ferido.\nO homem foi visto e posteriormente identificado por testemunhas por sair às pressas de uma área de mata na região de Palm Beach. Às 13h30, a polícia do condado foi informada pelo Serviço Secreto que acompanha Trump sobre um potencial atentado contra o ex-presidente.\nNa mata, foram encontradas uma arma similar a uma AK-47, duas mochilas e uma câmera GoPro. O homem teria saído em um carro e se dirigido ao condado vizinho, onde foi preso.\nSegundo autoridades locais, um agente do serviço secreto, que estava “à frente” de Trump por questões de segurança, avistou o rifle e“entrou em confronto”com o suspeito. Oatirador estava a 400 metros de distância do ex-presidente.\n\nEm email enviado a apoiadores, Trump disse estar bem,“seguro”e que não foi ferido.\n“Nada irá me desacelerar. Eu nunca irei me render! Eu sempre vou amar vocês por me apoiar. Unidade. Paz. Torne a América Grande Novamente.”\n\nO Serviço Secreto norte-americano disse noX(ex-Twitter) que trabalha com a polícia de Palm Beach para investigar o caso. A nota informa que o evento se deu pouco antes das 14h no horário local (15h no horário de Brasília).\n\nO suposto autor do que é investigado como uma nova tentativa de assassinato Trump foi identificado pela imprensa norte-americana como Ryan Wesley Routh, de 58 anos.\nEm entrevistas e publicações nas redes sociais, era um forte defensor da Ucrânia na guerra contra a Rússia. Teria doado ao menos US$ 140 a candidatos do Partido Democrata desde 2019, segundo aFederal Election Commission.\n\nTrump sofreu um ataque a tiros emjulho, enquanto fazia um comício na Pensilvânia. Elefoi retirado às pressas do local depois de ser atingido de raspão por um tiro. O atirador e uma pessoa, que estava na plateia, morreram.\nTrump discursava no momento em que levou a mão à orelha direita. O atentado ao ex-presidente colocou em dúvida a eficácia do Serviço Secreto norte-americano, responsável pela segurança do evento.\nAssista ao momento (55s):\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/trump-foi-alvo-de-aparente-tentativa-de-assassinato-diz-fbi/"
        },
        {
            "titulo": "“Eu odeio a Taylor Swift”, diz Trump após cantora apoiar Kamala",
            "subtitulo": "Artista norte-americana declarou voto na democrata depois de o debate com o republicano",
            "data": "15.set.2024 (domingo) - 18h16",
            "autor": "PODER360",
            "texto": "O ex-presidente dos EUA e candidato à corrida eleitoral de novembro para a Casa Branca,Donald Trump(Partido Republicado), disse neste domingo (15.set.2024) que“odeia”a cantoraTaylor Swift.\nA declaração foi feita em seuperfilna rede social Truth Social. A manifestação do candidato republicano se dá poucos dias depois de a artista norte-americanadeclararvoto na vice-presidente e candidata do Partido Democrata,Kamala Harris.\n\nEssa não é a 1ª vez que Trump critica Taylor Swift em 2024. Em fevereiro, o candidato republicanopublicouna mesma rede social que foi o responsável por tornar a cantora rica e disse esperar lealdade da artista.\nSegundo o republicano, ele fez a cantora ganhar“muito dinheiro”depois de ter assinado a Lei de Modernização Musical no país, em 2018, que trouxe diversas mudanças para artistas como Swift, especialmente no que diz respeito ao direito autoral de suas produções.\nNa 3ª feira (10.set), depois do 1º debate entre o republicano e a democrata, Taylor Swiftpublicouem seuperfil no Instagramque votará em Kamala Harris.\nEm sua publicação, a cantora disse que a democrata é“guerreira”e defende as mesmas causas que ela.\n“Votarei em Kamala Harris e Tim Walz[vice na chapa democrata]na eleição presidencial de 2024. Estou votando em Kamala porque ela luta pelos direitos e causas que acredito que precisam de uma guerreira para defender. Acho que ela é uma líder firme e talentosa, e acredito que podemos realizar muito mais neste país se formos liderados pela calma e não pelo caos”, diz a publicação.\nA cantora pop não é a única artista a movimentar as redes com declarações de apoio a Trump ou Kamala. ComomostrouoPoder360, diversas celebridades já se disseram em quem votarão no pleito de novembro.\nAlém de Taylor Swift, o lado democrata já conta com o apoio da também cantora Beyoncé, do cineasta Spike Lee e do ator George Clooney. Trump já recebeu apoio público do bilionário Elon Musk, do lutador Hulk Hogan e o cantor Kid Rock.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/eu-odeio-a-taylor-swift-diz-trump-apos-cantora-apoiar-kamala/"
        },
        {
            "titulo": "Campanha diz que Trump está “seguro” após tiroteio em vizinhança",
            "subtitulo": "Trump diz que “nunca irá se render”; Serviço Secreto norte-americano investiga incidente que se deu neste domingo (15.set), na Flórida",
            "data": "15.set.2024 (domingo) - 17h57",
            "autor": "PODER360",
            "texto": "A campanha do ex-presidente e candidato à Presidência dos Estados Unidos, Donald Trump, informou que o republicano está“seguro”depois de um tiroteio neste domingo (15.set.2024) na vizinhança do seu campo de golfe, em West Palm Beach, na Flórida.\nO candidato estava noTrump International Golf Clubna hora do incidente. Em comunicado enviado à imprensa norte-americana, o republicano reafirmou estar seguro e disse que“nunca irá se render”.Ele disse:“Nada irá me desacelerar. Eu nunca irei me render! Eu sempre vou amar vocês por me apoiar. Unidade. Paz. Torne a América Grande Novamente”.\n\nO Serviço Secreto norte-americano disse noX(ex-Twitter) que trabalha com a polícia de Palm Beach para investigar o caso. A nota informa que o evento se deu pouco antes das 14h no horário local (15h no horário de Brasília).\nNo comunicado, o Anthony Guglielmi, chefe de comunicação do Serviço Secreto, afirmou que Trump está seguro e disse que mais informações serão divulgadas em breve.\n\nO candidato sofreu um ataque a tiros emjulho, enquanto fazia um comício na Pensilvânia. Elefoi retirado às pressas do local depois de ser atingido de raspão por um tiro. O atirador e uma pessoa que estava na plateia morreram.\nTrump discursava no momento em que levou a mão à orelha direita. O atentado ao ex-presidente colocou em dúvida a eficácia do Serviço Secreto norte-americano, responsável pela segurança do evento.\nNa 3ª feira (10.set), a ex-primeira dama dos Estados Unidos Melania Trump publicou umvídeono qual afirma que há mais a ser descoberto sobre o ataque contra o marido. Ela questionou as autoridades e pediu que“a verdade sobre o caso”fosse revelada.\n“A tentativa de acabar com a vida do meu marido foi uma experiência horrível e angustiante. Agora, o silêncio em torno disso parece pesado. Não posso deixar de me perguntar: por que as autoridades policiais não prenderam o atirador antes do discurso? Definitivamente há mais nessa história e precisamos descobrir a verdade”, disse Melania.\nO vídeo foi divulgado no Instagram, X (ex-Twitter) e Truth Social da ex-primeira dama. A publicação faz parte da promoção de seu novo livro-memorando intitulado“Melania”, que deve ser lançado em 24 de setembro.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/campanha-diz-que-trump-esta-seguro-apos-tiroteio-em-vizinhanca/"
        },
        {
            "titulo": "Seca pressiona a conta de luz e incentiva adoção de novos hábitos",
            "subtitulo": "Não há estimativa de quando a bandeira tarifária deixará de ser vermelha; especialista orienta como frear o aumento",
            "data": "15.set.2024 (domingo) - 17h48",
            "autor": "Eric Napoli redator",
            "texto": "A seca prolongada que atinge grande parte do Brasil trará efeitos na conta de luz dos brasileiros. Além dos incêndios, a estiagem impacta o nível dos reservatórios hídricos, o que provoca o acionamento de térmicas para manter o equilíbrio do sistema. Como essa energia é mais cara, o consumidor pagará mais.\nSegundo o coordenador de eficiência energética doGrupo Energisa, Thiago Peres de Oliveira, o aumento das temperaturas e a permanência do calor elevado por períodos longos podem causar um salto de até 60% no consumo de equipamentos de refrigeração e climatização.\nTodos os brasileiros pagarão mais na conta de luz de setembro, pois aAneel(Agência Nacional de Energia Elétrica) elevou a bandeira tarifária do mês para vermelha nível 1. Inicialmente, o patamar foi de vermelha nível 2, mas foiajustadopoucos dias depois.\nDiante desse cenário, Oliveira avalia que algumas mudanças de hábitos serão necessárias para frear o aumento na conta de luz e o brasileiro precisará se acostumar com um“novo normal”até que a estiagem arrefeça.\nPara aqueles que têm ar-condicionado, a dica é manter o aparelho em uma temperatura padrão, de 23ºC, mesmo que o calor esteja muito forte. O motivo é que, quanto mais a pessoa reduzir a temperatura do aparelho, maior será o consumo de energia.\nSegundo o especialista, há estudos que mostram que o consumo é elevado em 7% a cada grau diminuído no ar-condicionado.\nOutra orientação é deixar o ar-condicionado ligado até que o ambiente esteja em uma temperatura mais agradável para depois desligá-lo e acionar um ventilador –que consome menos energia– para manter a circulação do ar previamente refrigerado.\nUma mudança de comportamento que também é recomendada pelo coordenador do Energisa é que o consumidor prefira comprar equipamentos com selo Procel classe A, pois são mais eficientes –ainda que sejam mais caros.\nAlém dos equipamentos voltados para refrigeração do ambiente, Oliveira afirma que aparelhos elétricos do dia a dia também devem ser monitorados com atenção. Cita as cafeteiras elétricas.\n“O ‘novo normal’ do consumidor exige mudanças em comportamentos básicos como, por exemplo, a conservação do café quente. Em vez de mantê-lo aquecido dentro da cafeteira elétrica, com ela ligada, transfira o café para uma garrafa térmica e desligue a cafeteira.”\nNo caso de geladeiras, recomenda que os brasileiros façam um teste simples para ver se o eletrodoméstico está funcionando de forma eficiente.\n“Uma folha de papel ajuda a identificar se o aparelho está funcionando bem ou se está gastando energia a mais. Feche a porta da geladeira com uma folha de papel. Se o papel deslizar facilmente, a borracha precisa ser trocada. Caso contrário, o equipamento está funcionando bem”, diz o especialista.\nComo cerca de 60% da energia elétrica da matriz brasileira é produzida por hidrelétricas, o monitoramento dos reservatórios é essencial para projetar os cenários futuros e verificar se as térmicas precisarão ser acionadas.\nDesde julho, o nível de água vem caindo, ao ponto que o sistema Sudeste/Centro-Oeste –referência do país– registrou um índice pouco maior que a metade (51,4%) no sábado (14.set), último dia com os dados mais atualizados daONS(Operador Nacional do Sistema).\n\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que se dão na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo o Cemaden. Por outro lado, as ondas de frio foram só 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/energisa-projeta-que-seca-pode-aumentar-conta-de-luz-em-60/"
        },
        {
            "titulo": "Incêndio florestal atinge o Parque Nacional de Brasília",
            "subtitulo": "Segundo o Corpo de Bombeiros do Distrito Federal, 7 viaturas e um avião de asa fixa trabalham no combate à queimada",
            "data": "15.set.2024 (domingo) - 17h29",
            "autor": "PODER360",
            "texto": "Incêndio florestal atingiu a região doParque Nacional de Brasília, conhecido como“Água mineral”, na manhã deste domingo (15.set.2024). Segundo oCBMDF(Corpo de Bombeiros Militar do Distrito Federal), 7 viaturas e uma aeronave asa fixa trabalham no combate à queimada.\nAs chamas começaram próximo à Epia (Estrada Parque Indústria e Abastecimento), entre a Granja do Torto e a Água Mineral. Ao longo do domingo, a fumaça se espalhou e encobriu parte do Plano Piloto, inclusive o Palácio do Buriti, sede do Governo do Distrito Federal.\nOICMBio(Instituto Chico Mendes) estima que a área atingida seja de 1,2 mil hectares. O instituto avalia que o fogo foi criminoso, mas afirma que ainda não há confirmação sobre qual foi a causa específica do incêndio.\nVeja fotos do fotojornalista doPoder360,Sérgio Lima:\nA classificação da qualidade do ar na capital federal é“moderada”, segundo oIQAir. O índice de qualidade chegou a 58 AQI às 17h deste domingo (15.set). A concentração de poluentes na atmosfera de Brasília é de 13,2 µg/m³. Valor é 2,6 vezes o recomendado pela diretriz anual de qualidade do ar daOMS(Organização Mundial da Saúde).\nAntes do início do incêndio, a classificação da qualidade do ar na cidade era“boa”,com 28 AQI.\nO último grande incêndio no Parque Nacional de Brasília foi registrado em 2022. Na ocasião, o fogo consumiu 7,7 mil hectares, o equivalente a 20% da área. As chamas chegaram perto do reservatório de Santa Maria, o 2º maior do DF (Distrito Federal) e que abastece o Plano Piloto, a área central de Brasília.\nEm 3 de setembro, o DFregistrougrande incêndio naFlona(Floresta Nacional de Brasília). Em 5 dias, as chamas consumiram 2.586 hectares, equivalente a 45,85% da área da unidade de conservação. Segundo oICMBio(Instituto Chico Mendes de Conservação da Biodiversidade), foi o pior incêndio no local nos últimos 10 anos.\nCom informações daAgência Brasil.",
            "label": "brasilia",
            "url": "https://www.poder360.com.br/brasilia/incendio-florestal-atinge-o-parque-nacional-de-brasilia/"
        },
        {
            "titulo": "Sem capacete, Marçal faz motociata com apoiadores em São Paulo",
            "subtitulo": "Candidato à prefeitura da cidade percorreu trechos das marginais Tietê e Pinheiros; assista",
            "data": "15.set.2024 (domingo) - 17h17",
            "autor": "PODER360",
            "texto": "O candidato à Prefeitura de São PauloPablo Marçal(PRTB) realizou uma motociata neste domingo (15.set.2024). O início do percurso se deu na avenida Olavo Fontoura, na zona norte da cidade, às 10h.\nO cortejo percorreu trechos das marginais Tietê e Pinheiros e terminou por volta de 13h, de volta à zona norte, na praça Campos de Bagatelle.\nO candidato vem tentando se aproximar do ex-presidenteJair Bolsonaro(PL), conhecido por fazer motociatas pelo país. Bolsonaro, porém, declarou apoio à reeleição do atual prefeito de São Paulo,Ricardo Nunes(MDB).\nMarçal registrou o evento em vídeos publicados noInstagram, em sua conta oficial. Ele pilotava uma moto da marca BMW.O candidato aparece sem capacete em alguns dos registros.\nAssista (1min59s):\n\nA última pesquisa Datafolha, divulgada na 5ª feira (12.set), mostrou reação de Nunes na corrida eleitoral. O político tem agora 27% das intenções de voto. No estudo realizado uma semana antes, tinha 22%.\nNa sequência, apareceGuilherme Boulos(Psol-SP), com 25%. Marçal pontua 19% (uma oscilação negativa de 3 pontos percentuais na comparação com o estudo anterior). A margem de erro da pesquisa é de 3 pontos percentuais para mais ou para menos, por isso há uma situação de empate técnico entre Nunes e Boulos.\nA pesquisa foi realizada entre 10 a 12 de setembro de 2024. Foram entrevistadas 1.204 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos.\nO levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-07978/2024. Segundo o Datafolha, o custo do estudo foi de R$ 95.438,14. O valor foi pago pelaFolha de S. Paulo.\nLeia também:\nMarçal vai a show de Fernando e Sorocaba e faz churrasco no palco",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/sem-capacete-marcal-faz-motociata-com-apoiadores-em-sao-paulo/"
        },
        {
            "titulo": "Boulos e Lula gravam propaganda eleitoral juntos",
            "subtitulo": "Candidato à Prefeitura de SP e presidente já fizeram vídeo na casa do deputado, em Campo Limpo",
            "data": "15.set.2024 (domingo) - 16h39",
            "autor": "PODER360",
            "texto": "O candidatoGuilherme Boulos(Psol) gravou neste domingo (15.set.2024) vídeos com o presidenteLuiz Inácio Lula da Silva(PT) para sua campanha eleitoral à Prefeitura de São Paulo. O congressista já retornou para a capital paulista. Participa do debate daTV Cultura, às 22h.\n“Manhã em Brasília com conversa, café e gravação com o presidente Lula”,declarouBoulos ao compartilhar uma foto ao lado do petista.\n\nLula e Boulos já gravaram juntos um vídeo para a campanha. Em 2 de setembro, o petistaesteve na casa do deputado, no Campo Limpo, periferia de São Paulo, com a primeira-dama Janja Lula da Silva para gravar uma propaganda.\nNo 1º comercial, o candidato a prefeito de São Paulo exibe a visita de Lula e Janja a sua casa.\nAssista (2min55s):\n\nPesquisa Datafolhadivulgada nesta 5ª feira (12.set) mostra uma reação do prefeitoRicardo Nunes(MDB) na corrida pela reeleição na cidade de São Paulo. O político tem agora 27% das intenções de voto. No estudo realizado uma semana antes, tinha 22%.\nNa sequência, aparece Boulos, com 25%.Pablo Marçal(PRTB) pontua 19% (uma oscilação negativa de 3 pontos percentuais na comparação com o estudo anterior). A margem de erro da pesquisa é de 3 pontos percentuais para mais ou para menos, por isso há uma situação de empate técnico entre os 2.\nA pesquisa foi realizada pela Datafolha de 10 a 12 de setembro de 2024. Foram entrevistadas 1.204 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-07978/2024. Segundo o Datafolha, o custo do estudo foi de R$ 95.438,14. O valor foi pago pelaFolha de S. Paulo.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/boulos-e-lula-gravam-propaganda-eleitoral-juntos/"
        },
        {
            "titulo": "Dino autoriza gasto extra fora da meta fiscal para conter incêndios",
            "subtitulo": "Ministro decide que o governo pode enviar medida provisória com crédito extraordinário, como foi feito nas enchentes do RS",
            "data": "15.set.2024 (domingo) - 16h28",
            "autor": "Gabriel Benevides redator",
            "texto": "O ministro doSTF(Supremo Tribunal Federal)Flávio Dinoautorizou neste domingo (15.set.2024) o governo federal a abrir crédito extraordinário para controlar incêndios e secas no Pantanal e na Amazônia sem comprometer o novo marco fiscal.\nNa prática, a Corte permitiu que a equipe do presidenteLuiz Inácio Lula da Silva(PT) envie uma MP (Medida Provisória) ao Congresso com essa determinação. Ummovimento similarfoi realizado durante o ápice das enchentes no Rio Grande do Sul.\n\nSegundo a decisão de Dino, o prejuízo causado pela devastação dos incêndios seria mais prejudicial à economia do que um eventual gasto extra para intensificar o combate ao fogo. O magistrado também compara os incêndios a uma“pandemia”. Eis aíntegrado texto (PDF – 888 kB).\nA meta do governo para 2024 é zerar o deficit primário das contas públicas. Na prática, as receitas precisam ser iguais às despesas. Ou seja, a decisão de Dino ajuda a equipe econômica a cumprir o objetivo mesmo ao expandir o gasto com medidas emergenciais.\n“Não podemos negar o máximo e efetivo socorro a mais da metade do nosso território, suas respectivas populações e toda a flora e fauna da Amazônia e Pantanal, sob a justificativa de cumprimento de uma regra contábil”, diz a decisão.\nO texto ainda menciona a determinação do governo de expandir o crédito durante as enchentes no Rio Grande do Sul como um embasamento para a nova abertura de crédito.\nO ministro Dino também permitiu a contratação imediata de novos brigadistas para oIbama(Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis) e para oICMBio(Instituto Chico Mendes de Conservação da Biodiversidade).\nAntes, era necessário esperar um período para que o novo efetivo começasse a atuar nos órgãos. Lula editou uma medida provisória que limita o intervalo a 3 meses. Com a decisão de Dino, o governo é autorizado a ignorar quaisquer hiatos.\n“Com efeito, não faz sentido obrigar a Administração Pública a demitir brigadistas treinados e experientes no combate aos incêndios com impedimento à recontratação”, diz o ministro.\nOutra determinação de Flávio Dino é o uso de recursos “congelados” do Funapol (Fundo para Aparelhamento e Operacionalização das Atividades-fim da Polícia Federal) para apuração e combate dos incêndios no Pantanal e na Amazônia. Ou seja, os gastos que o governo quis conter por meio do fundo podem ser usados novamente com esse objetivo exclusivo.\nO governo congela periodicamente dinheiro do Orçamento, também com o objetivo de equilibrar as contas públicas. Um descongelamento significa menos dinheiro sob o controle da gestão federal.\nO Funapol financia atividades da Polícia Federal, como transporte, hospedagem e alimentação de servidores em missões oficiais.\nDe acordo com oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais), o Brasilenfrentaapior seca desde o início dos registros da série histórica, em 1950.\nA atual seca é mais severa do que as registradas em 1998 e 2015/2016 e impacta 58% do território nacional.\nO Cemaden enviou aoPoder360mapas que mostram o avanço da seca nos últimos 13 anos. Em 2024, é possível ver que o fenômeno atingiu uma área maior do território nacional e de maneira mais grave.\n\nLeia mais:\nCom seca histórica, nível de hidrelétricas segue em queda no Brasil\nLula gasta mais com ações anti-incêndios, mas derrapa no combate\nParques do RJ são fechados para visitação por causa de incêndios\nTodas as regiões do Brasil têm risco perigosíssimo de incêndio\nVídeo mostra São Paulo antes e depois de fumaça de queimadas",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/dino-autoriza-gasto-extra-fora-da-meta-fiscal-para-conter-incendios/"
        },
        {
            "titulo": "Randolfe quer proibir propagandas de apostas esportivas",
            "subtitulo": "Projeto de lei apresentado pelo senador amapaense também quer vetar apostas sobre eleições, plebiscitos e referendos",
            "data": "15.set.2024 (domingo) - 16h15",
            "autor": "PODER360",
            "texto": "O líder do Governo no Congresso, senadorRandolfe Rodrigues(PT-AP), protocolou um PL (Projeto de Lei) que proíbe a publicidade das plataformas de apostas esportivas no Brasil. Além da proibição de propagandas na televisão e nas redes digitais, o projeto também veta patrocínio a pessoas físicas, como influenciadores, por exemplo.\nRandolfe ainda quer proibir apostas sobre eleições, plebiscitos e referendos, além da pré-instalação de aplicativos de apostas em aparelhos celulares comercializados. Leia aíntegrado PL apresentado pelo senador (PDF – 176 kB).\nNa visão de Randolfe, a regulamentação dos sites de apostas não é o suficiente para proteger a população brasileira dos riscos associados ao vício em apostas. O senador comparou a situação das bets com a indústria de cigarros, que também é regulamentada, mas é proibida de fazer campanhas publicitárias.\n“Por mais que tenha ocorrido a legalização das apostas desportivas em plataformas, isso não pode significar o incentivo ao vício e ao prejuízo financeiro às famílias brasileiras. Assim como a publicidade do cigarro é proibida temos também que desestimular as apostas”, disse Randolfe.\nComomostrouoPoder360, um estudo produzido peloItaúestima que os apostadores enviaram R$ 68,2 bilhões às bets e outros sites de jogos e apostas on-line de julho de 2023 a junho de 2024. Os usuários conseguiram sacar, em troca, R$ 44,3 bilhões.\nA dinâmica representa uma perda de R$ 23,9 bilhões em um prazo similar há um ano –o equivalente a 0,22% do PIB (Produto Interno Bruto).\nA proposta de Randolfe ainda dependerá de um amplo debate no Congresso, pois proibir a publicidade das casas de apostas trará grandes impactos econômicos, especialmente no mundo dos esportes.\nNo futebol, por exemplo, o próprio campeonato brasileiro tem como patrocinador master um site de apostas. Na 1ª divisão do campeonato, a grande maioria dos clubes também estampam marcas de bets nos espaços mais nobres das camisetas.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/randolfe-quer-proibir-propagandas-de-apostas-esportivas/"
        },
        {
            "titulo": "Projeto propõe reparo imediato do Estado por dano a policial em serviço",
            "subtitulo": "Texto determina ainda o direito de regresso contra o responsável nos casos de dolo ou culpa; é analisado por comissões da Câmara",
            "data": "15.set.2024 (domingo) - 16h00",
            "autor": "PODER360",
            "texto": "O PL (projeto de lei)960 de 24altera oCódigo Civilpara incluir a responsabilidade civil específica por danos materiais sofridos por agentes de segurança pública no exercício de suas funções, devendo o Estado reparar imediatamente as despesas decorrentes. A proposta, do deputadoCapitão Alden(PL-BA), está em análise na Câmara dos Deputados.\nO congressista argumenta que a legislação não contempla de forma objetiva a proteção dos direitos e a reparação material pelos danos sofridos por policiais.“São frequentes as situações em que agentes de segurança são alvos de disparos de armas de fogo em confrontos. Tais incidentes acarretam custos com tratamentos médicos e deslocamentos para hospitais”, afirma.\n“Em situações mais graves, a lesão pode levar à perda da capacidade de exercer as funções, o que implica em uma readaptação profissional, muitas vezes acompanhada de redução salarial.”\nO texto determina ainda o direito de regresso contra o responsável nos casos de dolo ou culpa, a fim de“promover a justiça e a responsabilização dos agentes causadores dos danos”.\nO projeto tramita emcaráter conclusivoe será analisado pelas comissões de Segurança Pública e Combate ao Crime Organizado; de Finanças e Tributação; e de Constituição e Justiça e de Cidadania.\nPara virar lei, a proposta precisa ser aprovada pela Câmara e pelo Senado.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-propoe-reparo-imediato-do-estado-por-dano-a-policial-em-servico/"
        },
        {
            "titulo": "Gasto do BB com passagem aérea internacional sobe 47,3% sob Lula",
            "subtitulo": "Despesas com diárias e hospedagens caem; Banco do Brasil diz que aumentou em 63% a captação de recursos no exterior",
            "data": "15.set.2024 (domingo) - 15h39",
            "autor": "Hamilton Ferrari repórter",
            "texto": "Os gastos doBB(Banco do Brasil) com passagens aéreas internacionais cresceram47,3%em 2023, sob o governoLuiz Inácio Lula da Silva(PT). Passaram de R$ 3,13 milhões em 2022 paraR$ 4,61 milhõesem 2023, em valores corrigidos pela inflação. Os dados são públicos e estão noPortal da Transparênciada estatal. O banco disse que aumentou em 63% a captação de recursos no exterior no ano passado.\nAs despesas com viagens aéreas internacionais em 2023 somaram o maior valor na série histórica disponível na plataforma, que tem dados desde 2019.\n\n\nA próxima viagem de executivos do Banco do Brasil será em 20 de setembro para Nova York, na sede da ONU (Organização das Nações Unidas). Além da presidente do BB, Tarciana Medeiros, outros executivos da estatal estarão presentes. O evento também contará com a skatista Rayssa Leal, de 16 anos, que foi medalhista de bronze nos Jogos Olímpicos de Paris em 2024.\nO presidente Lulafez um chamadoglobal para o evento, a Cúpula do Futuro, em Nova York. Será lançado oPacto para o Futuro, um documento com medidas de ação que deverá ser adotado pelos países que estiveram no evento.\nAo considerar tanto as passagens internacionais quanto as nacionais, o Banco do Brasil gastou R$ 42,2 milhões com tarifas aéreas em 2023. O valor representa um aumento de35,7%em relação ao mesmo período do ano passado. No 1º semestre de 2024, as despesas total somaram R$ 18,66 milhões, ou 44,2% do que foi gasto no ano anterior.\nOs dados mostram que houve um crescimento maior com as viagens internacionais do que em voos nacionais. O senadorCiro Nogueira(PP-PI), presidente do PP, criticou na 4ª feira (11.set.2024) o número de voos internacionais do banco estatal nos últimos anos. “Enquanto o governo maquina novos planos de arrancar mais dinheiro dos brasileiros com impostos, veja os destinos para onde a diretoria do Banco do Brasil torra viagens de primeira classe para si e para dezenas de assessores”, disse empublicaçãofeita no Threads.\n\nO senador utilizou informações das viagens internacionais de 2 vice-presidentes do Banco do Brasil: Francisco Augusto Lassalvia (Atacado) e Marisa Reghini Ferreira (Negócios Digitais e Tecnologia). Os dados constam no Diário Oficial da União.\nLeia abaixo as viagens das autoridades publicadas pelo senador:\n\nOs dados do Banco do Brasil mostram que as passagens internacionais de 2023 custaram de R$ 117,14, de Londres a Marrakech, a R$ 85.015, com trajeto que passava por São Paulo, Doha (Qatar), Tóquio (Japão) e Seul (Coreia do Sul).\nNo ano passado, há 308 registros de pedidos de viagens que podem conter mais de uma passagem aérea. Deste total, foram 239 para “feira/evento”, 36 para“treinamento”e 33 para “expatriação/repatriação”.\nO Banco do Brasil disse que aumentou em 63% o saldo de captações de recursos no exterior para operar em crédito para clientes brasileiros no Brasil.\n“Só no ano passado foram negociados uma soma de mais de R$ 9,1 bilhões, chegando a um total de R$ 23,3 bilhões. Cabe destacar que o lucro da rede externa própria do Banco cresceu 87% na comparação entre o 1º semestre de 2024 com o 1º semestre de 2023”, disse a nota.\nA estatal afirmou que as agendas no exterior estão relacionadas com“objetivos negociais ou institucionais da empresa, com clientes, investidores, bancos e órgãos multilaterais, além de parceiros de setores financeiros e de tecnologia”. Leia a íntegra do posicionamentoaqui(PDF – 21 kB).\nUm dos motivos das viagens são as reuniões de captação de recursos para aplicação em frentes ASG (Ambiental, Social e Governança). O BB afirmou que dá “transparência das informações” sobre as agendas externas, atendendo a legislação e normativos.\nO Banco do Brasil tem agências em Paraguai, Alemanha, Ilhas Cayman, Inglaterra, Estados Unidos, Japão e China, além de outras estruturas na Argentina, Áustria e Portugal. Os executivos também fazem viagens para locais que há feira de investimentos ou treinamentos.\nOs gastos com passagens em território brasileiro no Banco do Brasil cresceram34,4%de 2022 a 2023. Aumentaram de R$ 27,9 milhões para R$ 37,5 milhões, em valores corrigidos pela inflação.\nApesar do aumento de gastos com passagens aéreas, as diárias e hospedagens tiveram um custo menor ao Banco do Brasil em 2023. Caiu 7,3% em relação a 2022. Totalizara R$ 2,43 milhões no ano passado ante R$ 2,63 milhões de 2022.\n\nOPoder360mostrouem agosto que a União gastouR$ 1,47 bilhãono 1º semestre com diárias e passagens aéreas. O valor representa um crescimento de 9,1% em comparação como mesmo período de 2023. Também foi o maior valor real desde o 1º semestre de 2014. Deferentemente da União, as despesas do Banco do Brasil com passagens aéreas não são custeadas pelos cofres públicos.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/gasto-do-bb-com-passagem-aerea-internacional-sobe-473-sob-lula/"
        },
        {
            "titulo": "Missão que levou civis para caminhar no espaço volta à Terra",
            "subtitulo": "Expedição da SpaceX durou 5 dias foi concluída com pouso nos EUA neste domingo (15.set); 4 pessoas estavam a bordo",
            "data": "15.set.2024 (domingo) - 15h11",
            "autor": "PODER360",
            "texto": "A missãoPolaris Dawn, que concretizou a 1ª caminhada espacial privada na história, foi concluída neste domingo (15.set.2024). A cápsula daSpaceX,que levava 4 civis, pousou na Flórida, EUA, na manhã deste domingo.\nAlém de promover uma caminhada espacial, a empresa do bilionário Elon Musk informou que a missão também testou novos equipamentos e a capacidade de despressurização da cápsula Crew Dragon.\n“Eles[tripulação]também conduziram cerca de 36 estudos de pesquisa e experimentos de 31 instituições parceiras projetados para promover a saúde humana na Terra e durante voos espaciais de longa duração, e testaram comunicações baseadas em laser Starlink no espaço”, informou a SpaceX.\nO bilionário Jared Isaacman, que financiou a missão, e a engenheira Sarah Gillis realizaram caminhadas individuais, permanecendo cerca de 10 minutos fora da Crew Dragon. A missão foi a cerca de 730 km acima da Terra e teve duração de duas horas.\nSegundo a companhia aeroespacial, os tripulantes chegaram a atingir uma altura de 1.408 km acima da Terra, a maior distância em órbita do planeta desde o programa Apollo –conjunto de missões espaciais coordenadas pela NASA entre 1961 e 1972.\nA viagem concluída neste domingo foi a 1ª da missão Polaris Dawn. Em seu cronograma, a SpaceX projeta outras duas viagens com passageiros civis ao espaço.\nA SpaceX lançou a missão na 3ª feira (10.set) com o foguete Falcon 9. A ação levou a tripulação, formada por 4 norte-americanos, para uma viagem que oficializou a 1ª caminhada espacial (fora da nave) privada da história.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/missao-que-levou-civis-para-caminhar-no-espaco-volta-a-terra/"
        },
        {
            "titulo": "São Paulo cria quase 500 mil vagas de emprego nos últimos 12 meses",
            "subtitulo": "Serviços, comércio, indústria e construção se destacam como maiores empregadores; alta foi de 3,6% em relação ao mesmo período de 2023",
            "data": "15.set.2024 (domingo) - 14h50",
            "autor": "PODER360",
            "texto": "OEstado de São Pauloregistrou 499 mil novas vagas de emprego com carteira assinada no acumulado dos últimos 12 meses. De acordo com a pesquisa Emprego Formal, daFundação Seade, o número representa um aumento de 3,6% em relação ao mesmo período de 2023. O Estado corresponde a 28% do 1,8 milhão de postos de trabalho criados no Brasil no período.\n“São Paulo é um Estado formado por gente que trabalha duro. E a criação de quase meio milhão de empregos com carteira assinada em 12 meses é a prova de que somos um mercado atrativo para os empreendedores. A nossa contribuição, como governo, é seguir na direção certa para alavancar ainda mais novos postos de trabalho em todos os setores da economia e gerar renda para a população paulista”, disse o governadorTarcísio de Freitas(Republicanos).\nTodos os setores de atividade mostraram resultados positivos na geração de empregos no estado no período analisado: serviços (287 mil), comércio (87.000), indústria (80.000) e construção (67.000). Apenas na agricultura houve um pequeno registro negativo (-2.000).\nO Estado registrou 7,8 milhões de admissões e 7,3 milhões de desligamentos.\nA pesquisa “Emprego Formal” é realizada pela Fundação Seade com base nas informações do Caged (Cadastro Geral de Empregados e Desempregados), doMinistério do Trabalho e Emprego.\nEm julho, foram gerados 62.000 postos de trabalho no Estado de SP, resultado de 681 mil admissões e 619 mil desligamentos. O aumento foi de 0,4% em relação ao mês anterior. Com isso, o estoque de empregos formais no Estado alcançou 14,3 milhões.\nOs números apurados em julho mostraram variações positivas na indústria (0,7%), na agricultura (0,6%), no comércio (0,5%), nos serviços (0,4%) e, com menor intensidade, na construção (0,2%).\nNo setor de serviços, figuram em destaque atividades relacionadas a atividades administrativas e serviços complementares (11.000), saúde humana e serviços sociais (5.000) e transporte, armazenagem e correio (4.000).\nCom informações doGoverno do São Paulo.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/sao-paulo-cria-quase-500-mil-vagas-de-emprego-nos-ultimos-12-meses/"
        },
        {
            "titulo": "Historiador que acertou em 9 de 10 eleições diz que Kamala será eleita",
            "subtitulo": "Allan Lichtman só errou o resultado da disputa de 2000; norte-americano afirma que a candidata democrata tem mais critérios a favor",
            "data": "15.set.2024 (domingo) - 14h24",
            "autor": "PODER360",
            "texto": "Allan Lichtman, historiador presidencial e professor na American University, espera a vitória da vice-presidente democrata,Kamala Harris,nas eleições dos Estados Unidos. O acadêmico é conhecido por ter “acertado” o resultado de 9 das 10 disputas mais recentes pela Casa Branca.\n“Kamala Harris se tornará a 1ª mulher presidente dos Estados Unidos, pelo menos colocando uma grande rachadura no teto de vidro, se não o quebrando inteiramente”, disse Lichtman à radio canadenseCBCem 10 de setembro.\n\nA expectativa do historiador, portanto, é de uma derrota do ex-presidente republicanoDonald Trumpna disputa.\nA única eleição que AllanLichtman “errou” foi em 2000, quando George W. Bush (Republicano) venceu.\nLichtman usa um critério de 13 “chaves” na tentativa de descobrir qual será o resultado da eleição. Ele usa as categorias para responder “verdadeiro” ou “falso” em relação ao partido que atualmente está no poder –nesse caso, o Democrata.\nSe 6 ou mais “chaves” estiverem contra a legenda titular da Casa Branca, espera-se uma derrota desse candidato. Segundo o professor, a atual vice-presidente tem 8 critérios ao seu favor.\nLeia abaixo quais são as chaves. Aquelas marcadas emazulsão as atribuídas porLichtman como verdadeiras para Kamala. Asvermelhas, a Trump:\ndisputa– não há disputa significativa na nomeação do candidato pelo partido titular;\neconomia de curto prazo– a economia não está em recessão na campanha;\neconomia de longo prazo–o crescimento econômico durante o mandato é igual ou superior aos anteriores;\nmudanças– a administração titular faz grandes mudanças na política;\nagitação social– não há um desconforto ou movimentos sociais fortes durante o mandato atual;\nescândalo– a administração titular não enfrenta grandes controvérsias;\ncarisma do desafiador–o desafiante não é carismático nem herói nacional;\n3º partido–não há uma campanha forte de outras legendas além dos democratas e republicanos;\no partido no Congresso– o partido do atual presidente detém mais cadeiras na Câmara;\npresidência– o candidato do partido titular é o ex-presidente;\nfracasso militar externo– não há fracassos graves em questões em relação à política no exterior;\nsucesso militar externo– há grandes sucessos externos ou militares;\ncarisma do titular–o candidato do atual partido é considerado carismático ou visto como um herói nacional.\n“Estou acostumado aos açoites e desprezos da crítica. Mostre-me seu histórico de 40 anos antes de atirar pedras no meu,”declarou sobre aqueles que falam mal de seu trabalho.\nLeia mais:\n63% avaliam que Kamala venceu debate contra Trump, diz pesquisa\nApós debate, Kamala e Trump tem mesma “odd” para vencer eleições\nPesquisa do “NYT” mostra empate técnico entre Trump e Kamala\nPesquisa mostra empate entre Kamala e Trump nos 6 Estados-pêndulo\nTrump diz que não participará de novo debate contra Kamala\nTrump diz ter feito o melhor debate da sua vida contra Kamala",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/historiador-que-acertou-em-9-de-10-eleicoes-diz-que-kamala-sera-eleita/"
        },
        {
            "titulo": "São Paulo sai do top 10 de metrópoles com pior ar após 6 dias",
            "subtitulo": "Qualidade do ar na capital paulista é classificada como “boa”; teve designação “insalubre” de 9 a 13 de setembro, quando estava no topo do ranking",
            "data": "15.set.2024 (domingo) - 14h15",
            "autor": "PODER360",
            "texto": "São Paulo saiu do top 10 de metrópoles com o pior ar do mundo neste domingo (15.set.2024). A capital paulista ficou de2ª feira(9.set) a 6ª feira (13.set) como a capital com o pior ar do mundo. No sábado, a qualidade melhorou, mas permaneceu no ranking em4º lugar.\nO ar na cidade neste domingo é considerado“bom”.Teve classificação“insalubre”durante o período em que São Paulo esteve no topo do ranking do site suíçoIQAir.\nÀs 11h deste domingo (15.set.2024), o índice de qualidade do ar em São Paulo era de 30 AQI com concentração de poluentes na atmosfera de 5 µg/m³. O valor está dentro do recomendado pela diretriz anual daOMS(Organização Mundial da Saúde).\nNa 4ª feira (11.set), um dos piores dias em relação à poluição na capital paulista, o índice de qualidade do archegoua 184 AQI com a concentração de material particulado de 102 µg/m³. É 20,4 vezes o recomendado pela OMS.\nO Brasil vive uma alta dos focos de incêndio. Além disso, há uma seca histórica, com a pior estiagem em 44 anos, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais), ligado aoMCTI(Ministério de Ciência e Tecnologia).\nApesar da qualidade do ar em São Paulo estar com o melhor status do IQAir, na capital de Rondônia, Porto Velho, a situação ainda está“muito insalubre”. O índice na cidade é de 263 AQI com a concentração de poluentes em 188.5 µg/m³. Valor é 37,7 vezes maior do que o recomendado pela OMS. No sábado (14.set), Porto Velho chegou a 664 AQI.\nO Brasilregistrou2.431 focos de incêndio no sábado (14.set). Os dados são do sistema BDQueimadas do Inpe (Instituto Nacional de Pesquisas Espaciais), divulgados neste domingo (15.set). A Amazônia concentra a maior parcela das ocorrências, com 1.808 –ou 74,4%.\nSetembro já acumula 55.517 focos de incêndio. Em 2024, são 182.568 ocorrências do tipo.\n",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/sao-paulo-sai-do-top-10-de-metropoles-com-pior-ar-apos-6-dias/"
        },
        {
            "titulo": "SP lança plataforma digital para acelerar transição energética",
            "subtitulo": "Conecta Biometano SP liga representantes da cadeia de suprimentos do biometano a interessados em desenvolver projetos de descarbonização",
            "data": "15.set.2024 (domingo) - 14h05",
            "autor": "PODER360",
            "texto": "OGoverno de São Paulolançou em 5 de setembro a plataforma digitalConecta Biometano SP. O objetivo é impulsionar o mercado de biometano no Estado.\nProdutores, comercializadores, prestadores de serviços, fornecedores de equipamentos, entidades de pesquisa e até bancos que financiam esses projetos, por exemplo, poderão se cadastrar na plataforma, que ajudará empresas e gestores públicos a encontrar possíveis fornecedores e parceiros para projetos de transição energética com uso do biometano.\nA iniciativa tem o apoio daSAA(Secretaria de Agricultura e Abastecimento) e resulta de uma colaboração entre aSemil(Secretaria de Meio Ambiente, Infraestrutura e Logística) e aInvestSP, além do suporte de entidades como aAbiogás(Associação Brasileira de Biogás) e aUnica(União da Indústria de Cana-de-Açúcar e Bioenergia).\nO biometano, um combustível renovável, é considerado chave para a redução de emissões de gases do efeito estufa, especialmente no transporte pesado.\nSegundo o governo estadual, São Paulo, tem vantagem nesse setor, usando a vinhaça, subproduto da cana, como matéria-prima para o biometano. O Estado é líder mundial na produção de cana-de-açúcar.\nCom informações doGoverno do Estado de São Paulo.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/sp-lanca-plataforma-digital-para-acelerar-transicao-energetica/"
        },
        {
            "titulo": "Lula alega cansaço e receio com segurança para faltar a comícios",
            "subtitulo": "PT esperava maior engajamento do presidente nas campanhas municipais para conquistar ao menos uma capital; governante deve participar só de atos com Boulos",
            "data": "15.set.2024 (domingo) - 14h00",
            "autor": "Mariana Haubert repórter",
            "texto": "",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/lula-alega-cansaco-e-receio-com-seguranca-para-faltar-a-comicios/"
        },
        {
            "titulo": "Múcio quer garantir orçamento da Defesa na Receita Corrente Líquida",
            "subtitulo": "Ministro articula apoio à PEC que dá previsibilidade orçamentária à Defesa para garantir investimentos em projetos estratégicos",
            "data": "15.set.2024 (domingo) - 14h00",
            "autor": "Felipe Salgado repórter",
            "texto": "Com o orçamento do Ministério da Defesa reduzido quase à metade nos últimos 10 anos, o ministro José Múcio articula apoio no Congresso para avançar com a PEC (Proposta de Emenda à Constituição)55/2023, que visa a destinar 2% do PIB (Produto Interno Bruto) para as Forças Armadas (FA).\nOPoder360apurou que Múcio, no entanto, é favorável a uma mudança no texto que estipule uma meta de 2% que incida de forma gradual sobre a RCL (Receita Corrente Líquida) –o que sobra para o governo depois de repasses a Estados e municípios –, e não sobre o PIB.\nSe aprovada do jeito que está, a PEC garantiria algo em torno de R$ 218 bilhões às FA, com base no PIB de 2023. Já a incidência de até 2% sobre o total da RCL seria de R$ 25 bilhões, uma estimativa bem mais realista frente às restrições do Orçamento da União.\nMúcio pretende garantir uma fatia maior do Orçamento para investir em projetos estratégicos, como o Prosub (Programa de Desenvolvimento de Submarinos), o Sisfron (Sistema Integrado de Monitoramento de Fronteiras) e a aquisição de aeronaves –os caças Gripen e o cargueiro KC-390, da Embraer.\nDe 2014 a 2024, o orçamento da Defesa caiu de R$ 20,6 bilhões para R$ 10,9 bi –o primeiro submarino do Prosub foi entregue com 5 anos de atraso. Já a FAB (Força Aérea Brasileira) reduziu as encomendas do KC-390 de 28 para 19 unidades, e dos caças Gripen de 66 para 50.\n“O mundo inteiro está se armando, e nós precisamos ter poder de dissuasão para dizer ‘não’. Além disso, há milhares de empregos, desenvolvimento de tecnologias e crescimento econômico em jogo“, disse o ministro aoPoder360.\nDiante das guerras na Europa e no Oriente Médio, os gastos militares alcançaram em 2023 o maior valor que o mundo já viu, segundo o Sipri (Instituto Internacional de Pesquisas para a Paz de Estocolmo): US$ 2,4 trilhões.\nTRAMITAÇÃO DA PEC\nO texto, de autoria do senadorCarlos Portinho(PL-RJ), está parado na CCJ (Comissão de Constituição e Justiça), sem relator – o congressista jámanifestouque quer o líder do governo no Senado,Jaques Wagner(PT-BA), como relator. O petista foi ministro da Defesa de 1ºde janeiro de 2015 até outubro do mesmo ano, durante o governo deDilma Rousseff.\nPortinho, que foi líder do governo deJair Bolsonarono Senado e tem asimpatia das Forças Armadas, disse a este jornal digital que o objetivo da proposta é dar garantia orçamentária às FA.\n“Os primeiros cortes no Orçamento sempre miram a área de Defesa. As Forças Armadas têm um papel estratégico e até de assistência social nas tragédias [como as enchentes no RS]. Não dá para ficar com pires na mão. Isso não está certo“, afirmou.\nPesa contra a PEC a disputa pelo Orçamento com áreas mais sensíveis, como educação e saúde. Projetos de defesa são de longa duração, exigem investimentos altos e não rendem votos, apesar do potencial de desenvolvimento tecnológico.\nOs atos extremistas do 8 de Janeiro e a desconfiança do governo atual com a caserna, que em certa medida apoiou Jair Bolsonaro, também contribuem para que a PEC sofra resistência de alguns setores do Planalto.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/mucio-quer-garantir-orcamento-da-defesa-na-receita-corrente-liquida/"
        },
        {
            "titulo": "EUA negam envolvimento em suposta tentativa de matar Maduro",
            "subtitulo": "Governo da Venezuela prendeu 6 pessoas, dentre elas 3 norte-americanos, no sábado (14.set); acusação é de conspiração liderada pela CIA para derrubar o governo do chavista",
            "data": "15.set.2024 (domingo) - 13h41",
            "autor": "PODER360",
            "texto": "Os Estados Unidos negaram as acusações de envolvimento da agência de investigaçãoCIAem um suposto plano para assassinar o presidente da Venezuela, Nicolás Maduro. Oficiais venezuelanos prenderam 3 norte-americanos, 2 espanhóis e 1 tcheco no sábado (14.set.2024). O governo do país latino diz que eles estavam envolvidos no suposto esquema de conspiração. As informações são doGuardian.\nAs acusações contra o governo norte-americano foram feitas na televisão por Diosdado Cabello, ministro do interior da Venezuela. Exibiu imagens de rifles, alegando que as armas foram confiscadas dos supostos conspiradores.\n\n“Qualquer alegação de envolvimento dos EUA em um plano para derrubar Maduro é categoricamente falsa. Os Estados Unidos continuam a apoiar uma solução democrática para a crise política na Venezuela”, disse oDepartamento de Estado dos EUA.\nO órgão também confirmou a detenção de 1 militar norte-americano. Declarou saber de“relatos não confirmados”sobre os outros 2 estadunidenses.\nAs tensões entre os EUA e a Venezuela se intensificaram após a eleição presidencial venezuelana. Maduro foi anunciado como vencedor no país. A oposição diz que a vitória foi manipulada, e diversos países pedem mais transparência em relação ao processo eleitoral.\nA Venezuela vive sob uma autocracia chefiada porNicolásMaduro, 61 anos. Não há liberdade de imprensa. Pessoas podem ser presas por “crimes políticos”. AOEApublicounotaem maio de 2021 (PDF – 179 kB) a respeito da“nomeação ilegítima”do Conselho Nacional Eleitoral. AComissão Interamericana de Direitos Humanosrelatou abusos emoutubro de 2022(PDF – 150 kB),novembro de 2022(PDF – 161 kB) emarço de 2023(PDF – 151 kB).Relatórioda Human Rights Watchdivulgadoem 2023 (PDF – 5 MB) afirma que 7,1 milhões de venezuelanos fugiram do país desde 2014.\nMaduro nega que o país viva sob uma ditadura. Diz que há eleições regulares e que a oposição simplesmente não consegue vencer.\nAs eleições presidenciaisrealizadasem 28 de julho de 2024 são contestadas por parte da comunidade internacional. A principal líder da oposição,MaríaCorina,foi impedidaem junho de 2023 de ocupar cargos públicos por 15 anos. O Supremo venezuelanoconfirmoua decisão em janeiro de 2024. Alegou“irregularidades administrativas”que teriam sido cometidas quando era deputada, de 2011 a 2014, e por“trama de corrupção”por apoiar Juan Guaidó.\nCorina indicou a aliadaCorina Yorispara concorrer. No entanto, Yorisnão conseguiu formalizar a candidaturapor causa de uma suposta falha no sistema eleitoral. O diplomataEdmundoGonzálezassumiuo papel de ser o principal candidato de oposição.\nO Conselho Nacional Eleitoral da Venezuela, controlado pelo governo,anunciouem 28 de julho de 2024 a vitória de Maduro. O órgãoconfirmouo resultado em 2 de agosto de 2024, mas não divulgou os boletins de urnas. O Tribunal Supremo de Justiça venezuelano, controlado pelo atual regime,disseem 22 de agosto de 2024 que os boletins não serão divulgados.\nO Centro Carter, respeitada organização criada pelo ex-presidente dosEUA Jimmy Carter,considerouque as eleições na Venezuela“não foram democráticas”.Leia aíntegra(em inglês – PDF – 107 kB) do comunicado.\nOs resultados têm sido seguidamente contestados pela União Europeia e por vários países individualmente, como Estados Unidos, México, Argentina, Costa Rica, Chile, Equador, Guatemala, Panamá, Paraguai, Peru, República Dominicana e Uruguai.\nO Brasil não reconheceu até agora a eleição de Maduro em 2024, mas tampouco faz cobranças mais duras como outros países que apontam fraude no processo.O presidenteLuiz Inácio Lula da Silva(PT)chegou a dizernão ter visto nada de anormal no pleito do país.\nA Human Rights Watch criticou os presidentes Lula, Gustavo Petro (Colômbia) e Andrés Manuel López Obrador (México) em agosto de 2024. Afirmaram em carta enviada os 3 ser necessário que reconsiderem suas posições sobre a Venezuela e criticaram as propostas dos líderes para resolver o impasse, como umanova eleiçãoe anistia geral. Leia aíntegrado documento (PDF – 2 MB).",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/eua-negam-envolvimento-em-suposta-tentativa-de-matar-maduro/"
        },
        {
            "titulo": "Com queimadas, Marina Silva é a 4ª ministra mais buscada no Google",
            "subtitulo": "Pesquisas que mencionam a ministra do Meio Ambiente tiveram alta de 40% na plataforma de 4 a 11 de setembro; Brasil já registra 55.517 focos de incêndio neste mês",
            "data": "15.set.2024 (domingo) - 13h33",
            "autor": "Bárbara Pinheiro redatora",
            "texto": "A ministra doMeio Ambiente, Marina Silva, é a 4ª ministra mais buscada noGoogle. Registrou alta de 40% de procuras na plataforma. O período analisado foi de uma semana, de 4 de setembro até 4ª feira (11.set.2024). Os dados são referentes a um levantamento do Google Trends.\nAs buscas pelo assunto“queimadas no Brasil”tiveram seu pico de 2024 na 4ª feira (11.set), com 100 pontos. O que revela  aumento do interesse do brasileiro a respeito do tema.\nEm setembro, já foram acumulados 55.517 focos de incêndio. Em 2024, são 182.568 ocorrências do tipo, segundo dados do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais).\nO assunto“queimada”é o 2º mais relacionado a Marina Silva, com 87 pontos. Só fica atrás do cargo de ministra, com 100 pontos.\nMarina Silva está atrás dos ministros Anielle Franco (Igualdade Racial),Macaé Evaristo(Direitos Humanos) eFernando Haddad(Fazenda). Anielle foi vítima de assédio.\nO então ministro dos Direitos Humanos, Silvio Almeida, foi acusado de ter cometido assédio sexual contra a sua colega de Esplanada, Anielle Franco. Os relatos foram feitos de forma genérica em uma nota da organização Me Too Brasil que veio a público em 5 de setembro.\nAlmeidadeixouo cargo em 6 de setembro e Macaé Evaristo foianunciadacomo nova titular da pasta em 9 de setembro.\nO Brasilregistrou2.431 focos de incêndio no sábado (14.set). A Amazônia concentra a maior parcela das ocorrências, com 1.808 –ou 74,4%.\nO Pará é o Estado que teve o maior número de queimadas, com 1.025 focos registrados em 24h. É seguido por Mato Grosso (745) e Amazonas (265).\n\nSão Paulo ficou de2ª feira(9.set) à 6ª feira (13.set) como a metrópole com pior qualidade de ar do mundo no ranking do site suíçoIQAir. No sábado (14.set), caiu para 4º lugar.\nA concentração de poluentes na atmosfera em São Paulo jáchegoua 102µg/m³ na 4ª feira (11.set). Foi 20,4 vezes o valor recomendado pela diretriz anual de qualidade do ar daOMS(Organização Mundial da Saúde).\nMetodologia\nO Google Trends é a ferramenta que calcula o interesse de buscas no Google. Ele coleta e organiza dados de buscas feitas por pessoas em todo o mundo por meio de um sistema de inteligência artificial.\nO período analisado para esta reportagem foi de 4 de setembro a 11 de setembro. O valor exibido é um índice de interesse de busca, pois não há dados brutos. A popularidade do termo de pesquisa é relativa ao número total de pesquisas do Google realizadas em um período específico, em uma localização específica.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/com-queimadas-marina-silva-e-a-4a-ministra-mais-buscada-no-google/"
        },
        {
            "titulo": "Cometa do Século poderá ser observado no Brasil ainda em setembro",
            "subtitulo": "Máxima aproximação do C2023 A3 será em 13 de outubro; não é possível atestar se o cometa poderá ser visto a olho nu",
            "data": "15.set.2024 (domingo) - 13h30",
            "autor": "PODER360",
            "texto": "",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/projeto-determina-reparacao-imediata-pelo-estado-de-dano-causado-a-policial-em-servico/"
        },
        {
            "titulo": "China estuda corte de US$ 5 trilhões nos juros de empréstimos imobiliários",
            "subtitulo": "Ajuste deve ser feito em setembro com objetivo de reduzir os custos para milhões de famílias e estimular o consumo; especialista não descarta uma intervenção mais pesada à frente",
            "data": "15.set.2024 (domingo) - 13h04\n\t\t\t\tatualizado: 15.set.2024 (domingo) - 21h48",
            "autor": "PODER360",
            "texto": "A China deve cortar US$ 5 trilhões nas taxas de juros de empréstimos imobiliários em setembro, segundo pessoas familiarizadas com o assunto ouvidas pelaBloomberg. Conforme a publicação, o cronograma para os cortes ainda não foi finalizado, mas alguns bancos já estão fazendo os preparativos finais para os ajustes.\nAs autoridades chinesas estão pensando em um plano para permitir que os tomadores de empréstimo renegociem os termos com os credores antes de janeiro, quando os bancos normalmente reprecificam os empréstimos imobiliários. A ideia é reduzir os custos para milhões de famílias e estimular o consumo.\nA decisão de reduzir as taxas de juros é vista como crucial para restaurar a confiança na economia e no mercado habitacional chineses. Em 2023, houve uma diminuição no volume de empréstimos para compra de imóveis –tendência que continuou em 2024.\nO valor pendente de empréstimos imobiliários na China, que contam como ativos principais os credores chineses, ficou em 37,79 trilhões de yuans (US$ 5,3 trilhões) no final de junho, o menor nível em quase 3 anos.\nO indicador daBloombergsobre ações de construtoras chinesas caiu 8,3% esta semana, atingindo o menor nível em 4 meses.\nOs empréstimos imobiliários existentes têm uma taxa de juros média de 4%, em comparação com 3,2% em empréstimos recém-emitidos para uma 1ª casa e 3,5% para uma 2ª casa, conforme dados compilados no fim de agosto.\nOs cortes propostos devem ocorrer em duas etapas, totalizando cerca de 80 pontos-base –o que faria com que os proprietários de imóveis economizassem mais de 300 bilhões de yuans (US$ 42,3 bilhões) em despesas anuais com juros, de acordo com analistas do Shenwan Hongyuan Group.\nPara o economista e analista de política internacional Bruno Haeming, o corte faz parte de um conjunto de medidas do governo chinês para“tirar a sombra que paira sobre o mercado imobiliário”do país.\nEle não descarta a possibilidade de uma intervenção ainda mais pesada à frente.“Os US$ 5 trilhões são uma forma de ajudar o mercado, mas isso pode aumentar caso não surja o efeito desejado. Não apenas essa iniciativa, mas esse hall de iniciativas tomadas pelo governo chinês”.\nEm julho de 2024, o Banco Popular da China (PBoC, na sigla em inglês) cortou a taxa básica de juros de um ano (LPR) de 3,45% para 3,35%.\nUm mês antes, em maio, Pequim divulgou umasérie de medidaspara reanimar o setor imobiliário. Entre as ações, estava o incentivo a governos locais para comprar imóveis e transformá-los em habitação pública, a flexibilização das regras hipotecárias e a oferta de incentivos para a finalização de projetos inacabados.\nSobre o possível corte de US$ 5 trilhões nas taxas de juros de empréstimos imobiliários, Haeming afirma que a aquisição de imóveis faz parte da cultura chinesa e que a medida pode fornecer certo alívio para a população que assistiu à desvalorização desses ativos nos últimos anos.\nO efeito, acrescenta, tende a ser positivo sobre o consumo e, por consequência, sobre a economia.“O consumo vem puxando a economia da China nesse momento em que há um olhar do mundo com um pouco de ceticismo em relação ao objetivo de crescimento do país”.\nLeia mais:\nInvestimentos em ativos fixos chineses crescem abaixo do esperado\nChina anuncia superpacote para superar crise no setor imobiliário\nComércio exterior da China cresce 6% de janeiro a agosto de 2024\nPIB da China cresce 4,7% no 2º trimestre de 2024",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/china-estuda-corte-de-us-5-trilhoes-nos-juros-de-emprestimos-imobiliarios/"
        },
        {
            "titulo": "BNDES já destinou R$ 6,8 bi em capital de giro para empresas gaúchas",
            "subtitulo": "Em crédito, empresas conseguiram aprovações para R$ 1,3 bilhão para a compra de máquinas e R$ 206 milhões para investimentos",
            "data": "15.set.2024 (domingo) - 13h00",
            "autor": "PODER360",
            "texto": "O programa de créditoBNDES Emergencial, doBNDES(Banco Nacional de Desenvolvimento Econômico e Social), alcançou a marca de R$ 6,8 bilhões aprovados em capital de giro para 2.905 operações no Rio Grande do Sul em 2 meses.\nEm crédito, as empresas conseguiram aprovações para R$ 1,3 bilhão para a compra de máquinas e equipamentos e outros R$ 206 milhões para investimentos e reconstruções. A suspensão de pagamentos de dívidas chega a R$ 3,1 bilhões em 50,4 mil operações. Já em garantias são R$ 2,4 bilhões em 2.882 operações.\nO banco estatal disponibilizou mais R$ 150 milhões em crédito para capital de giro a mais 4 empresas gaúchas afetadas pelas enchentes que atingiram o Estado no final de abril e em maio.\nEntre as empresas contempladas está o Hospital Mãe de Deus, com R$ 80 milhões. A instituição de saúde ficou sem funcionamento por cerca de 45 dias no período de maio a junho. Foi necessária a completa evacuação do hospital, com a transferência de pacientes para outras unidades.\nAlém disso, houve a perda de máquinas e equipamentos e prejuízo na estrutura física. O hospital é unidade de média e alta complexidade que atende, exclusivamente, convênios médicos e pacientes particulares, sendo um dos principais de Porto Alegre.\nAFerramentas Gedoreentrou com o pedido de R$ 30 milhões para capital de giro. As enchentes afetaram a unidade em São Leopoldo, que ficou sem funcionamento de 3 de maio a 25 de junho, o que causou a perda de máquinas e equipamentos e prejuízos na estrutura física.\nOutra empresa que teve o crédito aprovado foi aEpavi Vigilância, que atua com segurança patrimonial, pessoal e gestão de serviços terceirizados. Os R$ 20 milhões ajudarão na recuperação das estruturas físicas, que foram atingidas em Canoas. Cerca de 700 funcionários não puderam trabalhar em maio, mas receberam seus salários integrais.\nA empresaFrumar Frutos do Martambém obteve R$ 20 milhões para a retomada. O alagamento das unidades de Porto Alegre (dentro da Ceasa) e de São Leopoldo impactou diretamente a capacidade da empresa de distribuir pescados para seus clientes, pois ambas tiveram que ser fechadas. A sede de São Leopoldo ficou inoperante por 35 dias e a de Porto Alegre por 45 dias.\nO presidente do BNDES,Aloizio Mercadante, afirmou que os processos têm sido encaminhados no Rio Grande do Sul com agilidade.\n“O atendimento às empresas e aos produtores atingidos pelas enchentes no Rio Grande Sul tem sido uma prioridade do BNDES e do governo do presidente[Luiz Inácio]Lula[da Silva (PT)]. Em uma velocidade 6 vezes maior do que a média, o BNDES já mobilizou R$ 12,8 bihões para empresas gaúchas afetadas pelas chuvas extremas, sendo a grande maioria para pequenas e médias empresas. Com mais de 34.000 operações, já são 445 municípios apoiados dentre os 497 existentes no Rio Grande doSul”, disse.\nO então ministro da Secretaria Extraordinária da Presidência da República para Apoio à Reconstrução do Rio Grande do Sul,Paulo Pimenta, falou sobre as possibilidades de suporte aos empresários do Estado.\n“O BNDES tem sido um parceiro fundamental na retomada do crescimento econômico e social do Rio Grande do Sul. Os resultados já começam a aparecer nos números recentes da economia”, disse o ministro, que voltou aocomando da Secom(Secretaria de Comunicação Social da Presidência da República).\nCom informações daAgência Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/bndes-ja-destinou-r-68-bi-em-capital-de-giro-para-empresas-gauchas/"
        },
        {
            "titulo": "Air Canada e pilotos chegam a acordo para impedir greve",
            "subtitulo": "Principal companhia aérea do país norte-americano e sindicato dizem que acordo é provisório; valores não foram divulgados",
            "data": "15.set.2024 (domingo) - 12h54",
            "autor": "PODER360",
            "texto": "A Air Canada informou neste domingo (15.set.2024) que chegou a um acordo provisório com o sindicato de pilotos do país norte-americano para evitar a paralisação de 72 horas marcada para 3ª feira (17.set). Em nota, a companhia não divulgou o valor do reajuste salarial ofertado a seus empregados. Leia aíntegra(PDF – 103 kB, em inglês).\nSegundo a empresa, o acordo determina um reajuste progressivo de 4 anos. O termo ainda será votado pelos 5.200 pilotos da companhia que são integrantes do sindicato. O prazo para a ratificação é de cerca de 1 mês. Depois do aval do sindicato, o acordo ainda será apreciado pelo conselho de administração da companhia aérea.\n“O novo acordo reconhece as contribuições e o profissionalismo do grupo de pilotos da Air Canada, ao mesmo tempo que fornece uma estrutura para o crescimento futuro da companhia aérea. Os termos do novo acordo permanecerão confidenciais enquanto se aguarda uma votação de ratificação pelos membros, que deverá ser concluída no próximo mês, e aprovação pelo Conselho de Administração da Air Canada”, diz a nota.\nA negociação entre os pilotos e a Air Canada é acompanhada de perto pelo governo canadense, especialmente depois da ameaça de paralisação das operações da companhia.\nO ministro do Trabalho do Canadá, Steven MacKinnon, publicou no X (antigo Twitter) um elogio ao avanço das negociação que brecou a greve na principal companhia aérea do país.“Acordos negociados são sempre o melhor avanço”, escreveu o ministro.\n\nNa 5ª feira (12.set), a Air Canada havia publicado um comunicado em que pede a ajuda do governo para conduzir uma arbitragem junto a companhia e o sindicato para evitar os impactos econômicos que uma paralisação acarretaria. Leia aíntegra(PDF – 144 kB, em inglês).\nO ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes determinou a suspensão do X no Brasil. No entanto, brasileiros que estão no exterior seguem com acesso normal à plataforma. Foi desta maneira que este jornal digital leu a mensagem postada pelo ministro e replica neste texto, por ser de interesse público e ter relevância jornalística.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/air-canada-e-pilotos-chegam-a-acordo-para-impedir-greve/"
        },
        {
            "titulo": "Chuva de Porto Alegre tem alteração química por queimadas, diz UFRGS",
            "subtitulo": "Rio Grande do Sul registrou precipitação de fuligem junto à chuva na última semana",
            "data": "15.set.2024 (domingo) - 12h43",
            "autor": "PODER360",
            "texto": "Análise preliminar do IPH (Instituto de Pesquisas Hidráulicas), da UFRGS (Universidade Federal do Rio Grande do Sul) indica que a chuva que caiu em Porto Alegre (RS) na última semana teve alterações em sua composição química. O motivo é a grande quantidade de fuligem e outros materiais que estavam na atmosfera por causa dasqueimadas que atingem o Brasil.\n“Encontramos valores de sólidos totais e suspensos, cor e turbidez elevados, até 7 vezes o esperado para a água da chuva. Os valores são um indicativo da péssima qualidade tanto do ar que estava sob Porto Alegre quanto da água que chegou à superfície”, disse o IPH, citado peloMetSul Meteorologia.\nOs pesquisadores do IPH estão realizando estudos para identificar a presença de metais tóxicos à saúde na água coletada.\n“Estamos avaliando temporalmente também a qualidade da água da chuva para verificar se a poluição atmosférica que é carregada com a água está diminuindo, aumentando ou permanecendo igual”, declarou o instituto.\nSegundo a MetSul Meteorologia, houve, nos últimos dias, precipitação de fuligem junto à chuva em Porto Alegre. Essa fuligem, também chamada desoot, é constituída principalmente de carbono. Ela é resultado da combustão incompleta de materiais orgânicos, como combustíveis fósseis e biomassa (madeira e resíduos agrícolas, por exemplo).\nQuando esses materiais não queimam de forma completa, eles produzem partículas finas de carbono negro e outros compostos. Essa fuligem está ligada à “chuva preta”, fenômeno que foiregistradona última semana em cidades do Rio Grande do Sul.\nEsse tipo de chuva, segundo a a MetSul Meteorologia, não necessariamente se precipita com cor preta. Ele é indicativo de altos níveis de poluição. Ao cair no solo, pode afetar corpos d’água e vegetação.\nLeia mais:\nQueimadas e tempo seco: especialista alerta para cuidados com a saúde\nAdvogado espera ganhar clientes com julgamento de Mariana em Londres\nCom seca histórica, nível de hidrelétricas segue em queda no Brasil\nBrasil lidera queimadas na América do Sul em 2024\nLula gasta mais com ações anti-incêndios, mas derrapa no combate\nBrasil registra 2.431 focos de incêndio, quase todos na Amazônia",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/chuva-de-porto-alegre-tem-alteracao-quimica-por-queimadas-diz-ufrgs/"
        },
        {
            "titulo": "Todas as regiões do Brasil têm risco perigosíssimo de incêndio",
            "subtitulo": "Dados são do Inmet e foram divulgados no sábado (14.set); setembro já registra 55.517 focos de incêndio e deve superar o total de agosto",
            "data": "15.set.2024 (domingo) - 12h19",
            "autor": "PODER360",
            "texto": "Há pontos com risco perigosíssimo de incêndio em todas as regiões do Brasil, segundo dados divulgados no sábado (14.set.2024) peloInmet(Instituto Nacional de Meteorologia). Setembro de 2024caminha para superar agostoem números de focos de incêndio no Brasil.\nNo mês passado, foramregistradas68.635 ocorrências do tipo, segundo dados do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais). Foi o maior número para o período desde 2010 e o 5º pior da série histórica, iniciada em 1998. Ainda sem finalizar o mês, o Brasiljá registrou(de 1º a 14 de setembro) 55.517 focos.\nO índice de perigo fornece informação sobre a possibilidade de ocorrência de incêndios. Conforme o Inmet, são analisados, por exemplo, umidade, temperatura, ponto de condensação e vento.\nA partir dessa análise, um local é classificado com um dos 5 níveis de risco de incêndio:\nnenhum;\nfraco;\nmédio;\ngrande;\nperigosíssimo.\nEis o mapa divulgado no sábado (14.set) pelo Inmet com as áreas que têm risco perigosíssimo de incêndio:\n\nEis o mapa divulgado no sábado (14.set) pelo Inmet com todos os níveis de risco de incêndio:\n\nO Brasilliderouorankingdas regiões afetadas por queimadas na América do Sul em 2024. De acordo com estudo do Inpe, o país concentrou 71,9% de todas as queimadas registradas no continente sul-americano, na 5ª feira (12.set) e na 6ª feira (13.set), somando 7.322 registros.\nParte do Brasil está coberta pela fuligem das queimadas recordes no país. Dos 55.517 focos de incêndio registrados nos 14 primeiros dias de setembro, 14.516 (26,1%) foram no Mato Grosso.O Pará registrou 12.766 ocorrências (23%). É seguido de Tocantins, com 4.546 focos (8,2%). O Amazonas teve 4.090 focos de incêndio (7,4%) e Minas Gerais registrou 3.249 (5,9%).\nSe setembro continuar no ritmo atual ritmo de focos de incêndio, pode fechar o mês com mais de 100 mil ocorrências do tipo –considerando a média diária registrada até agora.\n\nLeia mais:\nBrasil registra 2.431 focos de incêndio, quase todos na Amazônia\nLula gasta mais com ações anti-incêndios, mas derrapa no combate\nCom seca histórica, nível de hidrelétricas segue em queda no Brasil\nSP faz maior operação aérea da história no combate a incêndios",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/todas-as-regioes-do-brasil-tem-risco-perigosissimo-de-incendio/"
        },
        {
            "titulo": "SUS reforça apoio a Estados afetados por queimadas",
            "subtitulo": "Equipes da Força Nacional do Sistema Único de Saúde vão atuar, a partir de 2ª feira (16.set.2024), no Acre, no Amazonas e em Rondônia",
            "data": "15.set.2024 (domingo) - 12h13",
            "autor": "PODER360",
            "texto": "A Força Nacional do SUS (Sistema Único de Saúde) vai ampliar a atuação nos Estados e municípios afetados pelas queimadas. A partir de 2ª feira (16.set.2024), serão realizadas visitas de equipes nos Estados do Acre, do Amazonas e de Rondônia.\nA mobilização é uma demanda do Ministério da Saúde e tem como objetivo avaliar a situação e apoiar gestores estaduais e municipais.De acordo com nota divulgada no sábado (14.set) pelo ministério, o apoio da Força Nacional ocorrerá em 3 níveis.\nO 1º nível envolve a orientação e organização da rede assistencial, reforçando os serviços, especialmente nas UBS (Unidades Básicas de Saúde), onde a maior parte dos problemas pode ser resolvida.\nO 2 nível de apoio inclui a expansão da oferta a partir de pontos de hidratação.\nJá o 3º nível, se necessário, prevê o uso de estruturas maiores, com espaços otimizados dentro das próprias Unidades Básicas de Saúde ou a partir de estruturas externas, como hospitais de campanha, caso a rede colapse, o que não é o cenário atual.\nNa 6ª feira (13.set), a ministra da Saúde, Nísia Trindade, e a ministra do Meio Ambiente e Mudança do Clima, Marina Silva,participaram de reuniãocom o governador de São Paulo,Tarcísio de Freitas(Republicanos), para tratar da crise climática que atinge o Estado.\nTécnicos da Saes (Secretaria de Atenção Especializada em Saúde) do Ministério da Saúde foram para Ribeirão Preto, cidade do interior de São Paulo afetada por queimadas, para apoiar os gestores na construção de planos de ação.\nDe acordo com Nísia Trindade, tanto o Ministério da Saúde quanto o Ministério do Meio Ambiente têm a palavra prevenção como chave.“Iremos trabalhar junto com o governo de São Paulo e com outros governos para ações mais estruturantes para o plano de adaptação, mitigação e mesmo de transformação na linha que o presidente[Luiz Inácio]Lula[da Silva (PT)]vem externando”, disse a ministra.\nEm julho, foi criada a Sala de Situação Nacional de Emergência Climática em Saúde do Ministério da Saúde, juntamente com representantes de Estados e municípios e do Distrito Federal, além de instituições de saúde e meio ambiente.\nAlém das orientações para a população, os informes já publicados pelo Ministério trazem as recomendações de ações a serem implementadas pelos profissionais da vigilância em saúde ambiental. Uma das iniciativas foi a publicação deorientações para a proteção e monitoramento da saúde dos brigadistas florestais.\nO Ministério da Saúde mantém monitoramento das áreas afetadas pelas queimadas e incêndios florestais por meio daVigiAr(Vigilância em Saúde Ambiental e Qualidade do Ar).\nA qualidade da água também é monitorada através do VigiÁgua, e em colaboração com outros órgãos orienta as áreas afetadas em relação ao provimento de água potável.\nCom informações daAgência Brasil.\nLeia mais:\nQueimadas e tempo seco: especialista alerta para cuidados com a saúde\nAdvogado espera ganhar clientes com julgamento de Mariana em Londres\nCom seca histórica, nível de hidrelétricas segue em queda no Brasil\nBrasil lidera queimadas na América do Sul em 2024\nLula gasta mais com ações anti-incêndios, mas derrapa no combate",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/sus-reforca-apoio-a-estados-afetados-por-queimadas/"
        },
        {
            "titulo": "Indústria de transformação segue em patamar superior ao de 2023",
            "subtitulo": "Segundo a Confederação Nacional da Indústria, apesar do recuo de alguns indicadores, o quadro geral é positivo",
            "data": "15.set.2024 (domingo) - 12h01",
            "autor": "PODER360",
            "texto": "Aatividade industrialcontinua em patamar superior ao do ano passado. De acordo com a pesquisaIndicadores Industriais, daCNI(Confederação Nacional da Indústria), o desempenho da indústria de transformação nos 7 primeiros meses de 2024, na comparação com o mesmo período de 2023, é positivo.\nO gerente de Análise Econômica da CNI,Marcelo Azevedo, afirma que, apesar de alguns indicadores analisados pela pesquisa terem recuado na passagem de junho para julho deste ano, o quadro geral é positivo.\n“Os Indicadores Industriais de julho trazem como destaque a manutenção do nível de atividade em 2024 acima do registrado em 2023. Por mais que algumas das variáveis tenham caído de junho para julho, ao comparar o período de janeiro a julho deste ano com o ano passado, todas as variáveis mostram alta, algumas expressivas, tanto aquelas mais ligadas à atividade, como o faturamento, a utilização da capacidade instalada, como aquelas mais ligadas ao mercado de trabalho, como rendimento ou massa salarial”, diz.\nDe junho para julho de 2024, o emprego na indústria subiu 0,2%. Oempregoindustrial não apresenta resultado negativo há 10 meses. Em relação a julho de 2023, tem alta de 2,2%. Já no acumulado dos 7 primeiros meses deste ano, frente ao mesmo período do ano passado, o emprego cresceu 1,7%.\n“Outro indicador industrial que melhorou foi o número de horas trabalhadas na produção, que cresceu 0,9% em julho em relação a junho. Em 7 dos últimos 9 meses, as horas trabalhadas na produção aumentaram. Em relação a julho do ano passado, o indicador avançou 7,9%, enquanto, no acumulado de 2024, o indicador registra alta de 3,4%, na comparação com 2023”, afirma a CNI.\nO levantamento indica que o faturamento real da indústria se manteve estável (+0,1%) de junho para julho de 2024. Em relação a julho do ano passado, o indicador subiu 15,2%. Já no acumulado de janeiro a julho, o faturamento é 3,4% maior do que no mesmo período de 2023. Esse indicador está em seu maior patamar desde janeiro de 2021.\n“Em julho, a massa salarial real da indústria caiu 3,6% em relação a junho. Desde março deste ano, esse indicador alterna altas e quedas significativas. Apesar de ter diminuído em relação ao último mês, a massa salarial cresceu 0,9% em relação a julho do ano passado. A soma dos resultados do indicador de janeiro a julho deste ano é 3,4% superior à dos 7 primeiros meses de 2023”, informa a CNI.\nO rendimento médio real daindústria de transformaçãocaiu 3,7% em julho de 2024, em relação ao mês anterior. O comportamento desse indicador é semelhante ao da massa salarial nos últimos meses, com altas e quedas alternadas.\nCom informações daAgência Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/industria-de-transformacao-segue-em-patamar-superior-ao-de-2023/"
        },
        {
            "titulo": "Google enfrenta processo sobre monopólio de mercado de anúncios digitais",
            "subtitulo": "Big tech já foi considerada culpada por monopolizar o mercado de mecanismos de busca em agosto",
            "data": "15.set.2024 (domingo) - 11h00",
            "autor": "PODER360",
            "texto": "O Tribunal Federal do Distrito Leste da Virgínia nos Estados Unidos iniciou na 2ª feira (9.set.2024) ojulgamentoque decidirá se o Google detém um monopólio sobre o mercado de publicidade digital.\nAbig techéacusada(PDF – 3 MB) de práticas antitruste –ações para impedir a livre concorrência, de abusar de sua posição de controle para prejudicar anunciantes, sites que vendem anúncios digitais e consumidores, e de comprar concorrentes para consolidar seu poder sobre o mercado.\nO resultado do julgamento poderá alterar significativamente a configuração do mercado de publicidade digital, visto que o Google controla as principais ferramentas de compra, venda e veiculação de anúncios em páginas da internet.\nA ação foi protocolada em 2020 pelo Departamento de Justiça, que no sistema judiciário dos EUA atua como a promotoria, e uma coalizão bipartidária de 17 Estados. O julgamento deve durar de 4 a 6 semanas.\nO Google Ad Manager atualmente é a principal ferramenta de gestão de inventário e negociação de anúncios. A plataforma é utilizada tanto por anunciantes (que compram os anúncios) quanto porpublisherse donos de sites (que vendem os anúncios). Mesmo empresas que não negociam seus anúncios por meio da plataforma, costumam usar o Ad Manager para fazer a gestão dos banners e vídeos de publicidade em seus sites.\nA promotoria argumenta que essa onipresença do Google no mercado dificulta o estabelecimento de novos produtos e alternativas no mercado e torna anunciantes epublishersreféns de sua plataforma.\nA defesa dabig techalega que o domínio do mercado foi alcançado por causa da qualidade dos produtos possibilitada por meio de um longo histórico de inovação. Também argumenta que a promotoria se baseia em um cenário ultrapassado e que, na verdade, o mercado de publicidade digital é muito competitivo, com agentes relevantes como Amazon e Meta.\nCaso o Google seja considerado culpado, a empresa pode ser obrigada a mudar suas práticas comerciais, pagar multas pesadas ou até mesmo ser obrigada a separar seu negócio de anúncios digitais em outras empresas.\nQualquer decisão nesse sentido terá um impacto enorme na configuração do mercado de publicidade digital, que foi se moldando às ferramentas do Google ao longo dos anos.\nO serviço de publicidade digital é a“galinha dos ovos de ouro”da Alphabet,holdingque engloba o Google. Em 2023, o serviço correspondeu a cerca de 75% dosUS$ 307,4 bilhões de faturamento do grupo.\n\nO processo é o 2º julgamento antitruste que abig techenfrenta neste ano. Em agosto, o Tribunal Distrital de Columbiadecidiuque a empresa mantém ilegalmente um monopólio com o seu sistema de buscas on-line. Agora, o juiz determinará quais medidas devem ser implementadas para “dissolver” esse monopólio e alimentar a livre concorrência.\nEste tampouco é o 1º julgamento que abig techenfrenta sobre práticas monopolistas no mercado de sistemas de busca. Em 2019, a União Europeia multou abig techem 1,43 bilhão de euros por abuso de sua posição dominante no mercado de buscas e em outros mercados. A Comissão Europeia declarou que o Google havia favorecido seu serviço de comparação de preços e compras.\nO avanço das redes no cotidiano das pessoas tem levado diversos países a discutir e implementar maneiras de regular esse mercado.\nA União Europeia sancionou, neste ano, aLei dos Serviços Digitais.Com base nela, em julho, a Comissão Europeiadefiniu que o modelo de negócios da Meta, a empresa dona de Facebook, Instagram e WhatsApp, que oferece planos de assinatura aos usuários para remover anúncios, écontraa legislação do bloco.Entende que a proposta de Mark Zuckerberg de “pague ou consinta” encurrala os consumidores em um modelo binário e ilegal.\nA Meta negou ter violado as leis e disse que continuaria o diálogo com as autoridades para chegar a um acordo antes do parecer final sobre o assunto ser emitido pela Comissão Europeia em março de 2025.\nNos Estados Unidos, o presidente Joe Biden (democrata)sancionouuma lei em abril de 2024 que obriga a ByteDance, empresa chinesa, a vender o TikTok nos Estados Unidos até 2025. A medida foiaprovadapeloLegislativodo país pouco antes.\nA imposição se deu pela suspeita crescente entre a população e autoridades dos EUA de que a China poderia estar usando a plataforma para acessar dados de cidadãos norte-americanos e vigiar suas atividades na internet.\nNa sequência, o CEO do TikTok, Shou Zi Chew, disse que a medida é uma tentativa de proibir o aplicativo nos EUA. Também afirmou que a legislação viola a 1ª Emenda da Constituição norte-americana, que garante o direito à liberdade de expressão.\nLeia mais:\nGrupo de mídia processa Google em € 2,1 bilhões\nJulgamento do Google por monopólio nos EUA será em 9 de setembro\nMicrosoft é acusada de violações antitruste pela UE",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/google-enfrenta-processo-sobre-monopolio-de-mercado-de-anuncios-digitais/"
        },
        {
            "titulo": "Anatel ampliará uso do 0303 para reduzir telefonemas indesejáveis",
            "subtitulo": "Prefixo servirá para todas as empresas que realizam um grande volume de chamadas telefônicas; as regras começam a valer a partir de 5 de janeiro de 2025",
            "data": "15.set.2024 (domingo) - 10h10",
            "autor": "PODER360",
            "texto": "",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/anatel-ampliara-uso-do-0303-para-reduzir-telefonemas-indesejaveis/"
        },
        {
            "titulo": "Polícia Militar do Rio de Janeiro apreende 78 fuzis em agosto",
            "subtitulo": "Segundo a corporação, essa marca representa uma média de aproximadamente 2,5 fuzis apreendidos por dia em todo o Estado",
            "data": "15.set.2024 (domingo) - 9h35",
            "autor": "PODER360",
            "texto": "APolícia Militarrealizou, em agosto deste ano, a apreensão de 78fuzisnoRio, o maior número registrado em um único mês desde o início do levantamento feito pela corporação. Essa marca representa uma média de aproximadamente 2,5 fuzis apreendidos por dia em todo o Estado. Desde o início do ano, 4.410 armas já foram apreendidas, sendo 449 fuzis.\nEsse número expressivo de armas de guerra retiradas de circulação“reflete a intensificação das ações da Secretaria da Polícia Militar no enfrentamento às facções criminosas e demonstra os desafios enfrentados pela corporação, desestabilizando os grupos criminosos que utilizam essas armas para confrontar agentes de segurança pública e subjugar a população na tentativa de dominar territórios”.\nO secretário de Polícia Militar, coronel Marcelo de Menezes, destacou a importância dessas ações.\n“A apreensão de tantos fuzis é um resultado significativo e demonstra o nosso compromisso em desarticular as quadrilhas e garantir a segurança em nosso estado. A Polícia Militar não medirá esforços para tirar das ruas esses criminosos e suas armas de guerra”, disse.\nAs operações que resultaram na apreensão dos fuzis foram realizadas em diversas regiões do Estado, com o emprego de equipes de batalhões operacionais e especializados, além do setor de inteligência da corporação, tendo a maior área de apreensões as zonas norte e oeste da capital fluminense.\n“A apreensão desses armamentos contribui para a desarticulação de importantes estruturas criminosas e para a recuperação de áreas dominadas pelo crime organizado.”\nCom informações daAgência Brasil.",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/policia-militar-do-rio-de-janeiro-apreende-78-fuzis-em-agosto/"
        },
        {
            "titulo": "Depois de 20 anos, PT tem candidato competitivo em Porto Alegre",
            "subtitulo": "Partido tenta voltar ao poder com Maria do Rosário; disputa é equilibrada contra o atual prefeito Sebastião Melo (MDB)",
            "data": "15.set.2024 (domingo) - 9h00",
            "autor": "Camila Viegas editora-assistente",
            "texto": "As eleições municipais deste ano podem marcar o retorno do PT à Prefeitura de Porto Alegre depois de 20 anos, casoMaria do Rosárioseja eleita. A candidata petista está tecnicamente empatada em 1º lugar com o atual prefeito, Sebastião Melo (MDB), segundopesquisa Quaestdivulgada em 27 de agosto.O PT governou a cidade por 4 gestões consecutivas, de 1989 a 2004, começando comOlívio Dutra(PT)e terminando comJoão Verle(PT).\nAs gestões petistas foram marcadas por iniciativas pioneiras, como oOrçamento Participativo, que envolveu diretamente a população nas decisões sobre o uso dos recursos públicos. Esse modelo consolidou Porto Alegre como uma referência mundial em inovação democrática e participação popular. Atraiu atenção internacional, especialmente peloFórum Social Mundial, que reforçou a imagem da cidade como um centro progressista.\nA hegemonia do PT foi mantida até 2004, quandoJosé Fogaça(MDB) venceu a eleição, pondo fim ao domínio petista na capital. Antes disso, em 2002,Tarso Genro(PT) havia renunciado à prefeitura para assumir o Ministério da Educação no governo Lula, deixando o cargo para seu vice, João Verle, que completou o mandato. À época, o governo federal petista tinha a expectativa de implementar políticas em âmbito nacional.\nHouve críticas à administração de João Verle, que não conseguiu manter o mesmo fôlego dos antecessores. José Fogaça representava uma alternativa ao modelo petista, com um discurso de renovação em áreas como segurança e mobilidade urbana, temas que começaram a dominar o debate local.\nO cientista político e professor da UFRGS,Rodrigo Stumpf Gonzalez, explica que houve um “excesso” de candidatos petistas nos anos 1990, o que levou a uma disputa interna na sigla. Em seguida, houve um período de estagnação, caracterizado pela falta de novas lideranças e pelo esgotamento das estratégias anteriores.\nDesde então, Porto Alegre repete uma fragmentação característica dos governos do Rio Grande do Sul: PT de um lado, MDB de outro e, como força intermediária, o PSDB.\n\nMaria do Rosário já tentou chegar à Prefeitura de Porto Alegre duas vezes. Em 2004, foi candidata a vice na chapa deRaul Pont(PT). Perderam paraJosé Fogaça(MDB, à época no PPS –que virou Cidadania). Em 2008, concorreu como prefeita, mas perdeu para Fogaça no 2º turno.\nGonzalez afirma que Maria do Rosário não teve espaço nas urnas porque Fogaça não se apresentava como oposição e nem como uma opção conservadora –o que tornava a polarização no debate mais difícil.\n“O mote da campanha de Fogaça era ‘manter o que é bom e mudar o que é preciso’, se apresentando quase como uma continuidade. Não serve de oposição ao PT”, declarou em entrevista aoPoder360.\nNo pleito deste ano, a petista enfrentaSebastião Melo(MDB), que tenta a reeleição, mas sofre desgaste diante das consequências das enchentes que atingiram o Estado em abril deste ano. A gestão de Melo tem enfrentado críticas, especialmente pela resposta insuficiente. Pesquisa Quaest, divulgada em 27 de agosto, os 2 candidatosestão empatadostecnicamente, com 36% das intenções de voto para Melo e 31% para Rosário.\nA pesquisa foi realizada pela Quaest, encomendada pelaRBS TV, afiliada da TV Globo no Estado, de 24 a 26 de agosto de 2024. Foram entrevistadas 900 pessoas com 16 anos ou mais. O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº RS-09561/2024. Segundo a empresa que fez o levantamento, o custo do estudo foi de R$ 106.200,00. O valor foi pago pela Televisão Gaúcha S.A.\nGonzalez avalia que, diferentemente de 2008, o cenário mais polarizado e a aquisição de experiência e exposição política de Rosário faz com que a sua candidatura seja mais viável. Ela conquistará eleitores insatisfeitos com a reação da prefeitura às enchentes e também a parcela ideológica de esquerda.\nO professor cita a aproximação com o governo federal como outra estratégia de Rosário, especificamente nanomeação de Paulo Pimentapara o Ministério da Reconstrução. Para ele, isso a ajuda a chegar no 2º turno. Depois, precisará de uma aliança mais ao centro.\n“Sempre que o PT ganhou as eleições em Porto Alegre, ele não ganhou como uma candidatura de esquerda. Ele ganhou como uma candidatura da capacidade administrativa que iria acabar com desvios e corrupção. A dificuldade é saber se ela conseguirá ser essa pessoa, como foi o presidente Lula”, afirmou.\nA deputada ainda tem trazidoantigas liderançaspara participar de suas campanhas. Para Gonzalez, é uma tentativa de“relembrar os bons e velhos tempos”. A exemplo disso, a deputada propõe a volta do Orçamento Participativo. “O problema é: até que ponto a população quer aquilo? É um risco calculado apostar que os aspectos de memória positiva daquelas gestões são capazes de atrair o voto”, declarou.\nLeia mais:\nSaiba quem é Maria do Rosário, candidata do PT a prefeita em Porto Alegre\nSaiba quem é Sebastião Melo, candidato do MDB a prefeito em Porto Alegre",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/apos-20-anos-pt-pode-reconquistar-porto-alegre-nas-eleicoes-de-2024/"
        },
        {
            "titulo": "Conheça Sebastião Melo, candidato do MDB a prefeito em Porto Alegre",
            "subtitulo": "Emedebista tenta a reeleição no pleito deste ano; tem como principal adversária Maria do Rosário, do PT",
            "data": "15.set.2024 (domingo) - 9h00\n\t\t\t\tatualizado: 15.set.2024 (domingo) - 11h37",
            "autor": "Camila Viegas editora-assistente",
            "texto": "Sebastião Melo, de 66 anos, é o candidato do MDB à Prefeitura de Porto Alegre nas eleições de 2024. Busca a reeleição e tem como principal adversária a candidata do PT,Maria do Rosário.\nNascido em Piracanjuba (GO), chegou a Porto Alegre em 1978, aos 19 anos. Começou sua carreira política como vereador da capital gaúcha de 2001 a 2012. Depois, foi vice-prefeito da cidade de 2013 a 2016, durante a gestão deJosé Fortunati(eleito pelo PDT). Em 2018, foi eleito deputado estadual no Rio Grande do Sul, cargo que exerceu até 2021.\n\nMelo concorreu a prefeito de Porto Alegre em duas ocasiões. Em 2016, chegou ao 2º turno, mas foi derrotado porNelson Marchezan Júnior(PSDB).Em 2020, foi eleito prefeito de Porto Alegre, depois de uma eleição apertada contraManuela d’Ávila(PC do B). Teve o apoio do ex-presidenteJair Bolsonaro(PL). Sua gestão tem enfrentado críticas, especialmente pela resposta insuficiente diante das cheias que atingiram a capital e o Estado em abril.\nSegundo a última pesquisa Quaest,divulgadaem 27 de agosto, Melo tem 36% das intenções de voto, enquanto Maria do Rosário tem 31%. Os 2 estão tecnicamente empatados.\nA pesquisa foi realizada pela Quaest, encomendada pelaRBS TV, afiliada daTV Globono Estado, de 24 a 26 de agosto de 2024. Foram entrevistadas 900 pessoas com 16 anos ou mais. O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº RS-09561/2024. Segundo a empresa que fez o levantamento, o custo do estudo foi de R$ 106.200,00. O valor foi pago por Televisão Gaucha S.A.\nAlém de destacar os feitos da atual gestão, o plano de governo de Melo cita reconstrução dos equipamentos públicos, mapeamento com IA e novo hospital. Leia aíntegrado documento (PDF – 367 kB).",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/quem-e-sebastiao-melo-candidato-do-mdb-a-prefeito-em-porto-alegre/"
        },
        {
            "titulo": "Conheça Maria do Rosário, candidata do PT a prefeita de Porto Alegre",
            "subtitulo": "Deputada federal disputará a chefia do Executivo gaúcho na eleição de 6 de outubro",
            "data": "15.set.2024 (domingo) - 9h00",
            "autor": "PODER360",
            "texto": "A deputada federalMaria do Rosário,de 57 anos, é acandidata do PTà Prefeitura de Porto Alegre nas eleições de 2024. Tem como principal adversárioSebastião Melo(MDB), que tenta a reeleição.\nNascida emVeranópolis (RS), começou sua carreira política como vereadora de Porto Alegre (1993 a 1998). Foi deputada estadual (1999 a 2002) e deputada federal (desde 2003).\nA congressista é conhecida por seu trabalho em direitos humanos, especialmente na promoção dos direitos das mulheres e na luta contra a violência.Além de sua atuação no Congresso, ocupou o cargo de ministra da Secretaria de Direitos Humanos no governoDilma Rousseff(PT), de 2011 a 2015. Nesse período, teve um papel significativo na formulação e implementação de políticas de direitos humanos.\nEm 2024, ela busca retornar à política municipal depois daperda de hegemonia do PTna cidade. Já tentou chegar à Prefeitura de Porto Alegre 2 vezes. Em 2004, foi candidata a vice na chapa deRaul Pont(PT). Perderam paraJosé Fogaça(MDB, à época no PPS –que virou Cidadania). Em 2008, concorreu como prefeita, mas perdeu para Fogaça no 2º turno.\nSegundo a última pesquisa Quaest,divulgadaem 27 de agosto, Melo tem 36% das intenções de voto, enquanto Maria do Rosário tem 31%. Os 2 estão tecnicamente empatados.\nA pesquisa foi realizada pela Quaest, encomendada pela RBS TV, afiliada da TV Globo no Estado, de 24 a 26 de agosto de 2024. Foram entrevistadas 900 pessoas com 16 anos ou mais. O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº RS-09561/2024. Segundo a empresa que fez o levantamento, o custo do estudo foi de R$ 106.200,00. O valor foi pago por Televisão Gaucha S.A.\nO plano de governo de Maria do Rosário critica o que chama de“política de estado mínimo”das últimas gestões. A candidata afirma que a abordagem resultou em sucateamento de serviços públicos essenciais, como saúde, educação, transporte. Cita o DEP (Departamento de Esgotos Pluviais), cuja extinção contribuiu para as enchentes que atingiram o município em abril. Leia aíntegrado documento (PDF – 1 MB).\n\nLeia mais:\nApós 20 anos, PT pode reconquistar Porto Alegre nas eleições de 2024",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/quem-e-maria-do-rosario-candidata-do-pt-a-prefeita-de-porto-alegre/"
        },
        {
            "titulo": "Editores de livros sugerem propostas para retomar aumento de leitores",
            "subtitulo": "Pesquisa indica perda de 4,6 milhões de leitores em 4 anos; Lula assinou decreto que regulamenta a Política Nacional de Leitura e Escrita",
            "data": "15.set.2024 (domingo) - 8h20",
            "autor": "PODER360",
            "texto": "",
            "label": "educacao",
            "url": "https://www.poder360.com.br/educacao/editores-de-livros-sugerem-propostas-para-retomar-aumento-de-leitores/"
        },
        {
            "titulo": "Advogado espera ganhar clientes com julgamento de Mariana em Londres",
            "subtitulo": "Tom Goodhead, que representa 620 mil vítimas no Reino Unido, diz que exposição do caso ampliará demandas de brasileiros no país; advogado afirma que multinacionais se blindam em países em desenvolvimento",
            "data": "15.set.2024 (domingo) - 8h03",
            "autor": "Paulo Silva Pinto editor sênior",
            "texto": "Ojulgamentoda ação de 620 mil pessoas e 46 prefeituras contra as mineradoras BHP Billiton e Vale em Londres está previsto para começar em 21 de outubro de 2024. Até fevereiro de 2025 deverá sair a sentença que dirá se as empresas devem ou nãopagar indenização, afirmou o advogado Tom Goodhead, 42 anos. Ele representa as vítimas.\nGoodhead espera um aumento no número de clientes brasileiros em seu escritório, oPogust Goodhead, se vencer a ação. “Sou abordado todas as semanas”, disse em entrevista aoPoder360. “Acho que o casoMarianacertamente pode estabelecer um precedente da capacidade das vítimas que sentem as consequências dos poderes de uma espécie de capitalismo descontrolado”, declarou.\n\nAssista à íntegra da entrevista (37min57s) que foi gravada em 10 de setembro no estúdio do Poder360, em Brasília:\n\nO advogado conta que atualmente seu escritório conduz 7 casos em que brasileiros estão processando multinacionais no exterior. O número representa 23% do total de 30 ações nas quais o escritório Pogust Goodhead trabalha atualmente.\n“É a maior porcentagem de ações. Como o caso Mariana é muito grande, provavelmente cerca de metade do trabalho que meu escritório faz é dedicado apenas a ele. Os outros casos, como o da Braskem, são casos grandes também. Mas em termos do trabalho que fazemos, provavelmente cerca de 60% estão relacionados aos casos no Brasil”, disse.\nNa entrevista, o advogado mencionou 6 casos envolvendo as empresas BHP, Tüv Süd, Braskem, Cutrale, Norsk Hydro e Essure. O escritório também está em processos contra a Salic.\nAs reivindicações de indenizações pelas vítimas no processo contra a BHP e a Vale em Londres totalizaram 36 bilhões de libras (o equivalente a R$ 267 bilhões). Mas o advogado avalia que, caso haja condenação das empresas, haverá um acordo por valor abaixo disso.\nA decisão sobre o montante total poderá ficar para 2028. O escritório cobrará honorários variáveis que poderão chegar até 30% do que vier a ser recebido por algumas vítimas.\nO advogado disse que as empresas erraram por não fazer compensações justas às vítimas. Isso, avalia, poderia ter evitado a ação no exterior.\nEle criticou a BHP Billiton por terfinanciadoação doIbram(Instituto Brasileiro de Mineração) no STF (Supremo Tribunal Federal) para impedir o processo das vítimas no Reino Unido.\n“A ironia de uma empresa anglo-australiana tentando se apoiar na soberania brasileira não passou despercebida para mim. E acho que não passou despercebida para as vítimas”, disse.\nGoodhead disse também que o caso é um bom exemplo de como as grandes multinacionais“são capazes de se estruturar de forma que podem dificultar às pessoas a procura por efeitos legais de ordem jurídica”em seus países e acabam fazendo que as pessoas precisem buscar a justiça nos países que sediam tais companhias.\nA BHP Billiton disse que, desde 2015, tem se dedicado e“segue comprometida em buscar, coletivamente, soluções que finalizem um processo de compensação e reparação justo e abrangente para as pessoas e o meio ambiente, afetados pelo rompimento da barragem de Fundão da Samarco em 2015. Dessa forma, a BHP Brasil continua negociando com as autoridades públicas para buscar um acordo definitivo no Brasil” .Leia a íntegra da nota da empresa no final do texto.\nPoder360: Por que o caso será julgado no Reino Unido se já está sendo julgado no Brasil?\nTom Goodhead:Este caso é único porque há mais de 600 mil cidadãos brasileiros e 46 municípios. Há dezenas de milhares de membros de comunidades tradicionais e quilombolas processando diretamente a BHP do Reino Unido. No Brasil, há dezenas de milhares de ações. O principal processo movido no Brasil foi pelo Ministério Público Federal contra as empresas. Mas não incluiu as vítimas. Esse caso na Inglaterra é único em termos de tamanho. E são as vítimas que processam e fazem valer diretamente os seus direitos contra a BHP.\nQuantos clientes o senhor tem nessa ação?\nNo momento, são cerca de 620 mil pessoas. Há, separadamente, um caso relacionado, contra a Vale, na Holanda, com outros 70 mil indivíduos.\nEssa ação também é do seu escritório?\nSomos nós também. E a BHP e a Vale concordaram em dividir a responsabilidade entre si em relação a ambos os casos, na Inglaterra e na Holanda. Portanto, há algo perto de 700 mil vítimas com as ações na Europa, bem como 46 municípios dos Estados de Minas Gerais, Espírito Santo e Bahia, além de milhares de pequenas empresas, membros de comunidades indígenas, igrejas. Há cidades de tamanho médio.\nComo o seu escritório chegou a essas pessoas?\nVim ao Brasil pela primeira vez há 7 anos. Fui abordado por um advogado do Rio de Janeiro, que representa milhares de pescadores. Eles estavam tentando receber indenizações da Fundação Renova, que foi criada a partir de um acordo em 2016.\nEssa fundação deveria fornecer reparação completa às pessoas afetadas, incluindo os pescadores. Esse advogado com quem eu trabalhava disse que seus clientes não estavam recebendo indenizações justas ou quaisquer indenizações da Fundação Renova. Ele tinha experiência em entrar com litígios no exterior e ser capaz de processar empresas, por exemplo, nos Estados Unidos. Então ele se aproximou de mim e disse: “Olha, você sabe, eu sei que você atua em vários casos em nome das vítimas. É possível levar esse caso para a Inglaterra?”\nQuando foi a 1ª vez que o senhor ouviu falar desse caso?\nEu tinha visto isso no noticiário, como todo mundo, obviamente. Foi muito divulgado internacionalmente. Mas eu nunca tinha vindo ao Brasil antes. Não tinha detalhes. Visitei o escritório do advogado no Rio em setembro de 2017 e ficamos conversando sobre a situação e discutindo o que seria possível fazer.\nOriginalmente, seria apenas para os clientes dele. Mas voltei ao Brasil algumas vezes em 2018 e comecei a conversar com outros advogados. Conheci advogados por meio de pessoas que me abordaram. Depois visitei Mariana (MG), Governador Valadares (MG) e outras cidades impactadas, como Colatina (ES). Eu ouvi a mesma história centenas e centenas de vezes. Os advogados diziam: “Olha, tenho 100 clientes. Tenho 500 clientes. Eles não estão recebendo indenizações da Renova rapidamente ou de forma justa”.  Perguntavam: “Meus clientes podem entrar nisso, entrar no processo”. E então, à medida que continuávamos fazendo isso, a notícia de que seria possível fazer um processo no exterior se espalhou.\nE, então, tivemos que trabalhar com advogados locais para criar centros de atendimento bastante grandes onde as pessoas poderiam entrar e se registrar, a fim de participar do processo. E a mesma coisa com os prefeitos. Quando eu estava em uma determinada cidade, me reunindo com advogados, um dos advogados dizia “venha, por favor, venha e explique isso para o prefeito”.\nSão comunidades pequenas. Não são cidades grandes como Brasília ou São Paulo. Governador Valadares é a maior. Mas há cidades de 10 mil habitantes, 20 mil habitantes, municípios diferentes. E então me encontrava com o prefeito e explicava como esse processo na Inglaterra seria feito. Em um período de cerca de 4 meses em 2018, acho que mais de 200.000 pessoas aderiram ao processo para começar em 2018. Havia cerca de 25 municípios.\nNunca esperei que tantas pessoas aderissem. Pensamos que seria um processo muito menor. Isso refletiu a incapacidade das empresas de fornecer uma reparação justa. É por isso que o processo começou.\nO senhor trabalhou com todos esses advogados locais? Como conseguiram as assinaturas de centenas de milhares de pessoas? Apenas com advogados ou indo diretamente às pessoas?\nTodos os clientes no processo na Inglaterra também têm advogado no Brasil. E então trabalhamos com esses advogados brasileiros, muitos deles já representavam muitas pessoas. Mas é claro que tivemos que obter procurações especiais para apresentar a queixa na Inglaterra.\nEsses advogados muitas vezes contratavam estagiários ou contratavam funcionários para trabalhar ao lado deles. Alguns dos advogados com quem trabalhamos eram responsáveis ​​por uma região bastante grande. Tínhamos o que chamávamos de coordenador. Advogados brasileiros que seriam responsáveis ​​pela região de Mariana, Governador Valadares, Colatina ou Linhares (ES). Eles construíram estruturas dentro de seus escritórios.\nEntão, por exemplo, um advogado de Governador Valadares, dizia “preciso contratar 20 estagiários da universidade local”. Eles trouxeram outros advogados de dentro das comunidades para ajudá-los. Há fotografias de filas de pessoas com centenas de metros que queriam assinar e se juntar à ação.\nMas é claro que a maioria das pessoas não pensa em abrir uma ação judicial no exterior. Então, sentávamos e conversávamos com os advogados dos locais e explicávamos o que era esse processo.\nA equipe teve uma atuação ativa, em termos de procurar prefeitos, pedir para eles se juntarem ao seu caso ou esperavam ser procurados?\nNão, geralmente vinha a nós, atuávamos passivamente. Tínhamos advogados brasileiros. O caso começou com um advogado brasileiro, e depois eram 5 e depois 50. Em algumas cidades, como Governador Valadares, havia centenas de advogados.\nUma coisa que percebi no Brasil nesses mais de 7 anos é que as notícias viajam muito rapidamente. Todo mundo tem um WhatsApp e se comunica. Então, obviamente, a gente tem que ter muito cuidado, como advogado, apesar do que as empresas podem acusar. Você não pode praticar advocacia predatória ou mesmo dizer: “Ei, venha participar do processo”, e fazer publicidade.\nMas o que você pode fazer é educar e explicar a prática da advocacia. O que nós fazíamos, por exemplo, era fazer um evento na universidade local ou algo em uma organização comunitária. Apenas explicávamos sobre o processo e como isso funciona na Inglaterra.\nÀs vezes fazíamos a mesma coisa com o município. Alguns diziam: “Ei, o prefeito gostaria de participar”. As pessoas daquele município vizinho querem saber o que é isso, aquilo.\nTodas as pessoas que são seus clientes estão identificadas por um número de documento, pelo CPF, por exemplo?\nSim, exatamente. Temos centenas de milhares de pedaços de papel, de procurações. Temos fotografias, em que as pessoas seguram uma carteira de identidade. Conforme o caso avançava, as pessoas também podiam se inscrever de forma online, fornecendo o CPF.\nE como elas pagam pelo serviço?\nNão pagam nada. É o que chamamos na Inglaterra de “sem ganhar, não há pagamento”. Não sei como isso se traduz para o português, mas basicamente, se o caso for bem-sucedido, temos o que se chama em português, de honorários. Como nós, advogados, ganhamos a vida é conseguindo os honorários do réu se forem condenados ou se fizerem um acordo. Às vezes, pode-se cobrar uma porcentagem do valor recuperado da vítima. Então, por exemplo, no caso de Mariana, dos indígenas com quem trabalhamos, não cobramos nada. Trabalhamos pro bono. Das prefeituras, cobramos 20%. De pessoas físicas, cobramos até 30%. De algumas empresas, 20%. É assim que, nós, como escritório de advocacia, seremos pagos se o caso for bem-sucedido.\nA empresa contra a qual atuamos, a BHP, é a maior mineradora do mundo. Eles basicamente têm recursos ilimitados para poder litigar. Uma das lutas é, como vítima, como você ter o mesmo tipo de poder para litigar contra a maior empresa de mineração do mundo. E então usamos o que chamamos de financiamento de litígio, que as empresas os chamam de “fundos abutres”, como se estivesse tentando se alimentar das vítimas. Mas a realidade é que, sem esse tipo de financiamento, é impossível trazer estes casos porque a BHP, por exemplo, nos foi dito em Londres que, na defesa desse caso, vão gastar mais de 100 milhões de libras, que são R$ 750 milhões só com os advogados.\nLondres é provavelmente o lugar mais caro para litigar no mundo. É provavelmente pior do que os Estados Unidos. O que as empresas chamam de “fundos abutres”, nós, do nosso lado, representando as vítimas, vemos que realmente eles facilitam o acesso à Justiça. Eles são capazes de fornecer a nós, meu escritório de advocacia, o financiamento para podermos trabalhar no caso.\nQuanto esses financiadores pagam ao escritório?\nEles basicamente nos cobram algo. É público. É como se fosse um cartão de crédito. Eles nos cobram cerca de 20% ao ano basicamente. Então eu tomo um empréstimo, o escritório de advocacia. As vítimas não têm qualquer relação com o fundo. Eu tomo um empréstimo. Eu pessoalmente assinei o empréstimo. Pedimos dinheiro emprestado para depois litigar contra as empresas, e então os fundos recebem o reembolso dos meus honorários. Então, se o caso for bem-sucedido, eu mencionei, poderemos cobrar 30% dos indivíduos e 20% dos municípios. Reembolsarei os financiadores com o dinheiro que recebo efetivamente.\nE se o escritório não ganhar, as vítimas não pagam?\nSe perdermos a ação, as vítimas não pagam nada. Eu ainda tenho que pagar os fundos em outros casos. O meu escritório tem provavelmente mais de 30 casos diferentes. No Brasil, não é só o caso de Mariana. A gente tem o caso da Braskem, de Brumadinho, da Cutrale. O financiamento funciona porque é para o escritório, não para o cliente individual. Se não ganharmos um caso, ainda será possível pagá-los dos outros casos. Eles estão basicamente fazendo uma aposta. Estão apostando no resultado dos casos. Eles têm confiança no caso e no escritório de advocacia para levar as ações adiante.\nPara essa ação, especificamente, quanto os financiadores emprestaram para o escritório?\nIsso já é público. Eles financiaram US$ 552 milhões. Esse é um dos fundos. Outros financiaram dezenas de milhões a mais. Isso não é diretamente só para Mariana. É para todos os processos que o escritório faz. Mas se este caso continuar por mais 2, 3 anos, eles terão um financiamento de US$ 250 milhões. Até o momento gastamos US$ 150 milhões na ação. É um litígio muito, muito caro.\nMas a taxa para os clientes é de até 30%?\nSim. Eles nunca podem ir além disso. Portanto, o maior é sempre 30%. Houve várias ações do meu escritório que foram resolvidas, uma série de casos de grande repercussão no Reino Unido nos últimos anos, contra a Volkswagen, contra a Uber, contra a British Airways, contra a Liga dos Campeões. Em todos os casos em que fizemos acordo, nunca retiramos uma porcentagem dos danos do cliente. Nós negociamos com as empresas. Eles pagaram às vítimas essa indenização, e aí negociaram com o escritório de advocacia os nossos honorários. E foi assim que sempre fizemos. Mas se algum dia acabarmos pegando alguma coisa, deduzindo alguma coisa dos danos das vítimas, o máximo é 30%.\nE quanto será que as empresas pagarão às vítimas em caso de vitória?\nÉ impossível dizer neste momento porque o tribunal teria que decidir quais seriam os valores. Todos os nossos clientes preencheram questionários nos quais dizem o quanto perderam com alguma coisa. Quanto pescavam por ano e quanto passaram a pescar. O que aconteceu com sua propriedade. Eles declararam valores. Também há danos morais, por exemplo, para quem morava em Governador Valadares e deixou de ter acesso à água por um determinado número de dias. O que deveriam receber por isso.\nOs cálculos que havíamos feito, nós tornamos isso público em fevereiro de 2023. Poderia chegar a 36 bilhões de libras mais juros e inflação. Mas isso não significa que é o que se receberá no tribunal porque as vítimas ainda precisam provar suas perdas. Então pode não estar nem perto disso. Dependeria do que as vítimas puderem realmente provar. De qualquer forma, são bilhões e bilhões. Este não é um caso pequeno.\nReportagens de jornais que eu li dizem que as empresas que talvez possam fazer um acordo de R$ 100 bilhões de dinheiro adicional na ação movida pelo Ministério Públicos Federal. A reivindicação no caso das vítimas não é diferente disso. Estamos falando de grandes quantias, mas no contexto dos lucros que essas empresas obtêm, no contexto do valor de mercado da BHP e da Vale, de todas as suas receitas, são valores que, na minha opinião, são justos para realmente reparar os danos que causaram com o desastre de Mariana.\nQual é o máximo que vocês estão pedindo?\nO máximo em fevereiro de 2023, como colocamos então, eram 36 bilhões de libras mais juros e mais inflação.\nPoderia chegar a quanto?\nPode ser algo como 60, 70 bilhões de libras. Esse é o valor de mercado da Vale. Agora, realisticamente, eu acho que o tribunal da Inglaterra vai condená-los por 60, 70 bilhões de libras? Não acho. E a razão é que é preciso provar o dado que é declarado. Algumas pessoas podem não ser capazes de provar o que perderam. Mas trabalhamos muito nesses números. Trabalhamos com uma das maiores empresas de contabilidade forense do mundo. E, por qualquer padrão, este é um caso muito, muito substancial.\nSe houver vitória, qual será a participação do seu escritório no total, já que os percentuais são variados conforme o cliente?\nFará diferença se for negociado ou se for julgado no tribunal. Se for negociado, então é uma negociação entre as empresas e entre o meu escritório. O que eles estão dispostos a pagar e o que estamos dispostos a aceitar. Isso é uma negociação. Se for no tribunal, depende da fase do processo a que você chega. Quanto mais cedo o acordo, muitas as porcentagens são inferiores às que descrevi anteriormente, dos 30%. Mas o máximo seria 30% para os particulares e 20% para os municípios. Quero dizer, a título de exemplo, que se for decidido no tribunal, podem dizer que são 10 bilhões ou 15 bilhões ou 20 bilhões. Teoricamente, poderíamos ter direito a 30% daquilo que as pessoas recebem ou 20% do que os municípios recebem. Mas na minha experiência nestes casos, e tenho exercido a advocacia há 14 anos, resolvi algumas das maiores ações coletivas em nome de indivíduos que ocorreram no Reino Unido, ao longo dos últimos 5, 6 anos.\nÉ quase inédito que um desses casos chegue a uma decisão final sobre o mérito, sobre quanto as empresas devem pagar. As empresas, geralmente em determinado momento, resolverão o caso. Assim como eles estão negociando com o governo federal, nas instituições de Justiça, para tentar resolver isso. E por que eles fazem isso? Eles fazem isso porque um caso desses pode colocar em jogo a própria existência da empresa. Você viu isso nos Estados Unidos no caso contra empresas que venderam opióides, drogas viciantes usadas como analgésicos. Houve ações contra as empresas de tabaco, contra as empresas de amianto, contra fabricantes de diferentes medicamentos.\nGeralmente, a certa altura, as empresas fazem um acordo porque têm acionistas, têm obrigações para com eles e querem evitar a falência. Minha expectativa, minha esperança, é que, em um determinado estágio, os acionistas da BHP e da Vale, e os conselhos de administração da BHP e da Vale digam “faz sentido tentar chegar a uma solução aqui, o que significa que preservamos o valor da empresa”. Embora a BHP seja uma empresa enorme, a Vale é uma empresa enorme, somas de dezenas de bilhões de libras e dólares representam um risco substancial para a saúde financeira dessas empresas. Isso pode fazer com que o valor para os acionistas seja destruído.\nE acho que quanto mais eles esperam, é maior o dano que pode ser causado à saúde financeira dessas empresas e pode destruir o valor do acionista. Quanto mais esperam, maior é o dano à saúde financeira das empresas. Tanto a BHP quanto a Vale foram processadas pelos acionistas em relação ao desastre da Barragem de Mariana. A Vale foi processada por seus acionistas por causa de Brumadinho. Vimos outros exemplos de grandes empresas, a Petrobras, sendo processada na Holanda neste momento. Quando converso com as vítimas, elas me dizem: “Por que as empresas não estão tentando resolver isso?”\nComo a Justiça britânica poderá rastrear todas as provas que as vítimas apresentam aos advogados e à Justiça? Como podem ver se tudo é correto e verdadeiro?\nA Justiça britânica tem muita experiência no tratamento de casos internacionais. Londres é uma das capitais de negócios do mundo. Temos um dos maiores setores financeiros do mundo, muitas pessoas de vários países. Mais de 50% dos casos em Londres são pessoas de fora do Reino Unido, trazendo casos uns contra os outros. Pessoas de todo o Oriente Médio, de toda a Ásia, da América Latina, na realidade de todo o mundo, litigando em Londres.\nOs juízes lá são, eu acho, alguns dos mais sofisticados e experientes em avaliar casos assim em todo o mundo. Também tiveram muitas experiências em lidar com casos do exterior, digamos, por exemplo, desastres ambientais do Peru, da Colômbia, da África do Sul, da Zâmbia, que foram tratados em tribunais na Inglaterra. Os tribunais estão bastante acostumados a lidar com isso, com esse tipo de situação. Também reconhecem as realidades sociais da situação. Assim, ao contrário de um banco, que tem registros de tudo, um pescador informal, por exemplo de Colatina ou Linhares, pode não ter registros. Os tribunais estão acostumados a desenvolver mecanismos para buscar Justiça nesses tipos de casos.\nE como os julgamentos que estão acontecendo aqui no Brasil podem afetar esse julgamento em Londres?\nA principal ação no Brasil, aquela de que todo mundo fala, de R$ 155 bilhões, é do Ministério Público Federal. O que mencionei anteriormente, acordos desse caso, podem ter algum impacto no litígio na Inglaterra porque, a solução desses casos pode fornecer mecanismos para as pessoas aos quais elas possam aderir, para receber alguns benefícios. E as empresas podem tentar forçar as pessoas a assinar um acordo para isso. Mas também existem dezenas de milhares de casos individuais no Brasil, muitos outros tipos. Mas no momento isso está parado. Não há muita coisa acontecendo nesses casos, por causa do foco na ação principal que o Ministério Público Federal apresentou. Em resposta à sua pergunta, não muito, para ser honesto. É improvável que haja muito impacto nisso.\nQuando vai começar o julgamento em Londres?\nO julgamento começa no dia 21 de outubro.\nE quanto tempo isso vai durar?\nEstá programado para durar cerca de 11 ou 12 semanas. Como haverá folga para o Natal, deverá terminar em fevereiro do próximo ano.\nE haverá um resultado em valor a ser pago?\nNão haverá um número. Este 1º julgamento trata apenas de condenar as empresas a pagarem a sua responsabilidade. Porque, por mais louco que pareça, a BHP ainda nega, não aceita que possa vir a ser obrigada a pagar algo. Se as vítimas tiverem sucesso, como esperamos, então, no próximo ano eles exigirão o pagamento do que chamamos de danos provisórios. Então, basta dizer “olha, fomos bem-sucedidos, queremos receber esse valor agora”.\nHaverá uma determinação provavelmente no final de 2026 de quanto eles receberiam. Mas as rodas da Justiça movem-se lentamente, infelizmente. Até mesmo nos tribunais ingleses, que tradicionalmente têm sido bastante eficientes, este caso levou 6 anos apenas para chegar a esta data. Mas isso reflete o que as empresas fizeram. Em vez de tentar chegar a uma resolução quando o caso nasceu, dizendo “olha, nós sentimos muito, queremos tentar fazer um acordo com as vítimas”. Não, 6 anos depois, eles ainda estão brigando. Eles estão negando responsabilidade. A ação do Ibram[Instituto Brasileiro de Mineração]no Brasil, em que a BHP pagou a associação de mineração para levar a ADPF[arguição de descumprimento de preceito fundamental]no STF no Brasil. Eles fazem tudo o que podem para frustrar a Justiça.\nEntão, se as empresas forem condenadas, quanto tempo vai demorar para terminar tudo isso?\nMesmo que sejam condenadas no próximo ano, como eu disse, as vítimas procurariam ter um procedimento na Inglaterra para o que chamamos de pagamento provisório de danos. Então, buscariam dinheiro no próximo ano para dizer, OK, você me deve essa quantia, mas deve me pagar alguma coisa agora. Buscariam isso no próximo ano. Mas para resolver todo o caso, ainda poderia levar mais 2 ou 3 anos depois do próximo ano. Essa é uma das coisas mais difíceis do caso Mariana.\nA escala e o tamanho disso são muito difíceis. Pode ser no final de 2027, início de 2028, até que tudo esteja feito. Mas a realidade, como disse anteriormente, é que na maioria desses casos muito grandes, porque os juros se acumulam, a inflação se acumula, as empresas querem tentar encontrar uma solução. Os acionistas querem tomar uma decisão antes de chegar à condenação final de quanto terão que pagar e de todos os recursos judiciais.\nUm argumento defendido pelas empresas processadas é que o caso fere a soberania do Brasil. Qual a sua avaliação?\nSempre achei esse argumento muito engraçado, para ser sincero, e trágico, porque a BHP é uma empresa anglo-australiana. Então, a maior mineradora do mundo, que vem para o Brasil, obtém bilhões e bilhões de dólares em receitas como resultado disso, de sua propriedade e de 50% da Samarco, também tem operações no Peru e no Chile. Está muito feliz em extrair a riqueza mineral de países da América Latina. No entanto, quando se trata de realmente responsabilizá-los, os municípios brasileiros recorrem aos tribunais na Inglaterra e responsabilizam a BHP onde a empresa está sediada. Aí, de repente, eles dizem “ah, a soberania brasileira, não queremos ser atacados, tudo deve ser resolvido no Brasil”.\nTudo o que as empresas fazem é tentar pagar menos em relação aos seus danos nesse caso, limitar a sua exposição. A iniciativa dos municípios de levar o caso para fora do Brasil representa um risco para as empresas. E, então, as empresas estão usando a retórica da soberania e usando isso para tentar frustrar as tentativas desses municípios para tentar obter justiça. Há inúmeros exemplos anteriores de Estados e municípios brasileiros litigando no exterior. Por exemplo, os Estados do Rio de Janeiro, Bahia, Maranhão, São Paulo, todos eles já litigaram casos no exterior antes. Eles processaram as empresas de tabaco. Descobrimos isso no início dos anos 2000. Essa ADPF é apresentada ao STF a 3 meses do julgamento. Foi obviamente uma tentativa nua e crua das empresas de frustrar a Justiça. Isso não era algo como se eles tivessem uma preocupação real com um preceito constitucional fundamental.\nAchamos a peça digital. Os advogados de um dos escritórios brasileiros com os quais trabalhamos acharam a peça online demonstrando que a ação foi movida pela BHP. Eles incentivaram o Ibram a fazer isso. Eles se ofereceram para pagar R$ 6 milhões. E tenho plena confiança de que o STF verá que isso é basicamente apenas uma tentativa da BHP de frustrar a Justiça. A ironia de uma empresa anglo-australiana tentando se apoiar na soberania brasileira não passou despercebida para mim. E acho que não passou despercebida para as vítimas.\nOs cerca de 3.000 advogados que participaram no Brasil dessa ação no Reino Unido serão pagos pelo seu escritório?\nSim, a maioria deles não são pagos por nós enquanto continuamos, alguns advogados que trabalham conosco, nós os pagamos por seus serviços, porque eles analisam questões sob a lei brasileira no caso ou eles fornecem análise para nós. A maioria deles possui poder de advogar para seus clientes. Bem, todos possuem esse poder. Então, se o caso for bem-sucedido na Inglaterra, pagaremos alguns dos nossos honorários a esses advogados. Então, basicamente, por exemplo, poderemos cobrar até 30% do valor dos clientes pelas indenizações. E então, se o caso for bem-sucedido, 6%, portanto 6 do total de 100, vão para os advogados brasileiros.\nO senhor disse que tem cerca de 30 casos atualmente. São todos como esse de Mariana?\nHá uma gama de casos. Um caso na Inglaterra bastante grande que vencemos há algumas semanas contra a Johnson&Johnson e outras grandes empresas farmacêuticas, sobre o que chamamos de malha transvaginal, que era um produto com defeito que foi fornecido para mulheres. De vítimas brasileiras, estamos processando Tüv Süd, a empresa que certificou a segurança da barragem de Brumadinho. Estamos processando essa empresa na Alemanha. Estamos agindo na Holanda em nome das vítimas da Braskem sobre o que aconteceu em Maceió.\nTambém estamos agindo em Londres em nome de milhares de produtores de laranja no interior de São Paulo contra o espólio da Cutrale contra um cartel que estava sendo operado entre produtores de suco de laranja. Estamos abrindo um processo em nome de 35 mil pessoas no Peru contra a Repsol, a empresa petrolífera espanhola, por causa de um derramamento de óleo que aconteceu na refinaria chamada La Pampilla, há quase 2 anos.\nNa Inglaterra, estamos abrindo processos contra fabricantes de automóveis, algo que chamamos de motores diesel sujos. É o escândalo da Volkswagen, no qual basicamente todos os fabricantes de automóveis fizeram a mesma coisa. Os casos que apresentamos são sempre em nome de consumidores ou vítimas de desastres ambientais ou, às vezes, em nome de pequenas empresas como os produtores de laranja. Mas geralmente estamos lutando contra grandes empresas.\nQuantos casos do Brasil atualmente?\nDo Brasil temos o caso BHP, o de Brumadinho, o caso Braskem, o caso do cartel do suco de laranja. Estamos atendendo 6 casos vindos do Brasil no momento.\nDe um total de 30 ações. Então são 20% das ações?\nSim. É a maior porcentagem de ações. Como o caso Mariana é muito grande, provavelmente cerca de metade do trabalho que meu escritório faz é dedicado apenas a ele. Os outros casos, como o daBraskem, são casos grandes também. Mas em termos do trabalho que fazemos, provavelmente cerca de 60% estão relacionados com os casos do Brasil.\nVocê acha que se vencer, haverá outros casos envolvendo o Brasil por causa do sucesso?\nSim. Sou abordado todas as semanas. Temos advogados brasileiros que nos enviam um e-mail ou entram em contato conosco no LinkedIn, ou que conheço em congressos. Eles são do Piauí, de Goiânia (GO), do Pará, de qualquer lugar do Brasil. E dizem que há empresas multinacionais que fizeram coisas ruins nos seus Estados. Muitas vezes há coisas históricas onde houve eventos de poluição, por exemplo, durante décadas e décadas, ou houve cartéis em que empresas transnacionais estiveram envolvidas em suborno ou corrupção. Escândalos em que empresas estrangeiras estiveram. E acho que o caso Mariana certamente pode estabelecer um precedente da capacidade das vítimas que sentem as consequências dos poderes de uma espécie de capitalismo descontrolado.\nVivemos num mundo globalizado, inevitavelmente, mas a capacidade de procurar reparação nos países onde essas empresas estão sediadas obviamente é uma luta, para todos os países, como regulamentar a atuação das empresas. Um bom exemplo disso é o Twitter, o X, no momento. Obviamente eu sei que há controvérsia sobre isso. Mas quando se tratou de tentar fazer o processo contra o Twitter aqui no Brasil, não havia ninguém aqui. Elon Musk não estava aqui. Não havia gerentes aqui. Penso que esse é um bom exemplo de como as empresas multinacionais são capazes de se estruturar de uma forma que podem dificultar às pessoas a procura de efeitos legais de ordem jurídica. É meio inevitável que as pessoas tenham que ir atrás das multinacionais nos países onde estão domiciliadas para tentar alcançar qualquer resultado legal que você esteja procurando.\nHá mais alguma coisa que você queira nos contar sobre esse processo?\nA última coisa que gostaria de dizer é que, para as vítimas que eu represento, que nunca ninguém foi responsabilizado criminalmente por isto, por esta catástrofe, quase 9 anos depois. Nunca houve um grande julgamento em que as pessoas tenham apresentado as evidências, em que os executivos da BHP tenham sido questionados. Eles não viram as evidências que mostram que as decisões estavam sendo tomadas por executivos da BHP, da Vale e da Samarco para priorizar os lucros em detrimento da segurança.\nE assim, para muitos deles, o que espero é que esse julgamento proporcione uma forma de justiça, uma forma de catarse. As pessoas não vão para a cadeia por causa disso. Não vai ser uma condenação criminal, mas é uma capacidade de examinar o que deu errado. Independentemente da compensação que as vítimas querem, claro que querem. Casos como este nunca deveriam ser necessários. Mariana aconteceu e depoisBrumadinhoem janeiro de 2019, nós sabemos que houve uma CPI da Braskem em Maceió. Espero talvez que este caso e a análise forense do que aconteceu talvez sirvam a um propósito em termos de impedir que desastres como esse aconteçam no futuro.\nQuantas cidades o senhor visitou, quantas vezes o senhor esteve no Brasil?\nVim mais de 60 vezes para o Brasil. Mesmo durante a pandemia eu vinha, cumpria o isolamento, e tentando encontrar pessoas porque a natureza das comunidades que representamos, no Pará, em todo o Brasil, na zona rural de Minas Gerais, do Espírito Santo, da Bahia, não são lugares fáceis de ir. É preciso ir a essas comunidades e visitar as pessoas que você representa. Mas para mim, para ser sincero, essa tem sido a parte mais agradável neste caso. Uma coisa é estar em Brasília ou em São Paulo ou no Rio. A oportunidade real de trabalhar diretamente com as pessoas impactadas, é um privilégio para toda a vida para mim.\nLeia a íntegra da nota da BHP Billiton enviada ao Poder360:\n“BHP BRASIL: A BHP está presente no Brasil há décadas e a BHP Brasil, uma das acionistas da Samarco (50%), é uma empresa Brasileira e tem, desde 2015, se dedicado a apoiar a Samarco e a Fundação Renova nas ações de reparação e compensação das comunidades atingidas pelos danos decorrentes do rompimento da barragem de Fundão.\n“ADPF: A BHP Brasil é membro do Instituto Brasileiro de Mineração, IBRAM, que representa a indústria da mineração no Brasil. O IBRAM iniciou a ADPF 1178 para abordar uma questão constitucional cuja relevância já foi reconhecida pelo Supremo Tribunal Federal.\n“COMPLEMENTO: A BHP Brasil segue comprometida em buscar, coletivamente, soluções que finalizem um processo de compensação e reparação justo e abrangente para as pessoas e o meio ambiente, afetados pelo rompimento da barragem de Fundão da Samarco em 2015. Dessa forma, a BHP Brasil continua negociando com as autoridades públicas para buscar um acordo definitivo no Brasil.”",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/advogado-quer-ganhar-clientes-com-julgamento-de-mariana-em-londres/"
        },
        {
            "titulo": "Brasil registra 2.431 focos de incêndio, quase todos na Amazônia",
            "subtitulo": "Amazônia concentra 74,4% do total de queimadas; dados são do sábado (14.set.2024) e Estado com mais focos de incêndio é o Pará, com 1.025",
            "data": "15.set.2024 (domingo) - 7h52",
            "autor": "PODER360",
            "texto": "O Brasilregistrava 2.431 focos de incêndio no sábado (14.set.2024). Os dados são do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), divulgados neste domingo (15.set). A Amazônia concentra a maior parcela das ocorrências, com 1.808 –ou 74,4%.\nPará é o Estado que teve o maior número de queimadas, com 1.025 focos registrados em 24h. É seguido por Mato Grosso (745) e Amazonas (265).\nDos 6 biomas do Brasil, 5 registraram a incidência de fogo. O Cerrado teve o 2º maior número, com 547 focos –22,5% do total.\n\n\nO Brasil encerrou o mês de agosto de 2024 com opior número de queimadas em 14 anos. Foram 68.635 ocorrências –o 5º maior da série histórica, iniciada em 1998. Foi uma alta de 144% em relação ao mesmo período de 2023.\nSetembro já acumula 55.517 focos de incêndio. Em 2024, são 182.568 ocorrências do tipo.\n\n\nLeia mais:\nCom seca histórica, nível de hidrelétricas segue em queda no Brasil\nBrasil lidera queimadas na América do Sul em 2024\nRio Madeira atinge menor nível da história em Porto Velho\nO país vive, além da alta dos focos de incêndio, uma seca histórica, com a pior estiagem em 44 anos, segundo o Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais), ligado ao MCTI (Ministério de Ciência e Tecnologia).\nEntenda as causas:\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais). Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nNa região da Amazônia, além dos focos de incêndio, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/brasil-registra-2-431-focos-de-incendio-quase-todos-na-amazonia/"
        },
        {
            "titulo": "Entenda como a vacinação da mãe na gravidez beneficia o bebê",
            "subtitulo": "Anticorpos produzidos pela gestante depois de ser vacinada passam para o feto pela placenta; depois do parto, o reforço continua com a amamentação",
            "data": "15.set.2024 (domingo) - 7h00",
            "autor": "PODER360",
            "texto": "A imunização é um cuidado essencial que deve fazer parte do pré-natal de toda gestante. Além de evitar problemas graves de saúde em um momento em que o organismo se encontra mais vulnerável, a mulher que mantém a carteira de vacinação em dia protege seu bebê de doenças importantes, uma vez que passa seus próprios anticorpos para o feto via placenta em um processo conhecido como “imunização passiva”. Depois do nascimento, o aleitamento materno segue contribuindo para o reforço da imunidade da criança.\n“Os recém-nascidos têm um sistema imunológico imaturo, que está em formação e aprendendo a responder de forma adequada às ‘agressões’ presentes no ambiente exterior ao útero. Por isso, eles são mais suscetíveis às infecções provocadas por vírus e bactérias”, afirma o pesquisador científico do Laboratório de Bioquímica do Butantan Ivo Lebrun. Ainda que os pequenos recebam diversas doses de vacina no início da vida, é só aos 6 meses de idade que a imunidade começa a ganhar robustez.\nSegundo o calendário de vacinação preconizado pelo Ministério da Saúde, as grávidas devem receber um reforço da vacina dTpa –conhecida como tríplice bacteriana–, a fim de proteger os bebês contra o tétano neonatal, a difteria e a coqueluche. Caso não estejam com as doses em dia, elas precisam atualizar o esquema de imunização contra a hepatite B e dT, além de receber os imunizantes sazonais das campanhas contra a gripe e a covid-19.\n“As mulheres que pretendem engravidar em breve podem incluir no planejamento uma avaliação completa da caderneta vacinal. Assim, terão a oportunidade de atualizar ou completar o esquema daqueles imunizantes que não são recomendados durante a gestação, como a tríplice viral e a febre amarela”, orienta o consultor médico do CeVivas (Centro para Vigilância Viral e Avaliação Sorológica) e facilitador de operações do Centro de Desenvolvimento Científico do Butantan Antônio Jorge Martins.\nQuando uma mulher grávida recebe uma vacina, seu sistema imunológico entra em ação para combater o “agente invasor” –ainda que o vírus ou bactéria expressado no imunizante não seja capaz de desencadear um quadro infeccioso.\nEm 1º lugar, se dá a produção de anticorpos do tipo IgM, que têm ação inespecífica e promovem um 1º ataque ao microrganismo. Cerca de uma semana depois, os índices de IgM diminuem e entram em ação as IgG (imunoglobulinas G), que carregam uma receita “específica” capaz de neutralizar o antígeno. Esse é o anticorpo que a mãe vai passar para o filho por meio da placenta.\nO anexo embrionário desenvolvido durante a gestação é o ponto de encontro dos sistemas circulatórios materno e fetal –essa troca metabólica permite o desenvolvimento de funções que o feto ainda não é capaz de realizar de maneira independente dentro do útero.\nComo em uma espécie de “transfusão”, a placenta leva para o bebê –por meio do cordão umbilical– oxigênio, nutrientes e outras substâncias essenciais para o seu desenvolvimento; ao mesmo tempo, também elimina resíduos, como monóxido de carbono, ácido úrico e ureia, dispensados na corrente sanguínea da mãe.\nMesmo tendo um alto peso molecular, os anticorpos IgG presentes no organismo da gestante são capazes de atravessar a barreira placentária e alcançar a circulação fetal. O transporte se dá por um processo chamado de transcitose: quando uma célula capta, movimenta e secreta uma determinada molécula. Estima-se que o transporte ativo de imunoglobulina G comece a partir da 13ª semana, se estendendo por toda a gestação. Depois dos 6 meses de vida, a criança já começa a produzir o seu próprio IgG.\nUma hipótese é que os anticorpos IgG produzidos pela vacinação da mãe também possam ser mobilizados para o leite materno, garantindo assim um reforço imunológico para o bebê mesmo depois do parto.\n“Como a vascularização na região das glândulas mamárias é grande, uma das possibilidades é que o anticorpo seja captado da circulação sanguínea materna em um processo parecido com o que acontece na placenta. Assim, quando a criança mama, recebe também os anticorpos”, afirma Ivo Lebrun.\nA partir de então, a alternativa é que essas moléculas passadas de mãe para filho através do leite seguem para o trato gastrointestinal. “Como no início da vida a digestão no intestino não é tão ácida, a substância não seria degradada, mas sim absorvida, caindo na corrente sanguínea do bebê”, diz o pesquisador do Laboratório de Bioquímica do Butantan.\nDurante a pandemia de covid-19, um estudo conduzido pelo Hospital das Clínicas da FMUSP (Faculdade de Medicina da Universidade de São Paulo) indicou a presença de anticorpos capazes de neutralizar o Sars-CoV-2 no leite de colaboradoras lactantes imunizadas com a CoronaVac. As amostras indicaram uma alta concentração de anticorpos após as mulheres receberem a segunda dose do imunizante –os níveis se mantiveram altos mesmo após meses de amamentação.\nO leite materno –principalmente o colostro, líquido denso e amarelado, produzido pelo organismo da mulher logo depois do parto– também tem altas concentrações de anticorpos IgA, um tipo de imunoglobulina que protege as mucosas respiratórias e gastrointestinais da ação de microrganismos.\n“Quando ingeridas, essas moléculas criam uma espécie de barreira capaz de impedir que vírus e bactérias se fixem nos tecidos da região e atravessem a mucosa. É como se os tecidos estivessem revestidos por uma espécie de ‘verniz’ que faz os agentes invasores ‘escorregarem’ até serem eliminados pelas fezes”, disse Antônio Jorge.\nAlém da nutrição: leite materno estimula sistema imunológico, regula pressão arterial e contribui para o bem-estar dos bebês.\nNão à toa, o leite materno é considerado a primeira “vacina” do bebê. Produzido “sob medida” pelo organismo da mãe, o alimento fortalece o sistema imunológico, diminui os riscos de obesidade, diabetes, diarreia e de infecções respiratórias.\nPensando justamente em reforçar a importância do aleitamento exclusivo até os 6 meses de vida, desde 1992, o mês de agosto marca a realização de diversas ações em prol do tema. No Brasil, a iniciativa, apoiada pelo Ministério da Saúde, ganhou o nome de Agosto Dourado em alusão ao padrão ouro de qualidade do alimento.\nCom informações doGoverno do Estado de São Paulo.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/entenda-como-a-vacinacao-da-mae-na-gravidez-beneficia-o-bebe/"
        },
        {
            "titulo": "Saiba transportar o cão-guia no transporte público de São Paulo",
            "subtitulo": "Lei assegura o direito de pessoas com deficiência ingressarem em locais públicos acompanhados de um cão-guia",
            "data": "15.set.2024 (domingo) - 6h30",
            "autor": "PODER360",
            "texto": "",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/saiba-como-funciona-o-transporte-do-cao-guia-no-metro-de-sao-paulo/"
        },
        {
            "titulo": "Queimadas e tempo seco: especialista alerta para cuidados com a saúde",
            "subtitulo": "Governo de São Paulo reforça a importância dos cuidados com a saúde, em especial com crianças e idosos; leia as recomendações",
            "data": "15.set.2024 (domingo) - 6h15",
            "autor": "PODER360",
            "texto": "O cenário de tempo seco, alta ocorrência de incêndios e baixa qualidade do ar favorecem o aumento de doenças respiratórias e cardiovasculares. Com as queimadas que atingem diferentes regiões do estado, oGoverno de São Pauloreforça a importância dos cuidados com a saúde, especialmente nas crianças e nos idosos.\nA baixa qualidade do ar ocasionada pelas queimadas se agrava pela atuação de uma massa de ar quente, seco e estável, aliada à ausência de chuvas, o que dificulta a dispersão dos poluentes. OMapa de Risco de Incêndio da Defesa Civilindica nível de emergência para queimadas em quase todo o território paulista até este sábado (14.set.2024).\nO gabinete de crise montado pela gestão estadual no CGE (Centro de Gerenciamento de Emergências) na Defesa Civil segue mobilizado no monitoramento e coordenação das ações de prevenção e combate aos incêndios.\nInalar fumaça e fuligem das queimadas pode agravar crises de asma, aumentar o risco de inflamação nos pulmões e irritar as mucosas, a pele e os olhos, o que pode evoluir para uma conjuntivite bacteriana. No nariz, os poluentes causam inflamação, acarretando em quadros de rinite e sinusite.\nNogueira ainda explica que, além dos efeitos de curto prazo, a exposição prolongada à poluição do ar pode causar problemas mais graves a médio e longo prazo, como câncer de pulmão, doenças cardíacas e até cerebrais. Quando expostos à fumaça das queimadas, os pulmões entram em contato com poluentes na forma de partículas finas, que podem penetrar no sistema respiratório.\nAs substâncias também irritam os tecidos pulmonares, causando inflamação e reduzindo a capacidade dos pulmões de transportar oxigênio para o sangue, o que pode levar a problemas respiratórios crônicos como bronquite e asma, além de aumentar o risco de danos permanentes ao tecido pulmonar. De acordo com o professor, isso contribui para o desenvolvimento de doenças como enfisema pulmonar\n“Os cientistas de todo mundo já estão convencidos de que a poluição do ar causa inúmeras doenças e não somente doenças relacionadas ao pulmão. A Organização Mundial da Saúde estima que todos os anos cerca de 8 milhões de pessoas morrem prematuramente por conta da poluição do ar”, diz.\nCrianças e idosos são mais vulneráveis a sofrer impactos na saúde em incêndios, com o sistema respiratório, cardiovascular, olhos e a pele menos protegidos.\nDe acordo com Nogueira, as crianças são mais sensíveis por causa do seu sistema imunológico ainda estar em desenvolvimento.“Além disso, as crianças têm uma taxa de respiração maior do que a taxa de respiração dos adultos e, por isso, inalam uma quantidade maior de ar poluído.”\nAinda segundo o especialista, os idosos são mais impactados pelo fato de, muitas vezes, possuírem doenças pré-existentes, sejam elas respiratórias ou cardíacas, o que fragiliza o sistema imunológico, que é o mecanismo de defesa do organismo.\nAlém disso, pessoas com asma, doenças pulmonares crônicas, sinusite, rinite alérgica e doenças cardiovasculares também devem ficar atentas.\n“Pessoas com problemas cardíacos, respiratórios ou imunológicos devem tomar mais cuidado, pois são as que mais sofrem nesse período. Elas devem evitar atividades físicas em horários de elevados níveis de poluição do ar”, afirma o professor, ressaltando a importância de se manter os medicamentos prescritos sempre disponíveis em casos de crises agudas.\nA principal recomendação é que pessoas com doenças cardíacas ou pulmonares, além de idosos e crianças, evitem esforço físico pesado ao ar livre. Também é recomendado beber bastante água para manter a hidratação do organismo e das vias aéreas, lavar nariz e olhos e evitar locais com concentração de fumaça.\nPara quem estiver dentro de casa, a orientação é que permaneça em local ventilado. Equipamentos como purificadores de ar ajudam a manter a umidade.\n“Outra recomendação é que as portas e janelas permaneçam fechadas durante os horários com elevadas concentrações de poluição, para reduzir a entrada dessas partículas de fora para dentro das residências”, afirma Nogueira.\nO especialista em saúde pública recomenda o uso de máscaras cirúrgicas, preferencialmente do tipo PFF2 ou N95, em regiões com grande incidência de queimadas.\n“Ou mesmo lenços de pano para reduzir a exposição às partículas mais grossas, especialmente para quem mora próximo a locais de incêndio, de forma a diminuir o desconforto das vias aéreas superiores”, afirma.\nCom informações doGoverno de São Paulo.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/queimadas-e-tempo-seco-especialista-alerta-para-cuidados-com-a-saude/"
        },
        {
            "titulo": "Lula gasta mais com ações anti-incêndios, mas derrapa no combate",
            "subtitulo": "Ministério do Meio Ambiente destinou R$ 63,5 milhões a prevenção e controle ao fogo em florestas; especialistas dizem que ação não é suficiente",
            "data": "15.set.2024 (domingo) - 6h00",
            "autor": "Gabriel Benevides redator",
            "texto": "O governo federal gastou R$ 63,5 milhões com prevenção e controle de incêndios florestais em 2023. Houve uma alta de 26,2% na execução dessa despesa na comparação com o ano anterior, ao considerar a inflação. Os dados são doPortal da Transparência.\nO número de registros de focos de incêndio diminuiu em 5,7% de 2022 para 2023, segundo oInpe(Instituto Nacional de Pesquisas Espaciais). Ou seja, apesar do aumento dos desembolsos, não houve um freio na mesma proporção nos registros ao longo do ano. E, em 2024, os números dispararam.\n\nObservaram-se quedas nessas despesas de 2017 a 2018, quando o Brasil deixou de ser governado peloPartido dos Trabalhadores. O menor valor registrado na série foi em 2017, quando foram executados R$ 29,9 milhões.\nAbaixo, o histórico desde 2016:\n\nOs dados foram baixados do Portal da Transparência em 11 de setembro de 2024. Segundo as informações da página no dia, o Brasil havia executado neste ano R$ 37,1 milhões em combate e prevenção dos incêndios, recordes por causa de uma dasmaiores secas da história.\nO governo também contabiliza os gastos com prevenção e combate de incêndios no Brasil. O governo desembolsou efetivamente R$ 131,0 milhões nessa categoria em 2023 –crescimento de 27,0% em 1 ano.\nEm 2024, o valor total executado com essa despesa foi de R$ 75,3 milhões.\nLeia a série abaixo:\n\nApesar da alta, especialistas afirmam que o investimento em prevenção a esse tipo de desastre não é suficiente no Brasil.\n“Ainda é pouco. A gente precisa de mais. Agora não sei dizer o quanto. Eu não sei se tem alguém no Brasil que sabe. Porque essa é uma conta que não tem fim”,declarou aoPoder360Marcio Astrini, secretário-executivo doObservatório do Clima.\nOs recursos destinados à prevenção e combate ao fogo em florestas vêm doMinistério do Meio Ambiente. Marcio enalteceu a atuação do órgão pelo aumento da verba, mas afirmou ser necessário pensar em ações governamentais amplas e que envolvam todos os nomes da equipe deLuiz Inácio Lula da Silva(PT). Ele cita especificamente mais ações dos ministérios daJustiça, daAgriculturae também deMinas e Energia.\nSegundo o especialista, as melhores formas de evitar tanto o fogo quanto o gasto demasiado com esse objetivo é investir em ações que combatam diretamente os crimes de incendiar a natureza –mesmo que as ações emergenciais ainda sejam necessárias.\n“Precisamos acabar com o crime, se não, não vai ter recursos que serão suficientes para limpar o prejuízo e a sujeira do crime ambiental”, disse.\nProfessor e pesquisador do Centro de Estudos em Sustentabilidade da Escola de Administração de Empresas de São Paulo daFGV(Fundação Getulio Vargas), Guarany Osório concorda com a análise de Marcio.“Tem que ter mesmo investimento de coordenação federal e com os entes da federação”, disse.\nSegundo ambos, o fogo não se espalha de forma espontânea. Por mais que a seca vivenciada pelo Brasil seja histórica, haveria outras formas de evitar novos incêndios.\n“Esses eventos climáticos, como seca e calor extremo, vão ser mais frequentes e intensos. Então, olhando a agenda pública, é[necessário]investir sem arrependimento nessa agenda geral”, disse Guarany.\nO governo reconhece o problema. O secretário-executivo do Ministério do Meio Ambiente e Mudança do Clima, João Ribeiro Capobianco,disseque as estratégias de combate às queimadas na Amazônia“têm se mostrado insuficientes”, segundo a ata de uma audiência no STF (Supremo Tribunal Federal).\nLeia abaixo o histórico de registros de focos de incêndio no Brasil até 13 de setembro, segundo dados do Inpe:\n\nOs gastos do governo em ações de enfrentamento e adaptação aos efeitos da seca dispararam em 2023. Foram R$ 3,5 milhões executados ante R$ 22.900 no ano anterior. Houve uma alta de 15.186%.\nOs dados até setembro mostram um desembolso de R$ 35.380 com esse objetivo em 2024. O montante ainda deve aumentar ao longo do ano.\nEis o histórico desde 2016:\n\nA expectativa dos especialistas é que fenômenos como a seca de 2024 se repitam nos anos futuros.\n“Vamos ver uma situação de piora constante. Mais enchentes, mais secas, perda de safra, de produção agrícola, diminuição da capacidade de produção da hidrelétrica, aumento de custos da saúde pública do país”, disse Marcio Astrini, do Observatório Clima.\nDe acordo com oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais), o Brasilenfrentaapior seca desde o início dos registros da série histórica, em 1950.\nA atual seca é mais severa do que as registradas em 1998 e 2015/2016 e impacta 58% do território nacional.\nO Cemaden enviou aoPoder360mapas que mostram o avanço da seca nos últimos 13 anos. Em 2024, é possível ver que o fenômeno atingiu uma área maior do território nacional e de maneira mais grave.\n\nOPoder360procurou o Ministério do Meio Ambiente para perguntar se gostaria de se manifestar a respeito dos dados levantados. O órgãodisse em nota que a“resposta federal é coordenada pela sala de situação de ministros para ações de prevenção e controle de incêndios e secas, criada em junho”.\nO ministério também menciona que:\noIbama(Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis) eICMBio(Instituto Chico Mendes de Conservação da Biodiversidade) têm mais de 4.300 funcionários e 3.000 brigadistas, com contratações temporárias autorizadas para 20 Estados;\n842 funcionários e 18 aeronaves atuam no combate aos incêndios no Pantanal. No Cerrado, há 436 brigadistas;\nLula sancionou leis e medidas para o combate ao fogo, como o decreto queautorizou R$ 137 milhõespara a prevenção e combate no Pantanal.\nLeia aíntegrado que disse o Ministério do Meio Ambiente (PDF – 37 kB).\nLeia mais:\nAntaq avalia novas ações contra seca na região Amazônica\nAuxílio a pescadores do Norte deve ter impacto de R$ 470 mi\nSeca e queimadas no campo aumentarão preços de alimentos\nProcura por atendimentos no SUS cresce por causa da seca, diz Nísia\nManaus decreta situação de emergência por causa da seca\nLula anuncia criação de Autoridade Climática em visita ao Amazonas\nDino manda União convocar mais bombeiros para combater fogo\nCom incêndios há quase 1 mês, SP tem 22 cidades afetadas nesta 6ª\nVídeo mostra São Paulo antes e depois de fumaça de queimadas",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-gasta-mais-com-acoes-anti-incendios-mas-derrapa-no-combate/"
        },
        {
            "titulo": "Maioria dos norte-americanos consome notícias locais sobre crimes",
            "subtitulo": "Estudo mostra que quem assiste a notícias locais pela televisão tende a consumir mais conteúdos sobre crimes violentos diariamente",
            "data": "15.set.2024 (domingo) - 5h59",
            "autor": "Nieman Lab",
            "texto": "*PorSophie Culpepper\nQuando foi a última vez que você consumiu notícias locais sobre crimes e como isso te fez sentir?\nPara mim, foi na última 5ª feira, depois de um colega compartilhar uma notícia doBoston Globesobre odesenrolar de um casoterrível. O título, sem falar nos detalhes chocantes minuciosamente relatados porLaura Crimaldie seus colegas doGlobe, me deixou com várias sensações, nenhuma boa –mas, principalmente, raiva e náusea.\nO mais recenterelatóriodaIniciativa Pew-Knight,divulgadona semana passada, detalha como e com que frequência os norte-americanos consomem notícias locais sobre crimes. Sem surpresa, a maioria dos norte-americanos (77%) afirma que recebe informações sobre crimes pelo menos“de vez em quando”, incluindo 1/3 que diz consumir conteúdo sobre crimes“com frequência”.\nNa verdade, o relatório diz que“mais norte-americanos recebem notícias e informações sobre crimesdo que qualquer outro tópico local, exceto o clima”.\nAqui estão alguns pontos principais:\nEmbora a popularidade das fontes de notícias digitais tenham aumentado nos últimos anos, a televisão ainda é uma dasprincipais fontesno país. Isso explica porque os norte-americanos que preferem consumir notícias locais na TV relatem receber informações sobre crimes com mais frequência do que outros –e sejam mais propensos a relatar que veem notícias sobre crimes violentos locais diariamente.\nEsses telespectadores têm menos chances de dizer que acham que a quantidade de crimes em sua comunidade é exagerada e são mais propensos a expressar satisfação com a qualidade das notícias locais sobre crimes que consomem.\n\nOs norte-americanos que consomem notícias sobre crimes com mais frequência, de qualquer fonte, são os mais propensos a dizer que estão preocupados com a possibilidade de crimes locais afetarem a eles ou suas famílias. Especificamente, 1/3 dos norte-americanos que consomem notícias sobre crimes com frequência relatam estar extremamente ou muito preocupados com isso, em comparação com um quinto daqueles que consomem essas notícias às vezes, e 1 em cada 10 daqueles que nunca consomem notícias locais sobre crimes.\nImportante destacar que, segundo o relatório,“a pesquisa não pode confirmar o que é mais provável: que as notícias sobre crimes locais levam as pessoas a se preocuparem mais ou que as pessoas já preocupadas com crimes locais consomem mais notícias sobre o assunto”.\n\nA pesquisa Pew-Knight explorou como a cobertura de crimes faz os norte-americanos se sentirem. Cerca de 8 em cada 10 entrevistados disseram que essa cobertura os faz se sentir preocupados, pelo menos às vezes, enquanto 7 em cada 10 relataram sentir raiva. Cerca de metade disse se sentir motivada a querer mudança por causa das notícias, e confiante de que as coisas vão melhorar. 4 em cada 10 disseram que a cobertura às vezes os fez sentir medo por sua segurança.\nOs norte-americanos que consomem mais notícias locais sobre crimes são mais propensos a ter essas respostas emocionais.\n\nUm terço dos norte-americanos relata estar extremamente ou muito satisfeito com a qualidade das notícias locais sobre crimes que consomem. (Esse nível de satisfação é semelhante ao das notícias sobre artes e cultura locais e superior ao dasnotícias políticas). Cerca de metade diz estar“razoavelmente satisfeita”e 18% dizem estar insatisfeitos.\nEmbora a maioria dos norte-americanos demonstre interesse por vários tipos de notícias sobre crimes –como padrões mais amplos de criminalidade local ou o que as autoridades locais estão fazendo para enfrentar o problema– relativamente poucos dizem que é fácil se manter informado sobre esses tópicos.\n\nA pesquisa perguntou aos norte-americanos onde eles obtêm suas notícias e informações sobre crimes locais. Aqueles que consomem essas notícias pelas redes sociais, como Facebook e Instagram, são mais propensos a achar que as fontes de notícias exageram sobre o crime local, enquanto os que recebem notícias de políticos locais são os mais propensos a dizer que o problema é minimizado.\n\nUma proporção semelhante de americanos afirma ver notícias sobre 3 tipos de crime pelo menos semanalmente: crimes contra a propriedade (37%), crimes relacionados a drogas (33%) e crimes violentos (32%) –embora os crimes violentos sejammuito menos comuns do que os contra a propriedade.\nEnquanto isso, apenas 1 em cada 10 norte-americanos diz ver notícias sobre crimes financeiros com a mesma frequência.\nMuitos norte-americanos relataram obter informações sobre crimes de pessoas que conhecem ou de fontes de notícias locais: 71% e 70%, respectivamente.\nMas, quando perguntados a quem recorreriam 1º para obter mais informações sobre um crime em sua comunidade, a pesquisa Pew-Knight encontrou maior fragmentação. Cerca de 1/4 disse que buscaria 1º veículos de notícias locais, com uma parcela semelhante dizendo que procuraria nas redes sociais (19%), motores de busca (19%) ou amigos, familiares e vizinhos (17%). Menos de 1 em cada 10 disse que recorreria a aplicativos como Nextdoor ou à polícia local.\nEm nível nacional, osrepublicanos são mais propensos do que os democratasa dizer que veem o crime violento como um grande problema no país. No entanto, a pesquisa Pew-Knight não encontrou grandes diferenças entre os 2 grupos em relação ao consumo de notícias locais sobre crimes ou ao nível de preocupação com o assunto.\nA pesquisa descobriu, entretanto, que democratas e independentes inclinados ao partido são mais propensos a ver todas as fontes de notícias como exagerando a quantidade de crimes em suas comunidades e abordando injustamente questões de raça ou etnia.\n\nPesquisas anteriores da Pew já haviam revelado que os norte-americanos negros acompanham as notícias locais mais de perto do que outros norte-americanos. Isso também se aplica às notícias locais sobre crimes:“Os americanos negros veem ou ouvem mais notícias locais sobre crimes — especificamente crimes violentos — do que outros grupos raciais e étnicos”. Um quarto relata ver notícias sobre crimes violentos diariamente, enquanto cerca de metade vê essas notícias pelo menos semanalmente.\nEsse maior consumo de notícias locais se correlaciona com uma maior probabilidade de dizer que a redução da criminalidade deve ser uma prioridade política nacional, além de compartilhar preocupações sobre crimes violentos. Os americanos negros também são mais propensos a perceber informações sobre crimes de autoridades locais ou fontes de notícias locais“como injustas para alguns, dependendo de sua raça ou etnia”.\n\nVocê pode ler o relatório completoaqui.\n*Sophie Culpepperé redatora da equipe do Nieman Lab.\nTexto Traduzido por Fernanda Fonseca. Leia o original eminglês.\nOPoder360tem uma parceria com duas divisões daFundação Nieman, deHarvard: oNieman Journalism Labe oNieman Reports. O acordo consiste em traduzir para português os textos doNieman Journalism Labe doNieman Reportse publicar esse material noPoder360. Para ter acesso a todas as traduções já publicadas, cliqueaqui.",
            "label": "nieman",
            "url": "https://www.poder360.com.br/nieman/maioria-dos-norte-americanos-consome-noticias-locais-sobre-crimes/"
        },
        {
            "titulo": "Taylor Swift, Beyoncé e Musk: celebridades impulsionam eleição nos EUA",
            "subtitulo": "Personalidades usam sua influência para aumentar registro de votantes e declarar apoio a candidatos",
            "data": "15.set.2024 (domingo) - 5h58",
            "autor": "PODER360",
            "texto": "Figuras públicas dos Estados Unidos têm usado sua visibilidade para chamar atenção dos norte-americanos para as eleições de 5 de novembro, seja apoiando diretamente um candidato ou orientando as pessoas a se registrarem para votar.\nNa 3ª feira (10.set.2024), a cantora Taylor Swiftdeclarou que votaráemKamala Harris(Partido Democrata). Diversas personalidades já haviam se pronunciado, como o atorGeorge Clooneye o cineasta Spike Lee, também em prol dos democratas; ou o empresárioElon Musk, o lutador Hulk Hogan e o cantor Kid Rock a favor deDonald Trump(Partido Republicano).\nTaylor é uma das personalidades mais influentes dos EUA. Tem 284 milhões de seguidores noInstagrame figura nos topos das listas de artistas mais ouvidos e vistos noSpotifye noYouTube.\nEm 2023, no Dia Nacional de Registro de Eleitores, uma publicação da cantora no Instagram fez com que o número de registros saltasse 23% em comparação com o mesmo dia do ano anterior. Ao todo,35.252 novos eleitoresse cadastraram no sitevote.org–plataforma de registro e mobilização de eleitores. O aumento no registro de jovens de 18 anos foi ainda mais expressivo: ficou em 115%. Outros 157.041 eleitores qualificados visitaram o site na data.\nA cantora fez o anúncio de seu apoio logo depois dodebate entre Kamala e Trump, realizado em 10 de setembro pelaABC News. Empost no Instagram, chamou a vice-presidente de “guerreira”, “firme” e “talentosa”. Disse ter decidido se posicionar depois que uma imagem sua declarando apoio a Trump, criada por IA (inteligência artificial), foicompartilhada pelo ex-presidente.\n“Isso realmente evocou meus medos em relação à IA e aos perigos de espalhar desinformação. Me levou à conclusão de que preciso ser muito transparente sobre meus planos para essa votação como eleitora. A maneira mais simples de combater a desinformação é com a verdade”, escreveu. A publicação conta com cerca de 10,7 milhões de likes. ANPRreportou que mais de 306 mil pessoas visitaram o vote.gov da noite de 10 de setembro, quando Taylor fez o post, até às 11h do dia seguinte.\nPouco depois, a campanha democratacolocou em pré-venda “pulseiras da amizade”inspiradas nas usadas pelos fãs de Taylor, conhecidos como “swifties”. A embalagem com duas pulseiras custa US$ 20 (cerca de R$ 112 na cotação atual). Segundo osite, o valor arrecadado será revertido em fundos para a campanha presidencial do Partido Democrata.\nOutro nome de peso que apareceu quando o cenário estava sendo desenhado para a candidatura de Kamala foi o da cantora Beyoncé. Ela autorizou a democrata a usar a faixa“Freedom”em sua campanha.\nKamalausoua faixa para lançar sua 1ª campanha na corrida presidencial dos Estados Unidos. Depois, entrou no auditório para ocomíciodo Partido Democrata ao som de“Freedom”.\nAssista (aos 4h3min12s, em inglês):\n\nDo lado republicano, Elon Musk é um dos nomes fortes aendossar apoio a Trump. Em julho, depois de o ex-presidente sofrer umatentado em comíciona Pensilvânia, Musk reforçou a escolha pelo candidato republicano. O sul-africanoapoiava o governador da Flórida, Ron DeSantis, até que o políticodesistiu da corrida.\nOWall Street Journalpublicou, em 15 de julho, uma reportagem afirmando queMusk doaria US$ 45 milhões por mêspara um super fundo eleitoral criado por ele mesmo para arrecadar recursos para a campanha do ex-presidente. Segundo a reportagem, os recursos seriam usados para convencer os norte-americanos a se registrarem para votar, especialmente nos Estados decisivos. Porém, o bilionárionegou que faria a doação.\nTrump concedeu em 12 de agosto umaentrevista de quase 2 horasao vivo ao dono do X (ex-Twitter). Na transmissão assistida por mais de 1 milhão de pessoas, o republicano fez críticas à imigração ilegal e a Kamala, que é a responsável pelo tema no governo do presidente Joe Biden. Também voltou a dizer que as guerras entre Rússia e Ucrânia e entre Israel e o Hamas não aconteceriam se ele fosse o presidente dos EUA.\nO empresário sugeriu durante a conversa a criação de uma “comissão de eficiência governamental” para fiscalizar o uso de dinheiro público. O candidato disse que adoraria que Musk participasse de seu eventual governo. Em setembro, o ex-presidente confirmou a empresários suaintenção de nomear o bilionáriopara o cargo.\nDesde que oficializou seu apoio a Trump, Musk tem feito uma série de posts em sua rede social em favor do republicano. O empresário tem197,5 milhões de seguidores no X.\nMusk aindaironizou o apoio de Taylor a Kamala. Empost no X, escreveu: “Tudo bem, Taylor… Você venceu… Eu te darei um filho e protegerei seus gatos com minha vida”. O comentário é em referência à forma como a cantora assinou a publicação em que fez seu apoio: “With love and hope, Taylor Swiftchildless cat lady”, que significa “Com amor e esperança, Taylor Swift, solteirona sem filhos”, em tradução livre para o português.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/taylor-swift-beyonce-e-musk-celebridades-impulsionam-eleicao-nos-eua/"
        },
        {
            "titulo": "IA, novo botão e mais bateria: leia os destaques do iPhone 16",
            "subtitulo": "A versão mais barata do aparelho será vendida a R$ 7.799 no Brasil; modelo mais caro custará R$ 15.499",
            "data": "15.set.2024 (domingo) - 5h56",
            "autor": "PODER360",
            "texto": "A Applelançouna última 2ª feira (9.set.2024) o iPhone 16 e o 16 Pro. Há algumas novidades, mas a principal delas é a integração da Apple Intelligente, a inteligência artificial da empresa. Entre outros destaques estão um novo botão na lateral do aparelho pensado para controlar a câmera do celular, além de bateria e processador melhores.\n\nA versão mais barata será vendida por US$ 799 nos EUA, R$ 7.799 no Brasil. Já o modelo mais caro custará R$ 15.499. Os smartphones serão lançados em 20 de setembro nos Estados Unidos. A pré-venda no Brasil começa em 24 de setembro.\n",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/ia-novo-botao-e-mais-bateria-leia-os-destaques-do-iphone-16/"
        },
        {
            "titulo": "Instituto de jornalismo nos EUA reprova maioria das redações",
            "subtitulo": "Instituições jornalísticas não atendem aos critérios de independência editorial e transparência do Notícias Sem Fins Lucrativos",
            "data": "15.set.2024 (domingo) - 5h55",
            "autor": "Nieman Lab",
            "texto": "* PorSarah Scire\nAqui está uma informação doINN(Instituto de Notícias Sem Fins Lucrativos, em português): só 48% das redações sem fins lucrativos que se candidataram à associação do INN em 2023 foram aceitas. As outras não conseguiram atender aoscritérios exigidos, como ter independência editorial e transparência.\nO INN deseja que a associação em sua organização –atualmente com cerca de450 redações– seja“um sinal de jornalismo de qualidade e credibilidade”em um ecossistema de informações que inclui alguns atores mal-intencionados, disseSharene Azimi, diretora de comunicações do INN. Ela destacou, em particular, ofenômenodossites de“pink slime”quese passam por notícias.\nPara se tornar integrante da Rede INN, as organizações de notícias sem fins lucrativos devem atender aos padrões de associação e ser aprovadas pelo conselho de diretores do INN.\n“As razões para a rejeição são variadas, mas geralmente ocorrem quando a organização recebe muito financiamento anônimo, não é operacionalmente independente de uma organização maior, não tem total independência editorial[por exemplo, se fizer parte de uma ONG voltada para a defesa de causas]ou a qualidade da reportagem não é alta o suficiente”, disse Azimi.\nCada candidatura passa por horas de revisão individual pelos funcionários do INN. A equipe faz recomendações, mas o conselho de diretores tem a palavra final. Os funcionários do INN trabalham com as redações que foram rejeitadas, observou Azimi, para ajudá-las a tentar atender aos padrões da organização em uma segunda ou terceira candidatura.\nA CEO do INN,Karen Rundlet, destacou a taxa de rejeição e enfatizou que a organização está comprometida em elevar [ênfase minha] o jornalismo independente.\n“Os membros do INN produzem reportagens originais baseadas em fatos e orientadas por dados — e você sabe exatamente quem são seus financiadores. Vamos continuar garantindo que o público saiba que o que nossos membros produzem é muito diferente do jornalismo ‘pink slime’, dos comunicados de imprensa ou do conteúdo prescrito pelos financiadores”, disse ela emdiscurso proferidona conferência INN Days em junho deste ano.“Nem todo mundo pode ser membro do INN.”\n*Sarah Scireé a editora adjunta do Nieman Lab.\nTexto traduzido porBarbara Pinheiro. Leia o original eminglês.\nOPoder360tem uma parceria com duas divisões daFundação Nieman, deHarvard: oNieman Journalism Labe oNieman Reports. O acordo consiste em traduzir para português os textos doNieman Journalism Labe doNieman Reportse publicar esse material noPoder360. Para ter acesso a todas as traduções já publicadas, cliqueaqui.",
            "label": "nieman",
            "url": "https://www.poder360.com.br/nieman/instituto-de-jornalismo-nos-eua-reprova-maioria-das-redacoes/"
        },
        {
            "titulo": "Brasil levará preocupação com ondas de calor ao G20",
            "subtitulo": "País tem vivenciado ondas de calor com temperaturas acima de 40 °C; encontro da cúpula será em novembro",
            "data": "15.set.2024 (domingo) - 5h05",
            "autor": "PODER360",
            "texto": "A ministra daSaúde, Nísia Trindade, anunciou que apresentará aoG20as preocupações sobre os impactos das ondas de calor na saúde. Ela enfatizou os efeitos prejudiciais especialmente em populações vulneráveis, como os idosos.\nNísia Trindade disse que as ondas de calor afetam não somente a saúde humana.“Afetam condições de pesca, condições do ar e tudo isso com o impacto até na possibilidade de um uso racional e sustentável da biodiversidade. É um impacto enorme. Por isso é tão importante a preparação do Brasil nessa agenda tanto no G20 quanto na COP 30”, afirmou a ministra em conferência na 2ª feira (9.set.2024).\nCada vez mais o Brasil tem vivenciado ondas de calor em diversas regiões, com temperaturassuperando40 °C. O país também enfrenta a pior seca em mais de 70 anos, além de focos de incêndio em quase todas as unidades da federação.\nNísia Trindade disse que preocupação com ondas foi uma das prioridades da Conferência de Institutos Nacionais de Saúde Pública, no Rio.\nOs demais 3 temas prioritários são: preparação e resposta a emergências de saúde; saúde digital para expansão de acesso à saúde e integração de dados; e equidade no acesso à saúde. Este último é considerado pela ministra um tema“transversal”, pois está presente em todas as prioridades.\nAs declarações se deu na Conferência dos Institutos Nacionais de Saúde Pública. O evento marcou a 1ª reunião dos institutos nacionais de saúde pública do G20, que está sob a presidência temporária do Brasil. Ao todo foram mais de 120 instituições, presentes em cerca de 100 países. No Brasil, o papel de instituto nacional cabe àFiocruz(Fundação Oswaldo Cruz).\nO presidente da fundação, Mario Moreira, disse que a realização do evento é um alinhamento com a reinserção do governo brasileiro no contexto internacional, sobretudo, defendendo o multilateralismo.\n“Saúde global não pode ser tratada de uma forma individual[apenas dentro de um país].A Fiocruz está plenamente afinada nisso, fazendo no seu âmbito de atuação os acordos regionais, bilaterais, sempre na perspectiva de uma saúde global”, disse Moreira. Ele também colocou a América Latina e a África como regiões de grande interesse de cooperação.\nEle anunciou que a Fiocruz, que já tem um escritório em Maputo, capital de Moçambique, caminha para abrir mais 3: em Adis Abeba (Etiópia), Lisboa (Portugal) e Washington (Estados Unidos).\nA presidência brasileira do G20 vai até areuniãode cúpula em 18 e 19 de novembro. O G20 é composto por 19 países: África do Sul, Alemanha, Arábia Saudita, Argentina, Austrália, Brasil, Canadá, China, Coreia do Sul, Estados Unidos, França, Índia, Indonésia, Itália, Japão, México, Reino Unido, Rússia e Turquia, e duas alianças regionais: a União Africana e a União Europeia.\nCom informações daAgência Brasil.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/brasil-levara-preocupacao-com-ondas-de-calor-ao-g20/"
        }
    ]
]