[
    [
        {
            "titulo": "Musk agradece apoio de Lira sobre bloqueio de contas da Starlink",
            "subtitulo": "Presidente da Câmara disse que extrapolar caso X seria como incluir a Ambev no rombo da Americanas por contarem com acionistas em comum",
            "data": "1.set.2024 (domingo) - 23h25",
            "autor": "PODER360",
            "texto": "O empresário Elon Musk agradeceu Arthur Lira (PP-AL), presidente da Câmara dos Deputados, pelo“apoio”contra o bloqueio das contas bancárias da Starlink no Brasil, ordenado pelo ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes.“O apoio é apreciado”, disse o bilionário, ao compartilhar a publicação com um vídeo da fala do deputado alagoano.\nMoraes determinou a suspensão do X no país. No entanto, brasileiros que estão no exterior seguem com acesso normal à plataforma. Foi desta maneira que este jornal digital leu as mensagens postadas pelo empresário e replica neste texto, por ser de interesse público e ter relevância jornalística.\n“O que mais me preocupou foi em relação à necessidade de separar pessoas jurídicas”, disse Lira.“A briga com o X nunca devia ter extrapolado para a Starlink. Imagine se na crise das Americanas, bloqueássemos as operações da Ambev? Esse é o meu pensamento”.\nA Americanas e a Ambev contam com acionistas em comum. Trata-se do trio 3G, formado pelos empresários bilionários Jorge Paulo Lemann, Alberto Sicupira e Marcel Telles.\nA declaração foi feita durante o painel da“Expert XP”, evento promovido pela XP em São Paulo, no sábado (31.ago). Lira foi questionado sobre a decisão do STF de suspender a rede social X (ex-Twitter), também de propriedade de Musk.\nMusk, então, respondeu um corte da entrevista compartilhado na plataforma.“O apoio aqui é apreciado”, escreveu.\n\nMoraes travou os ativos financeiros da empresa de internet depois de a Corte não conseguir intimar um representante legal no Brasil do X (ex-Twitter), que também é de Musk –investigado noInquérito 4.957por suposta participação nos crimes de obstrução de Justiça, organização criminosa e incitação ao crime.\nO ministro do Supremo Tribunal Federal bloqueou as contas da Starlink para garantir o pagamento das multas impostas ao X. Ele considerou a existência de um“grupo econômico de fato”ligado a Musk para justificar a decisão. Na avaliação de advogados, no entanto, isso não está claro.\ncompartilhe esta imagem\ncompartilhe esta imagem",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/musk-agradece-apoio-de-lira-sobre-bloqueio-de-contas-da-starlink/"
        },
        {
            "titulo": "Moro diz que “amigo nos EUA” postará mensagens em seu X",
            "subtitulo": "Senador chamou a decisão judicial que suspendeu a rede no Brasil de ilegal e desproporcional",
            "data": "1.set.2024 (domingo) - 23h01",
            "autor": "PODER360",
            "texto": "O senadorSergio Moro(União Brasil-PR) afirmou, neste domingo (1º.set.2024), que continuará publicando no X (antigo Twitter) a partir de um amigo que está nos Estados Unidos. A rede social foi suspensa pelo STF (Supremo Tribunal Federal) na última 6ª feira (30.ago).\nNo entanto, brasileiros que estão no exterior seguem com acesso normal à plataforma. Foi desta maneira que este jornal digital leu as mensagens postadas pelo empresário e replica neste texto, por ser de interesse público e ter relevância jornalística.\n“Ps.: até que a decisão judicial seja revista por sua ilegalidade e desproporcionalidade, pedi a um amigo nos US para postar a partir de lá na minha rede. Se a imprensa pode usar correspondentes, eu posso usar meus amigos no exterior”, disse o senador no X. Moro afirmou que seguirá utilizando a rede como um meio de comunicação“com os paranaenses e com a comunidade internacional.”\n\nO embate entre Musk e o Judiciário brasileiro tem se intensificado desde 17 de agosto, quando operfilde Relações Governamentais Globais do Xanunciouque fecharia seu escritório no Brasil, mas que a rede social continuaria disponível para os brasileiros. Na publicação, a empresa afirmou que a medida foi tomada por causa de decisões de Moraes.\nNo documento, que faz parte de um processo sob sigilo, é possível ler que Moraes pediu o bloqueio de perfis que publicaram mensagens“antidemocráticas”ou com teor de ódio contra autoridades –não fica claro como isso teria sido configurado como uma infração a leis brasileiras.\nA empresa, no entanto, não cumpriu as ordens. O magistrado, então, elevou a multa e deu 24 horas para o bloqueio das contas, sob pena de decreto de prisão por desobediência à determinação judicial. Também ordenou a prisão de Rachel de Oliveira Villa Nova Conceição“por desobediência à determinação judicial”. Rachel de Oliveira é citada como“representante”do X no Brasil.\nNa 4ª feira (28.ago), Moraes determinou que a empresa identificasse um representante legal no Brasil em até 24 horas, sob pena de ter o funcionamento suspenso em todo o país. O prazo expirou às 20h07 de 5ª feira (29.ago). Na 6ª feira (30.ago), o ministro determinou a suspensão do X no Brasil.Eis aíntegrada decisão (PDF – 374 kB).\nO acesso, contudo, pode demorar até 4ª feira (4.set) para ser totalmente bloqueado. Isso porqueMoraes deu 2 prazos diferentes para o cumprimento da decisão. Para a Anatel, foi dado prazo de 24 horas para que a agência, a partir da intimação, comunicasse a todos os provedores de internet do país. Esse prazo terminou no sábado (31.ago), por volta de 17h, quando a entidade precisa comunicar ao Supremo o cumprimento da determinação.\nJá para as operadoras de internet, bem como as lojas de aplicativos, a decisão concede prazo de até 5 dias, a contar da comunicação da Anatel, para a adoção das medidas necessárias ao bloqueio do acesso ao X no país. Ou seja, até 4ª feira (4.set).\n",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/moro-diz-que-amigo-nos-eua-postara-mensagens-em-seu-x/"
        },
        {
            "titulo": "Datena vai para cima de Marçal durante debate em São Paulo",
            "subtitulo": "Discussão começou depois de o apresentador acusar o empresário de sugerir uma dobradinha contra Nunes e Boulos",
            "data": "1.set.2024 (domingo) - 22h26",
            "autor": "PODER360",
            "texto": "O candidato à Prefeitura de São Paulo,José Luiz Datena(PSDB), discutiu e foi para cima dePablo Marçal(PRTB), um de seus adversários na disputa, durante debate realizado pela“TV Gazeta”neste domingo (1º.set.2024). O apresentador de TV foi advertido pela organização do evento e perdeu um direito de resposta que havia recebido.\nA discussão começou depois de Datena dizer que recebeu uma ligação de Marçal sugerindo uma dobradinha para atacarRicardo Nunes(MDB) eGuilherme Boulos(Psol).\n“Não sabia o vagabundo, sem-vergonha, estelionatário de internet que você é. Senão, nem teria atendido e não quero atender nunca mais. Ligou para mim para que eu batesse no Ricardo Nunes e que ele ia bater no Boulos. É um mentiroso contumaz”, disse Datena.\nOs dois, então, começaram a discutir e os sons ficaram ininteligíveis. Houve uma intervenção da apresentadora do debate.\n“Não estamos num local informal, mas em um debate, e todos são candidatos à Prefeitura de São Paulo. Respeito, por favor. Todos!”, disse Denise Campos de Toledo.\nNesse momento, Datena saiu de seu lugar e se aproximou de Pablo Marçal.\n“Vem cá, ué. Fica aqui, vai”, disse Marçal.\n“Estou bem aqui”, rebateu Datena.\nDatena voltou para seu lugar, enquanto Marçal o chamava de“desequilibrado”.\n“Psicopata é você. Antiético, vagabundo”, respondeu Datena.\nA mediadora do debate chamou o intervalo comercial. Ao voltar, Marçal voltou a criticar Datena.\n“O ditador saiu da bancada dele, quebrando ele, porque ele é candidato de TP [teleprompter]. Veio aqui querendo me agredir e fomos para o intervalo comercial. Datena, dá pena ver sua participação aqui”, disse.\nAssista:\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/datena-vai-para-cima-de-marcal-durante-debate-em-sao-paulo/"
        },
        {
            "titulo": "Sem propostas, debate em São Paulo é marcado por xingamentos",
            "subtitulo": "Candidatos à prefeitura trocam acusações e apelidos pejorativos, como “Tchuchuca do PCC”, “Chatabata” e “Boules”",
            "data": "1.set.2024 (domingo) - 21h30",
            "autor": "PODER360",
            "texto": "O debate entre candidatos à prefeitura de São Paulo, realizado na noite deste domingo (1º.set.2024) pelaTV Gazetaem parceria com o canalMy News, foi marcado por trocas de farpas. O evento, que contou com a presença dePablo Marçal(PRTB),Ricardo Nunes(MDB),Guilherme Boulos(PSOL),Tabata Amaral(PSB) eJosé Luiz Datena(PSDB), desde o início se desviou para ataques de baixo nível, com os participantes utilizando apelidos pejorativos e deixando as propostas em 2º plano.\nO coach, alvo principal das críticas, chamou o atual prefeito de SP de“Bananinha”, Tabata de“Chatabata”eBoulos de“Boules”,ironizando uma adaptação do Hino Nacional com linguagem neutra feita em um comício do deputado federal.\nNunes, por sua vez, apelidou Marçal de“Tchutchuca do PCC”, enquanto o psolista chamou o prefeito de“ladrãozinho de creche”. Em resposta, Nunes qualificou Boulos como“bandidinho”, chamando-o de“invasor, sem vergonha e sem caráter”.\nO debate resultou em um festival de pedidos de direito de resposta. A mediadora, a jornalista Denise Campos de Toledo, enfrentou dificuldades para manter a ordem, intervindo frequentemente para evitar confrontos mais acalorados, especialmente entre Datena e Marçal. Em certo momento, o apresentador tentou confrontar o influenciador de forma mais agressiva, mas acabou recuando.\nAs acusações contra Marçal e seus aliados de envolvimento com o crime organizado foram um tema recorrente, dominando o debate. Datena e Tabata se uniram em uma dobradinha contra o coach, focando no suposto vínculo dele com integrantes do PCC (Primeiro Comando da Capital).“Concordo com a Tabata em todos os sentidos”, declarou o apresentador em determinado momento.\n“É um prazer ser chamado de bandido pelo Consórcio Comunista do Brasil”, disse Marçal.“Isso aqui não é um jogo para ver quem tem a melhor proposta. É para saber quem aguenta mais essa encheção de saco. O Kiko aqui do lado tá me xingando o tempo inteiro. Isso aqui é um teatro“, afirmou. Além de“Boules”, o empresário também se referia ao adversário como“Kiko”.\nEis algumas das frases de destaque no debate:\nLinguagem neutra (Marçal para Boulos):“Qual é a sensação de fazer o maior papelão da história cantando o hino nacional em linguagem neutra? A pergunta é para o Boules”.\nBolsonaro de amante (Marçal para Nunes):“Está desesperado que a campanha dele desintegrou? Como é ter o Bolsonaro de amante? Você tem um amante e gosta muito dele, mas tem que escondê-lo do povo. Como é sua relação com Bolsonaro sendo que nenhum bolsonarista consegue te apoiar? Você, bananinha, é um covarde”.\nTchuchuca do PCC (Nunes para Marçal):“Pablito, bananinha é o que você comeu na cadeia, é o que a Polícia Federal te deu de lanchinho na cadeia. Tchutchuca do PCC”.\nConsórcio de comunistas (Marçal para Nunes):“Fecharam o consórcio para ver se param o líder do campeonato. Arregões”.\nM de mentira (Nunes para Marçal):“Temos um rapaz do M da mentira que é craque em mentir. Mentia mandando e-mails para as pessoas com pornografia e, quando acessavam aquilo, eles entravam nas contas das pessoas […] Hoje cai a máscara do Pablito, por tomar dinheiro das pessoas mais humildes e aposentadas”.\nConcurso de likes (Boulos para Marçal):“Tem gente que gosta de fazer gritaria, ataque na internet. Quando você precisar tapar um buraco de rua, de uma poda de árvore, quem vai resolver? Alguém comprometido e preparado ou alguém com esse posicionamento no debate? Para ser prefeito de São Paulo, não é um concurso de like, não pode ser banditismo”.\nInvadir corações (Boulos para Nunes):“Vou falar para o ladrãozinho de creche: ‘A única coisa que vamos invadir é o coração do povo de São Paulo’”.\nProblemas cardíacos (Datena para Boulos):“Se o Boulos quiser invadir o coração de alguém, não invada o meu não, porque tenho 6 stents”.\nCair para cima (Marçal para Tabata):“Vocês vão colocar isso de PCC em mim, vai la no meu Instagram novo, já que você me derrubou. Deixa eu fazer uma pergunta, garota: ‘Qual a sensação de derrubar uma pessoa e ela cair para cima’? Isso não é jogo de quem tem melhor proposta, é de quem aguenta mais tempo essa encheção de saco. Olha a cara do Datena, ele só quer ir embora”.\nGosto pela baixaria (Marçal):“Queria ser educado, mas sou alguém da extrema riqueza que já veio da extrema pobreza. Eu gosto da baixaria”.\nChapolin Colorado (Marçal para Boulos):“O sonho do Boulos é me ver no 2º turno. O Tarcísio tem que ficar escondendo o bananinha. O bananinha já perdeu. O Datena não quer ser candidato, está aqui para ver se aposenta. Esse é um cirquinho armado, mas ninguém contava com a minha astúcia”.\nBaixaria (Tabata):“Só lamentar a baixaria que estamos tendo nesse debate. Quando os homens finalmente vêm não querem falar de proposta”.\nEsporte (Marçal para Boulos):“Você pode olhar para o Boules, ele não pratica nenhum esporte. Por isso que ele é inflamado, um comedor de açúcar, tem orgulho de ser um cara lento”.\nLigação pré-debate (Datena para Marçal):“Não sabia o vagabundo, sem-vergonha, estelionatário de internet que você é. Senão, nem teria atendido e não quero atender nunca mais. Ligou para mim para que eu batesse no Ricardo Nunes e que ele ia bater no Boulos. Um risco à democracia”.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/sem-propostas-debate-em-sao-paulo-e-marcado-por-xingamentos/"
        },
        {
            "titulo": "Marçal chama Boulos de “Boules” em debate na “TV Gazeta”",
            "subtitulo": "Coach afirma que episódio do Hino com gênero neutro durante comício do psolista foi “o maior papelão da história”",
            "data": "1.set.2024 (domingo) - 20h40",
            "autor": "PODER360",
            "texto": "O candidato à Prefeitura de São PauloPablo Marçal(PRTB) se referiu ao também candidato e deputado federalGuilherme Boulos(Psol) como“Boules”. A fala foi uma ironia ao episódio do uso de linguagem neutra por uma intérprete que cantou o Hino Nacional durante comício do psolista.\n“Qual a sensação de passar o maior papelão da história cantando o hino nacional em linguagem neutra?”, questionou o coach no debate organizado pelaTV Gazetae o siteMyNewsneste domingo (1º.set.2024).“Como que faz para estragar o hino nacional? Como que faz para estragar o patriotismo desse país?”, declarou Marçal.\nBoulos não respondeu à pergunta, só afirmou que o influenciador é um“bandido condenado”.“Eu não converso com bandido criminoso, por isso que não vou falar com você”, disse.\nO psolista já afirmou anteriormente que o uso delinguagem neutrano Hino Nacional durante comício de sua campanha foi um“absurdo”. Também disse em sabatina daGloboNewsque a“extrema-direita”está explorando o episódio como uma forma de“distração”.\n“É importante dizer o seguinte: não foi, logicamente, uma decisão da minha campanha aquele absurdo que foi feito com o Hino Nacional. Aquilo foi uma empresa produtora contratada da nossa campanha e, por sua vez, contratou uma cantora e que teve aquele episódio. A nossa campanha se pronunciou de maneira clara, e essa empresa produtora não vai mais trabalhar nos próximos eventos”, disse Boulos.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-chama-boulos-de-boules-em-debate-na-tv-gazeta/"
        },
        {
            "titulo": "“Tchuchuca do PCC” e “amante do Bolsonaro”: leia frases do debate de SP",
            "subtitulo": "Candidatos à prefeitura da capital paulista não economizaram nos xingamentos e nas frases de efeito",
            "data": "1.set.2024 (domingo) - 20h30",
            "autor": "PODER360",
            "texto": "Cinco candidatos à Prefeitura de São Paulo rechearam seus discursos de frases de efeito e de xingamentos durante o debate deste domingo (1º.set.2024). O evento foi organizado pelo canalMyNewse pelaTV Gazeta.\nO debate foi marcado pela estratégia deRicardo Nunes(MDB),Guilherme Boulos(Psol),Tabata Amaral(PSB) eJosé Luiz Datena(PSDB) de proferir ataques contraPablo Marçal(PRTB).\nLeia as principais frases:\nLinguagem neutra (Marçal para Boulos):“Qual é a sensação de fazer o maior papelão da história cantando o hino nacional em linguagem neutra? A pergunta é para o Boules”.\nBolsonaro de amante (Marçal para Nunes):“Está desesperado que a campanha dele desintegrou? Como é ter o Bolsonaro de amante? Você tem um amante e gosta muito dele, mas tem que escondê-lo do povo. Como é sua relação com Bolsonaro sendo que nenhum bolsonarista consegue te apoiar? Você, bananinha, é um covarde”.\nTchuchuca do PCC (Nunes para Marçal):“Pablito, bananinha é o que você comeu na cadeia, é o que a Polícia Federal te deu de lanchinho na cadeia. Tchutchuca do PCC”.\nConsórcio de comunistas (Marçal para Nunes):“Fecharam o consórcio para ver se param o líder do campeonato. Arregões”.\nM de mentira (Nunes para Marçal):“Temos um rapaz do M da mentira que é craque em mentir. Mentia mandando e-mails para as pessoas com pornografia e, quando acessavam aquilo, eles entravam nas contas das pessoas […] Hoje cai a máscara do Pablito, por tomar dinheiro das pessoas mais humildes e aposentadas”.\nConcurso de likes (Boulos para Marçal):“Tem gente que gosta de fazer gritaria, ataque na internet. Quando você precisar tapar um buraco de rua, de uma poda de árvore, quem vai resolver? Alguém comprometido e preparado ou alguém com esse posicionamento no debate? Para ser prefeito de São Paulo, não é um concurso de like, não pode ser banditismo”.\nInvadir corações (Boulos para Nunes):“Vou falar para o ladrãozinho de creche: ‘A única coisa que vamos invadir é o coração do povo de São Paulo’”.\nProblemas cardíacos (Datena para Boulos):“Se o Boulos quiser invadir o coração de alguém, não invada o meu não, porque tenho 6 stents”.\nCair para cima (Marçal para Tabata):“Vocês vão colocar isso de PCC em mim, vai la no meu Instagram novo, já que você me derrubou. Deixa eu fazer uma pergunta, garota: ‘Qual a sensação de derrubar uma pessoa e ela cair para cima’? Isso não é jogo de quem tem melhor proposta, é de quem aguenta mais tempo essa encheção de saco. Olha a cara do Datena, ele só quer ir embora”.\nGosto pela baixaria (Marçal):“Queria ser educado, mas sou alguém da extrema riqueza que já veio da extrema pobreza. Eu gosto da baixaria”.\nChapolin Colorado (Marçal para Boulos):“O sonho do Boulos é me ver no 2º turno. O Tarcísio tem que ficar escondendo o bananinha. O bananinha já perdeu. O Datena não quer ser candidato, está aqui para ver se aposenta. Esse é um cirquinho armado, mas ninguém contava com a minha astúcia”.\nBaixaria (Tabata):“Só lamentar a baixaria que estamos tendo nesse debate. Quando os homens finalmente vêm não querem falar de proposta”.\nEsporte (Marçal para Boulos):“Você pode olhar para o Boules, ele não pratica nenhum esporte. Por isso que ele é inflamado, um comedor de açúcar, tem orgulho de ser um cara lento”.\nLigação pré-debate (Datena para Marçal):“Não sabia o vagabundo, sem-vergonha, estelionatário de internet que você é. Senão, nem teria atendido e não quero atender nunca mais. Ligou para mim para que eu batesse no Ricardo Nunes e que ele ia bater no Boulos. Um risco à democracia”.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/tchuchuca-do-pcc-e-amante-do-bolsonaro-leia-frases-do-debate-de-sp/"
        },
        {
            "titulo": "Starlink diz à Anatel que não bloqueará acesso ao X",
            "subtitulo": "Empresa de internet via satélite de Elon Musk informa que não cumprirá a decisão de Alexandre de Moraes até suas contas serem desbloqueadas",
            "data": "1.set.2024 (domingo) - 20h22",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "A Starlink,empresade internet via satélite de Elon Musk, informou àAnatel(Agência Nacional de Telecomunicações) que não cumprirá a decisão do ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes de bloquear o acesso ao X (antigo Twitter).\nNeste domingo (1º.set.2024), a provedora de internet avisou à agência que não cumprirá a ordem de bloqueio até que as contas da empresa, que estão bloqueadas também por ordem do ministro, sejam desbloqueadas pela Justiça.\nA informação foi dada pelo presidente da Anatel,Carlos Baigorri, àTV Globo, e confirmada aoPoder360. O dirigente da agência também afirmou que o gabinete de Moraes foi comunicado do aviso da Starlink para que tome as medidas que entender cabíveis.\nA empresa de Musk é, atualmente, a maior provedora de internet via satélite do país. Detém mais de 42% do mercado do segmento, com 215 mil clientes, como escolas, repartições públicas, vilas e comunidades inteiras na Amazônia, embarcações e bases das Forças Armadas.\nConsiderando todos os provedores de internet do país, somando todas as tecnologias, a Starlink é a 16ª maior, com 0,4% do mercado de banda larga brasileiro. A maioria dos seus clientes (69.612) está na região Norte. E em 2º lugar está o Sudeste (63.097).\nOs dados são da Anatel, que deu licença de operação para a Starlink em 2022. A empresa pode ofertar seus serviços no país até 2027.\n\nInternet de alta velocidade, com baixa latência e disponível em qualquer lugar, até nos mais remotos. Essa é a proposta da Starlink, que tem ganhado cada vez mais mercado no Brasil e no mundo.\nBraço daSpaceX, companhia de exploração espacial que também tem Musk como proprietário, a empresa usa satélites mais próximos da Terra do que suas concorrentes, o que torna a transferência dos dados e a navegação mais rápida.\nOs satélites da Starlink são lançados pela SpaceX. Atualmente, dos cerca de 9.700 satélites operacionais que estão orbitando a Terra, 5.400 são da companhia de Musk. O grupo tem planos de lançar mais 30.000 ao espaço nos próximos anos –o que a própria Starlink chama de“constelação”.\nAlém da quantidade superior de satélites, há outra diferença grande: as estruturas da Starlink ficam a 550 km da Terra, e os demais satélites, a cerca de 35.000 km.\nCom a proximidade maior, o sinal da Starlink tem latência mais baixa que os concorrentes, ou seja, um tempo menor de comunicação da rede para transferência de dados. Na média, essedelayé de 240 ms (milissegundos). Na empresa de Musk, esse tempo médio é de 20 ms.\nAssista ao vídeo da própria Starlink que explica a tecnologia (1min47s):\n\nCom essa tecnologia, a empresa consegue levar internet rápida a locais onde outras formas de conexão chegam de forma lenta ou nem existem por serem inviáveis economicamente, como zonas rurais, pequenas vilas e florestas densas como a Amazônia. Também pode ser usada em barcos em alto mar ou em aviões em movimento no céu.\nAtualmente, um consumidor que deseja contratar a internet da Starlink em sua casa precisa desembolsar de R$ 1.200 a R$ 2.400 pelos equipamentos –kit com antena, roteador e cabos. Já a mensalidade do serviço custa R$ 184, segundo o site da empresa.\nOs preços mudam de acordo com o perfil do cliente. Para embarcações, por exemplo, o custo de equipamento chega a R$ 12.830, e a mensalidade vai a R$ 1.283.\n\nO embate tem se intensificado desde 17 de agosto, quando operfilde Relações Governamentais Globais do Xanunciouque fecharia seu escritório no Brasil, mas que a rede social continuaria disponível para os brasileiros. Na publicação, a empresa afirmou que a medida foi tomada por causa de decisões de Moraes.\nNo documento, que faz parte de um processo sob sigilo, é possível ler que Moraes pediu o bloqueio de perfis que publicaram mensagens“antidemocráticas”ou com teor de ódio contra autoridades –não fica claro como isso teria sido configurado como uma infração a leis brasileiras.\nA empresa, no entanto, não cumpriu as ordens. O magistrado, então, elevou a multa e deu 24 horas para o bloqueio da rede, sob pena de decreto de prisão por desobediência à determinação judicial. Também ordenou a prisão de Rachel de Oliveira Villa Nova Conceição“por desobediência à determinação judicial”. Rachel de Oliveira é citada como“representante”do X no Brasil.\nNa 4ª feira (28.ago), Moraes determinou que a empresa identificasse um representante legal no Brasil em até 24 horas sob pena de ter o funcionamento suspenso em todo o país. O prazo expirou às 20h07 de 5ª feira (29.ago). Na 6ª feira (30.ago), o ministro determinou a suspensão do X no Brasil.Eis aíntegrada decisão (PDF – 374 kB).\nO acesso, contudo, pode demorar até 4ª feira (4.set) para ser totalmente bloqueado. Isso porqueMoraes deu 2 prazos diferentes para o cumprimento da decisão. Para a Anatel, foi dado prazo de 24 horas para que a agência, a partir da intimação, comunicasse a todos os provedores de internet do país. Esse prazo terminou no sábado (31.ago), por volta de 17h, quando a entidade precisou comunicar ao Supremo o cumprimento da determinação.\nJá para as operadoras de internet, bem como as lojas de aplicativos, a decisão concede prazo de até 5 dias, a contar da comunicação da Anatel, para a adoção das medidas necessárias ao bloqueio do acesso ao X no país. Ou seja, até 4ª feira (4.set).\n\nLeia mais sobre Moraes X Musk:\nMoraes manda tirar X do ar no Brasil\nOposição critica decisão de Moraes sobre suspender o X: “Censura”\nMoraes veta uso de VPN para acessar X com multa diária de R$ 50.000\nDecisão de Moraes sobre VPN é controversa e complexa na prática\nMoraes volta atrás sobre uso de VPN no Brasil\nX sai do ar no Brasil\nMusk incentiva o uso de VPN para acessar X no Brasil\nSaiba quais países bloquearam o acesso ao X\nDecisão de Moraes de suspender X vira meme nas redes",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/starlink-diz-a-anatel-que-nao-bloqueara-acesso-ao-x/"
        },
        {
            "titulo": "X divulga íntegra de decisão de Moraes que levou ao bloqueio da rede",
            "subtitulo": "Suspensa no Brasil, a rede social define as determinações do ministro do STF como “ilegais”",
            "data": "1.set.2024 (domingo) - 20h00",
            "autor": "PODER360",
            "texto": "O X divulgou, neste domingo (1º.set.2024), a íntegra de uma das decisões do ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes que posteriormente levou ao bloqueio da rede social no Brasil. Antes, era mantida sob sigilo. Eis odocumento(PDF – 3 MB).\nA petição, de 18 de agosto, bloqueou as contas bancárias ativas, carros, embarcações e aeronaves que pertencessem ao X no Brasil e à então representante legal da empresa, Rachel de Oliveira Villa Nova Conceição.  Ainda, a proibição a transações bancárias e monetização da rede social.\nA decisão se deu depois de a rede social descumprir determinação anterior de Moraes, que determinava o bloqueio de perfis por alegar que publicavam mensagens antidemocráticas ­–entre eles, o do senadorMarcos do Val(Podemos).\nO“Alexandre Files”,perfil criado pelo X para expor as decisões do STF, afirmou que as ordens foram “ilegais”.\n“Em resumo, ele explica que qualquer pessoa que busque expô-lo ou expor seus cúmplices –de qualquer maneira– deve ser silenciada em nome da ‘democracia’”, disse.\nEntão, transcreveu as acusações do ministro contra o senador e o defendeu.“No Brasil de hoje, dirigir palavras intimidatórias àqueles no poder é um crime”, afirmou.\nLeia as publicações doAlexandre Filesdeste domingo (1º.set):\nCONTEXTO: DECISÃO DE 18 DE AGOSTO\nDENÚNCIA CONTRA DELEGADO\nVÍDEO DE MARIANA EUSTÁQUIO\nX DEFENDE DO VAL",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/x-divulga-integra-de-decisao-de-moraes-que-levou-ao-bloqueio-da-rede/"
        },
        {
            "titulo": "Se Marçal não ganhar eleição em SP é “rolo”, diz Gusttavo Lima",
            "subtitulo": "Cantor pede apoio ao candidato do PRTB à prefeitura da capital paulista durante show em Goiânia; ex-coach estava na plateia",
            "data": "1.set.2024 (domingo) - 19h30",
            "autor": "PODER360",
            "texto": "O cantor sertanejo Gusttavo Lima parou um show para declarar apoio ao candidato à Prefeitura de São PauloPablo Marçal(PRTB). O episódio foi registrado no sábado (31.ago.2024) durante uma apresentação do artista em Goiânia (GO).\nGusttavo Lima afirmou que Marçal será o“próximo prefeito de São Paulo”e disse:“se não ganhar, é rolo”. O ex-coach estava na plateia.\nO cantor chamou Marçal de“meu companheiro”. Pediu apoio dos goianos ao“conterrâneo”, uma vez que Pablo Marçal é nascido em Goiânia.\n“Pablo Marçal é o nome dele, não tem conversa. Faz o M. Galera daqui de Goiânia e de Goiás, todo mundo apoiando o nosso amigo Pablo Marçal, nosso conterrâneo […] A prefeitura é sua. Se não ganhar, é rolo”, disse o cantor no palco.\nO momento foi registrado pelo público presente e postado por Marçal em suas redes sociais.\nAssista (59s):\n\nEm 2022, Gusttavo Lima declarou apoio ao ex-presidenteJair Bolsonaro(PL) na eleição presidencial. De lá para cá, vinha evitando fazer comentários políticos.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/se-marcal-nao-ganhar-eleicao-em-sp-e-rolo-diz-gusttavo-lima/"
        },
        {
            "titulo": "Republicanos nos EUA pedem sanções ao Brasil por bloqueio do X",
            "subtitulo": "Ex-deputado George Santos sugeriu que Moraes seja impedido de entrar no país até que seja “removido” do STF",
            "data": "1.set.2024 (domingo) - 19h15",
            "autor": "PODER360",
            "texto": "Políticos do Partido Republicano nos Estados Unidos reagiram ao bloqueio da rede social X no Brasil, feito pelo ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes.\nO filho do ex-presidente Donald Trump, Donald Trump Jr., manifestou preocupação em uma publicação no X e fez uma comparação com a direção política nos Estados Unidos.\n“Então estamos claros… Este é o caminho para o qual os democratas querem levar a América. Uma vez que se foi, não há como voltar”afirmou Trump Jr, em inglês.\n\nO ex-deputado George Santos, filho de brasileiros, definiu a situação como “crime humanitário”. Ele, que recentemente se declarou culpado em acusações criminais, propôs sanções contra o Brasil e a suspensão das relações diplomáticas até o afastamento de Moraes.\n“Sanções. Restrições para seus diplomatas. A suspensão do visto do juiz corrupto Alexandre de Moraes. Suspensão de toda a ajuda. Término de todas as relações diplomáticas até que o juiz seja afastado! Isso é um começo.”, disse.\n\nO Senador pelo Estado de Utah, Mike Lee, fez comparações entre a proteção oferecida pelo Império Romano aos seus cidadãos e a necessidade dos Estados Unidos de proteger seus interesses no exterior.\nEle afirmou que o Brasil agiu de forma desproporcional contra uma empresa americana por motivos que considerou insignificantes, incentivando seus seguidores a exigirem consequências para o Brasil por suas ações contra a liberdade de expressão.\n\n“No auge do Império Romano, ninguém ousava mexer com um cidadão romano, em qualquer lugar do mundo, porque Roma cuidava dos seus, trazendo justiça a qualquer um que tivesse sido injustiçado no exterior”,disse o republicano em uma publicação no X.\nE completou:“é hora de acabar com a ajuda estrangeira ao Brasil? É hora também de demitir funcionários do Departamento de Estado que facilitaram a supressão da liberdade de expressão no Brasil?.”\nO embate tem se intensificado desde 17 de agosto, quando operfilde Relações Governamentais Globais do Xanunciouque fecharia seu escritório no Brasil, mas que a rede social continuaria disponível para os brasileiros. Na publicação, a empresa afirmou que a medida foi tomada por causa de decisões de Moraes.\nNo documento, que faz parte de um processo sob sigilo, é possível ler que Moraes pediu o bloqueio de perfis que publicaram mensagens“antidemocráticas”ou com teor de ódio contra autoridades –não fica claro como isso teria sido configurado como uma infração a leis brasileiras.\nA empresa, no entanto, não cumpriu as ordens. O magistrado, então, elevou a multa e deu 24 horas para o bloqueio das contas, sob pena de decreto de prisão por desobediência à determinação judicial. Também ordenou a prisão de Rachel de Oliveira Villa Nova Conceição“por desobediência à determinação judicial”. Rachel de Oliveira é citada como“representante”do X no Brasil.\nNa 4ª feira (28.ago), Moraes determinou que a empresa identificasse um representante legal no Brasil em até 24 horas sob pena de ter o funcionamento suspenso em todo o país. O prazo expirou às 20h07 de 5ª feira (29.ago). Na 6ª feira (30.ago), o ministro determinou a suspensão do X no Brasil.Eis aíntegrada decisão (PDF – 374 kB).\nO acesso, contudo, pode demorar até 4ª feira (4.set) para ser totalmente bloqueado. Isso porqueMoraes deu 2 prazos diferentes para o cumprimento da decisão. Para a Anatel, foi dado prazo de 24 horas para que a agência, a partir da intimação, comunicasse a todos os provedores de internet do país. Esse prazo terminou no sábado (31.ago), por volta de 17h, quando a entidade comunicou ao Supremo o cumprimento da determinação.\nJá para as operadoras de internet, bem como as lojas de aplicativos, a decisão concede prazo de até 5 dias, a contar da comunicação da Anatel, para a adoção das medidas necessárias ao bloqueio do acesso ao X no país. Ou seja, até 4ª feira (4.set).\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/republicanos-nos-eua-pedem-sancoes-ao-brasil-por-bloqueio-do-x/"
        },
        {
            "titulo": "Milhares de brasileiros seguem usando o X",
            "subtitulo": "Usuários não saem da rede de Elon Musk e alegam estar fazendo postagens a partir de algum lugar fora do Brasil; se todos fossem multados, valor já seria de R$ 15,3 bilhões",
            "data": "1.set.2024 (domingo) - 18h53",
            "autor": "Marina Ferraz redatora",
            "texto": "Apesar dasuspensãodo X (ex-Twitter) no Brasil por ordem do ministro Alexandre de Moraes, do Supremo Tribunal Federal, milhares de brasileiros seguem usando a rede social.\nÉ possível constatar essa afirmação a partir de um postcompartilhadopeloPoder360neste domingo (1º.set.2024). Este jornal digitalnão está desrespeitandoa decisão de Moraes. Todas as interações com o X estão sendo publicadas pela equipe em Lisboa (Portugal), pois a norma não se aplica ao uso da plataforma no exterior.\nÀs 9h36 (horário de Brasília) deste domingo, o perfil deste jornal digital informou seus seguidores que todos os posts de sua conta no X passariam a ser publicados de Portugal (veja a imagem abaixo). Em resposta à mensagem, muitos disseram que também estão fora do Brasil –o que não pode ser verificado em um 1º momento.\n\nÀs 18h38 deste domingo, o post já registrava 307 mil visualizações. Não é possível dizer com precisão quem usou VPN –tipo de software que permite a navegação privada e assim acessar a rede social como se o usuário estivesse em outro país, não no Brasil.\nAlém de mandar suspender o X no Brasil, Moraesdeterminoutambém que fosse aplicada uma multa diária deR$ 50.000a qualquer pessoa física ou jurídica que fizesse uso de“subterfúgios tecnológicos”, como acessar via VPN, para visualizar o X.\nSe cada uma das 307 mil visualizações fosse um visitante único usando VPN, o valor de todas as multas somariaR$ 15,3 bilhõessó neste domingo.\nPara chegar a uma condenação em caso como esse, no entanto, seria necessário emitir uma ordem individual para cada pessoa notificando sobre a multa aplicada. Só que nesse caso também seria imprescindível contar com a colaboração do X para identificar todos os IPs –sigla de “internet protocol”, registro de origem de cada acesso, o que, neste momento, soa muito improvável.\nA OAB (Ordem dos Advogados do Brasil) jápediuao Supremo a revisão da multa para quem utilizar uma VPN para acessar o X durante o bloqueio. Chamou esse trecho da decisão de Moraes de“medidadesarrazoadaedesproporcional”.Leia aíntegrado pedido (PDF – 1 MB).\nEm sua decisão original, Moraes havia ido mais longe. Tinha determinado que Apple e Google removessem de suas lojas todos os aplicativos de VPN. Depois,recuou.\nA decisão de Moraes de proibir o acesso ao X até por VPN se mostra impraticável dos pontos de vista técnico e jurídico. Há uma avaliação no Judiciário de que a Justiça brasileira pode sair desmoralizada desse episódio por não haver meios de vigiar e punir milhares de brasileiros ao mesmo tempo.\nNeste domingo (1º.set), Moraesenviousua decisão a respeito da suspensão do X à 1ª Turma do STF –que ele preside. Os ministros vão analisar o tema na 2ª feira (2.set), no plenário virtual –em que não há debate.\nAlém de Moraes, integram a 1ª Turma do STF: Cármen Lúcia, Cristiano Zanin, Flávio Dino e Luiz Fux.\nDesde a decisão de Moraes, a procura por VPN no google se multiplicou por 10, como mostra essareportagemdoPoder360.\nEis abaixo o nível de interesse pelo termo “VPN” desde 4ª feira (28.ago):\n28.ago– 10 pontos;\n29.ago– 12 pontos;\n30.ago– 100 pontos (pico de interesse);\n31.ago– 94 pontos.\n\nLeia mais sobre Moraes X Musk:\nMoraes manda tirar X do ar no Brasil\nOposição critica decisão de Moraes sobre suspender o X: “Censura”\nMoraes veta uso de VPN para acessar X com multa diária de R$ 50.000\nDecisão de Moraes sobre VPN é controversa e complexa na prática\nMoraes volta atrás sobre uso de VPN no Brasil\nX sai do ar no Brasil\nMusk incentiva o uso de VPN para acessar X no Brasil\nSaiba quais países bloquearam o acesso ao X\nDecisão de Moraes de suspender X vira meme nas redes",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/milhares-de-brasileiros-seguem-usando-o-x/"
        },
        {
            "titulo": "Aliado de Elmar, vice-presidente do União Brasil é filmado com milicianos",
            "subtitulo": "Márcio Canella cumprimentou líder da milícia durante ato de campanha à Prefeitura de Belford Roxo, no Rio de Janeiro, em junho",
            "data": "1.set.2024 (domingo) - 17h59",
            "autor": "PODER360",
            "texto": "Aliado do candidato à Presidência da Câmara,Elmar Nascimento(União Brasil-BA), o deputado estadualMárcio Canella(União Brasil-RJ) cumprimentou o líder de uma milícia durante um ato de sua campanha a prefeito de Belford Roxo (RJ), em junho. O cumprimento foi registrado em vídeo.\nAs imagens, gravadas durante uma visita de Canella a uma escola de samba, mostram o candidato a prefeito caminhando em direção a Jefferson Damázio Luquetti, conhecido como “Kim do Babi”, e cumprimentando-o. Em seguida, Canella cumprimenta outras pessoas ao lado de Kim, todas vestidas com camisas pretas.\nA reportagem foi publicada pelo jornalO Globo,que optou por não publicar o vídeo. OPoder360teve acesso às imagens.\nAssista (45s):\n\nJefferson Luquetti foi preso em 2019 acusado de ser o braço-direito do chefe da milícia no bairro do Babi. Segundo a acusação, Jefferson era responsável pela“agiotagem e coordenação da vigilância”da área dominada pelo grupo. Ele foi condenado a 7 anos de prisão, mas solto em 2022.\nAo jornalO Globo, Canella declarou não conhecer Jefferson e que não dá para pedir os antecedentes criminais de todas as pessoas que cumprimenta durante seus atos de campanha.\nCanella é do União Brasil, mesmo partido de Elmar Nascimento, que tenta atrair o apoio do presidente da Câmara,Arthur Lira(PP-AL), para ser seu sucessor.\nCanella foi eleito vice-presidente da Executiva Nacional do União Brasil em fevereiro deste ano, masnão consta no site do partido.\nElmar declarou apoio a Canella durante um evento de campanha do candidato:“Canella, você não está sozinho, conte conosco. Nós vamos ajudá-lo e viremos aqui quantas vezes forem necessárias”, disse Elmar em cima do palanque, em vídeopublicado por Canellaem 18 de agosto.\nAssista (1min51s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/aliado-de-elmar-vice-presidente-do-uniao-brasil-e-filmado-com-milicianos/"
        },
        {
            "titulo": "Brasil perderá dinheiro com decisões de Moraes, diz megainvestidor",
            "subtitulo": "Bill Ackman administra fundos de US$ 18 bilhões; ele criticou bloqueio “ilegal” do X e congelamento das contas da Starlink",
            "data": "1.set.2024 (domingo) - 17h12",
            "autor": "PODER360",
            "texto": "O fundador da Pershing Square Capital, Bill Ackman, manifestou neste domingo (1º.set.2024) preocupação com o futuro do mercado de investimentos no Brasil. Segundo ele, com a saída do X (antigo Twitter) e o bloqueio das contas da Starlink, o país caminha para um mercado“não investível”.\nNa rede social, o investidor criticou as medidas tomadas pelo ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal). Segundo ele, a China cometeu“atos semelhantes”e, por esse motivo, teve uma fuga de capital e o colapso nas avaliações.\n\n“O fechamento ilegal do X e o bloqueio das contas da Starlink colocam o Brasil em um rápido caminho para se tornar um mercado não investível. A China cometeu atos semelhantes, levando à fuga de capital e ao colapso nas avaliações. O mesmo vai acontecer com o Brasil a não ser que ele recuem rapidamente desses atos ilegais”, disse Ackman em seuperfil oficial no X.\n\nNa publicação, o investidor compartilhou um tuíte do bilionário Elon Musk, dono do X. Nopost, Muskanunciaa criação de um perfil para divulgar as decisões de Alexandre de Moraes.\nMoraes determinou a suspensão do X no Brasil. No entanto, brasileiros que estão no exterior seguem com acesso normal à plataforma. Foi desta maneira que este jornal digital leu as mensagens postadas pelo deputado e replica neste texto, por ser de interesse público e ter relevância jornalística.\nWilliam Albert Ackman é um megainvestidor bilionário norte-americano e fundador e diretor-executivo da Pershing Square Capital Management, empresa de gestão de fundos de cobertura que administra US$ 18 bilhões (R$ 88,4 bilhões) em ativos.\nNo X, Ackman costuma fazer publicações apoiando as ideias do ex-presidente norte-americano Donald Trump, e criticando o presidente Joe Biden e a sua vice, Kamala Harris, agora candidata à Presidência dos EUA.\nA derrubada do Xfoi determinadapelo ministro do STF Alexandre de Moraes na 6ª feira (30.ago).\nA decisão do magistrado se deu depois que Elon Musk descumpriu uma ordem que determinava a identificação de um representante legal da empresa no Brasil em até 24 horas. A intimaçãofoi emitidapelo ministro na 4ª feira (28.ago). Musk tinha até as 20h (horário de Brasília) de 5ª feira (29.ago) para cumprir a determinação, o que não foi feito.\nA suspensão da rede social no Brasil é mais um capítulo na longa disputa entre Moraes e Musk que se arrasta há meses. Em 17 de agosto, o Xfechouseu escritório no país e demitiu todos os funcionários locais. À época, a plataforma afirmou que deixaria o país por conta das decisões do magistrado.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/brasil-perdera-dinheiro-com-decisoes-de-moraes-diz-megainvestidor/"
        },
        {
            "titulo": "Pessoas com pouca maconha não devem ser presas na Flórida, diz Trump",
            "subtitulo": "Eleitores norte-americanos votarão sobre a legalização da substância no Estado em novembro; ex-presidente pede legislação",
            "data": "1.set.2024 (domingo) - 17h04",
            "autor": "PODER360",
            "texto": "O ex-presidente dos Estados Unidos e candidato à presidência,Donald Trump(Republicano, direita), afirmou no sábado (31.ago.2024) que pessoas flagradas com pequenas quantidades de maconha na Flórida não deveriam ser presas.\nA declaração se dá a poucos meses de um referendo sobre o tema que será realizado em novembro, para saber a opinião dos eleitores do Estado sobre a legalização da substância.\n“Na Flórida, como em tantos outros Estados que já deram sua aprovação, quantidades pessoais de maconha serão legalizadas para adultos com a 3ª Emenda. Quer as pessoas gostem ou não, isso acontecerá através da aprovação dos eleitores, então deve ser feito corretamente”, afirmou em publicação na rede social Truth Social.\nSegundo Trump, no entanto, é necessário que a legalização, caso aprovada, seja feita da“forma correta”, e pede que haja uma legislação que proíba o uso da substância em espaços públicos, para que“a gente não sinta o cheiro de maconha em todos os lugares”.\nNo entanto, ao mesmo tempo, o ex-chefe do Executivo dos EUA diz que não é preciso“acabar com a vida de alguém”e gastar dinheiro de impostos pagos pelos cidadãos para prender pessoas que estejam com uma quantidade “pessoal” de maconha.\n“Não precisamos arruinar vidas e desperdiçar dólares dos contribuintes prendendo adultos com quantias pessoais deles, e ninguém deve lamentar um ente querido porque morreu por causa da maconha misturada com fentanil”, escreveu.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/pessoas-com-pouca-maconha-nao-devem-ser-presas-na-florida-diz-trump/"
        },
        {
            "titulo": "Partido alemão AfD lidera eleição estadual pela 1ª vez desde 1945",
            "subtitulo": "Sigla de “ultradireita” já foi alvo de protestos e pedidos de banimento; projeções indicam vitória no leste alemão",
            "data": "1.set.2024 (domingo) - 16h54",
            "autor": "PODER360",
            "texto": "O partido AfD (Alternative für Deutschland ou Alternativa para a Alemanha) obteve 33,2% dos votos nas eleições estaduais na Turíngia, na região leste da Alemanha, segundo projeções de boca de urna divulgadas neste domingo (1º.set.2024). Caso esse resultado se confirme, será a 1ª vez que um partido considerado de“extrema-direita”governará um Estado alemão desde o fim da 2ª Guerra Mundial, em 1945.\nSegundo as primeiras sondagens do canal ZDF, divulgadas depois do fechamento das urnas às 13h (horário de Brasília), a AfD venceu as eleições na Turíngia com 33,2% dos votos, superando com folga o partido conservador CDU (Democratas Cristãos), que obteve 23,6%.\nNa Saxônia, a AfD também teve um desempenho expressivo, alcançando 30,4% dos votos e ficando em 2º lugar, logo atrás da CDU, que registrou 31,5%. O resultado reflete a crescente influência da AfD, considerada uma força política“extremista”por autoridades alemãs por causa de conexões com grupos neonazistas.\nA BSW (Aliança Sahra Wagenknecht), um novo partido populista de centro-esquerda, conquistou o 3º lugar tanto na Saxônia quanto na Turíngia. Com uma plataforma pró-Rússia e contra a imigração descontrolada, a BSW compartilha algumas pautas com a AfD, embora descarte a possibilidade de formar uma coalizão com o partido.\nEm 22 maio, a plataforma alemã Statistadivulgou uma pesquisaque mostra a opinião dos alemães sobre a AfD. Participaram do levantamento 1.247 pessoas maiores de 18 anos. Dentre eles, 73% afirmaram que a sigla é uma ameaça para a democracia da Alemanha. Outros 25% não acham. Em outra pesquisa,publicadaem 23 de fevereiro, 77% de 1.294 entrevistados disseram que ideias extremistas estão difundidas no partido.\nDesde 2021, a Alternativa para a Alemanha está sob vigilância do serviço de inteligência do país, conhecido comoBfV(Bundesamt für Verfassungsschutz) ou Departamento Federal de Proteção da Constituição, por suspeita de extremismo e risco à democracia.\nO serviço é uma das estruturas pós-2ª Guerra Mundial que o país desenvolveu para se proteger contra a ascensão de forças políticas semelhantes ao nazismo.\nCom a medida, o BfV passou a monitorar o partido e seus integrantes e a investigar telefonemas e outros meios de comunicação. Essa foi a 1ª vez na história pós-guerra que uma representação política alemã foi alvo da classificação.\nAntes, em 2020, o serviço de inteligênciaclassificoua ala mais radical da AfD, conhecida como “A Asa” (Der Fluegel), como um“grupo extremista”. A corrente foi dissolvida no mesmo ano. Os braços regionais do partido nos Estados da Saxônia-Anhalt, Turíngia, Saxônia também receberam a designação de“extremistas”.\nA Alternativa para a Alemanha foi criada em 2013 em resposta à crise do euro e às políticas de resgate da UE. Inicialmente, era uma sigla liberal e eurocética, ou seja, contra a integração da Alemanha com a União Europeia.\nA partir de 2015, começou a focar na questão migratória depois da crise dos refugiados nesse mesmo ano, quando a Alemanhaacolheu mais de 1 milhão de pessoasvindas de Síria, Afeganistão e Iraque. O número de refugiados também aumentou na Alemanha em 2022 e 2023 por causa da guerra na Ucrânia. Cerca de 1,1 milhão de ucranianosprocuraram asilono país europeu.\nA Alternativa para Alemanha considera a chegada de estrangeiros uma ameaça à preservação da identidade e do nacionalismo alemão. A fim de combater o aumento da imigração, a legenda adota uma posição vista como xenófoba e anti-muçulmana.\nEm 2016, por exemplo, o partidodivulgou um manifestodizendo que o Islã não era bem-vindo na Alemanha porque não era compatível com a Constituição. Também pediu a proibição dos minaretes (torres de mesquitas) e da burca (veste feminina que cobre o corpo da cabeça aos pés).\nA AfD entrou no Bundestag pela 1ª vez em 2017. Hoje,tem77 dos 733 assentos no Legislativo alemão, sendo a 5ª maior bancada.\nDesde sua criação, o partido tem ganhado mais apoiadores, principalmente nas regiões do leste do país, onde antes ficava a Alemanha Oriental, socialista.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/partido-alemao-afd-lidera-eleicao-estadual-pela-1a-vez-desde-1945/"
        },
        {
            "titulo": "“Banco do crime” financiava políticos com dinheiro do PCC, diz site",
            "subtitulo": "Investigação aponta que fintech sem autorização movimentou R$ 100 mi em saques para lavagem de dinheiro e apoio eleitoral em cidades de SP",
            "data": "1.set.2024 (domingo) - 16h50",
            "autor": "PODER360",
            "texto": "A Polícia Civil de São Paulo investiga um esquema criminoso que envolve um “banco do crime” do PCC (Primeiro Comando da Capital) e mais 19 empresas para financiar candidaturas políticas em cidades do Estado. Cerca de R$ 8 bilhões teriam sido movimentados. As informações são doUOL.\nA operação começou com uma ação contra o tráfico de drogas e resultou no bloqueio de movimentações financeiras suspeitas. Dentre as empresas envolvidas, destaca-se um banco similar a uma fintech, com sede em Mogi das Cruzes.\nO delegado Fabrício Intelizano, responsável pela investigação, afirmou que a instituição foi criada por integrantes do PCC para lavar dinheiro de atividades ilícitas e financiar candidaturas políticas.\nA investigação ganhou impulso depois de a polícia acessar o celular de Fabiana Lopes Manzini, mulher de Anderson Manzini, um antigo integrante do PCC, em junho de 2024. Manzini fazia parte de um grupo de sequestradores que atuava em diversas cidades paulistas, dentre elas, Campinas. A partir de sua prisão, em 2002, Fabiana tomou a frente dos negócios.\nAs conversas interceptadas revelaram a comunicação de Fabiana com João Gabriel de Mello Yamawaki sobre o apoio a candidatos.\nYamawaki, parte do núcleo financeiro da facção, visava eleger vereadores em Mogi das Cruzes, Ubatuba e Santo André para ampliar a influência do grupo no cenário político.\nO 4TBank, banco central dessa operação, oferecia serviços a pessoas físicas e era uma das principais ferramentas para a lavagem de dinheiro. A instituição, sem autorização do Banco Central para operar, movimentou quase R$ 100 milhões em saques e dinheiro em espécie nos últimos 5 anos, só no CNPJ registrado em Mogi das Cruzes.\nAlém do financiamento de campanhas, a investigação aponta para a tentativa de infiltração do PCC na administração pública de diversas cidades, através de contratos e licitações, visando beneficiar a organização. A operação identificou 32 investigados, entre eles 6 com relações diretas com o banco do PCC e os demais ligados ao tráfico de drogas.",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/banco-do-crime-financiava-politicos-com-dinheiro-do-pcc-diz-site/"
        },
        {
            "titulo": "“Folha de S.Paulo” vai usar correspondentes para postar no X",
            "subtitulo": "Jornal paulista fará como o Poder360, que já está publicando a partir de Portugal na rede proibida por Moraes",
            "data": "1.set.2024 (domingo) - 16h14",
            "autor": "PODER360",
            "texto": "O jornalFolha de S.Pauloinformouneste domingo (1º.set.2024) que os correspondentes internacionais ficarão responsáveis por publicar os posts nos perfis do veículo de mídia no X (ex-Twitter).\nAFolhatomou essa decisão depois de o ministro do STF Alexandre de Moraesdeterminara suspensão da rede social no Brasil. O bloqueio ao acesso ao X começou na madrugada de sábado (31.ago), mas muitos usuários ainda conseguem usar a plataforma –não é possível saber com precisão quem está usando VPN.\n“As notícias mais importantes do Brasil e do mundo serão compartilhadas no perfil do jornal na plataforma por correspondentes. A decisão de Moraes vale apenas para o Brasil; o acesso ao X é livre nos países em que os correspondentes estão baseados”, diz o jornal.\nMais cedo, oPoder360haviaanunciadoa mesma decisão. A equipe do jornal digital em Lisboa (Portugal) ficará responsável a partir deste domingo (1º.set) por compartilhar as atualizações no perfil do jornal digital no X –a postagem tem identificação de origem do IP do computador onde foi publicada, e o registro é identificável na máquina usada.\nLeia mais sobre Moraes X Musk:\nMoraes manda tirar X do ar no Brasil\nOposição critica decisão de Moraes sobre suspender o X: “Censura”\nMoraes veta uso de VPN para acessar X com multa diária de R$ 50.000\nDecisão de Moraes sobre VPN é controversa e complexa na prática\nMoraes volta atrás sobre uso de VPN no Brasil\nX sai do ar no Brasil\nMusk incentiva o uso de VPN para acessar X no Brasil\nSaiba quais países bloquearam o acesso ao X\nDecisão de Moraes de suspender X vira meme nas redes",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/folha-de-s-paulo-vai-usar-correspondentes-para-postar-no-x/"
        },
        {
            "titulo": "Meme mostra luta entre “Elon Potter” e “Alexandre Voldemort”",
            "subtitulo": "Vídeo criado por inteligência artificial cita o confronto judicial em torno da plataforma X no Brasil",
            "data": "1.set.2024 (domingo) - 16h04",
            "autor": "PODER360",
            "texto": "Circula nas redes sociais um meme, criado por meio de inteligência artificial, que faz uma paródia da famosa cena de batalha do filme “Harry Potter e as Relíquias da Morte”, substituindo os personagens com os rostos de Elon Musk e do ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes.\nNo vídeo, o empresário é retratado como Harry Potter, enquanto o ministro assume o papel de Voldemort, o antagonista da série. A produção faz uma analogia direta à recente decisão do STF de suspender a rede social X, anteriormente conhecida como Twitter, que pertence a Musk.\nAssista ao vídeo (1min30s):\n\nNas imagens, “Elon Potter” derrota “Alexandre Voldemort” com uma varinha com os dizeres “liberdade de expressão” e a logo do X, em inglês. A alteração de rostos e a recriação da batalha icônica entre os 2 personagens servem como uma metáfora para o confronto judicial em torno da plataforma.\nO embate tem se intensificado desde 17 de agosto, quando operfilde Relações Governamentais Globais do Xanunciouque fecharia seu escritório no Brasil, mas que a rede social continuará disponível para os brasileiros. Na publicação, a empresa afirma que a medida foi tomada por causa de decisões de Moraes.\nNo documento, que faz parte de um processo sob sigilo, é possível ler que Moraes pediu o bloqueio de perfis que publicaram mensagens“antidemocráticas”ou com teor de ódio contra autoridades –não fica claro como isso teria sido configurado como uma infração a leis brasileiras.\nA empresa, no entanto, não cumpriu as ordens. O magistrado, então, elevou a multa e deu 24 horas para o bloqueio das contas, sob pena de decreto de prisão por desobediência à determinação judicial. Também ordenou a prisão de Rachel de Oliveira Villa Nova Conceição“por desobediência à determinação judicial”. Rachel de Oliveira é citada como“representante”do X no Brasil.\nNa 4ª feira (28.ago), Moraes determinou que a empresa identifique um representante legal no Brasil em até 24 horas sob pena de ter o funcionamento suspenso em todo o país. O prazo expirou às 20h07 desta 5ª feira (29.ago). Nesta 6ª feira (30.ago), o ministro determinou a suspensão do X no Brasil.Eis aíntegrada decisão (PDF – 374 kB).\nO acesso, contudo, pode demorar até 4ª feira (4.set) para ser totalmente bloqueado. Isso porqueMoraes deu 2 prazos diferentes para o cumprimento da decisão. Para a Anatel, foi dado prazo de 24 horas para que a agência, a partir da intimação, comunicasse a todos os provedores de internet do país. Esse prazo termina neste sábado (31.ago), por volta de 17h, quando a entidade precisa comunicar ao Supremo o cumprimento da determinação.\nJá para as operadoras de internet, bem como as lojas de aplicativos, a decisão concede prazo de até 5 dias, a contar da comunicação da Anatel, para a adoção das medidas necessárias ao bloqueio do acesso ao X no país. Ou seja, até 4ª feira (4.set).\n",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/meme-mostra-luta-entre-elon-potter-e-alexandre-voldemort/"
        },
        {
            "titulo": "Musk diz que Moraes interferiu na eleição de 2022, mas pede “evidências”",
            "subtitulo": "Dono do X afirma que supostos atos do ministro do STF podem levar a até 20 anos de prisão, “segundo a lei brasileira”",
            "data": "1.set.2024 (domingo) - 15h45",
            "autor": "PODER360",
            "texto": "O empresário Elon Musk afirmou neste domingo (1º.set.2024) que o ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes teria influenciado no resultado das eleições de 2022, que culminaram na vitória deLuiz Inácio Lula da Silva(PT) e na derrota deJair Bolsonaro(PL).\nMusk, no entanto, pediu aos seus seguidores que fornecessem“exemplos”ou“evidências”que comprovassem as alegações de irregularidades por parte do magistrado.\n\n“Há evidências crescentes de que o juiz falso @Alexandre se envolveu em interferência eleitoral séria, repetida e deliberada na última eleição presidencial do Brasil”, disse.“Pela lei brasileira, isso significaria até 20 anos de prisão”, afirmou.\nO bilionário, que é dono do X (ex-Twitter), declarou que alguns ex-funcionários da plataforma teriam sido“cúmplices”em ajudar Moraes a interferir nas eleições de 2022.“Qualquer pessoa que tenha exemplos ou evidências a respeito, por favor, responda a esta postagem”, declarou Musk.\nO ministro do STF determinou na 6ª feira (30.ago) a suspensão da rede social no Brasil, depois de a empresa se recusar a indicar um representante no país. Antes, já havia se recusado a bloquear perfis a mando de Moraes. Obloqueiocomeçou na madrugada de sábado (31.ago), mas aindapode levar alguns dias, segundo a Anatel –alguns provedores de internet menores têm mais dificuldade técnica de implementar a decisão.\nBrasileiros que estão no exterior seguem com acesso normal à plataforma. Foi desta maneira que este jornal digital leu as mensagens postadas pelo empresário e replica neste texto, por ser de interesse público e ter relevância jornalística.\nA plataforma Xcriou neste sábado(31.ago) um perfil para divulgar“decisões ilegais”de Moraes.\n“Hoje começamos a lançar luz sobre os abusos cometidos por Alexandre de Moraes em face da lei brasileira”, afirma o perfil.“Estamos compartilhando essas ordens porque não há transparência por parte do tribunal, e as pessoas que estão sendo censuradas não dispõem de meios para contestar essas decisões. Nossos próprios recursos foram ignorados”.\n\nEm seu perfil no X, Musk havia dito neste sábado que iriacomeçar a divulgar supostas irregularidadese decisões“ilegais”do magistrado.\nA 1ª e única postagem do perfil mostra uma decisão de Moraes, datada de 8 de agosto, que ordenava a remoção de perfis na rede social, incluindo do senadorMarcos do Val(Podemos-ES). A publicação afirma que essa ordem representa uma“violação flagrante da lei brasileira”.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/musk-diz-que-moraes-interferiu-na-eleicao-de-2022-mas-pede-evidencias/"
        },
        {
            "titulo": "Líder de sindicato convoca greve geral em oposição à Netanyahu",
            "subtitulo": "Sindicalista do Histadrut, considerado o maior de Israel, Arnon Bar-David diz que país não para de receber “sacos para cadáveres”",
            "data": "1.set.2024 (domingo) - 15h34",
            "autor": "PODER360",
            "texto": "O chefe do sindicado Histadrut, Arnon Bar-David, convocou neste domingo (1.set.2024), uma greve geral para 2ª feira (2.set), a partir das 6h (à 0h de Brasília) com o objetivo de pressionar o governo do primeiro-ministro Benjamin Netanyahu a trazer de volta os reféns israelenses que ainda são mantidos pelo Hamas em Gaza. O sindicato é considerado o maior de Israel.\n“Estamos em uma situação em que não paramos de receber sacos para cadáveres. Apenas uma greve resolveria, e é por isso que decidi que, a partir de amanhã, às 6 da manhã, toda a economia israelense irá parar”, disse em comunicado publicado no perfil do Instagram no sindicato.\nSegundo informações da agênciaReuters, milhares de manifestantes bloquearam estradas neste domingo (1º.set.2024) em Jerusalém e Tel Aviv, e protestaram em frente à residência de Netanyahu.\nA pressão contra o governo de Netanyahu se deu após oresgatedos corpos de 6 reféns de um túnel no sul de Gaza, pelas FDI (Forças de Defesa de Israel). Em comunicado, as forças israelenses afirmaram que eles foram mortos “pouco antes” de as tropas chegarem até eles. Os mortos estavam entre as 250 pessoas capturadas por militantes do Hamas em 7 de outubro de 2023.\n“Precisamos chegar a um acordo (sobre o retorno dos reféns sobreviventes). Um acordo é mais importante do que qualquer outra coisa”, disse Bar-David em uma coletiva de imprensa.“Estamos recebendo sacos para cadáveres em vez de um acordo”.\nSegundo a agência, a convocação por uma greve geral de um dia, feita por Bar-David, cujo sindicato representa centenas de milhares de trabalhadores, foi apoiada pelos principais fabricantes e empresários de Israel no setor de alta tecnologia.\nO líder do Histadrut também informou àReutersque o principal centro de transporte aéreo de Israel, estará fechado a partir das 8h (05h00 GMT) na 2ª feira (2.set). Os serviços municipais no centro econômico de Israel, Tel Aviv, também estarão fechados.\nO chefe da Associação de Fabricantes de Israel, Ron Tomer,disseque apoia a greve e que o governo israelense falhou em seu “dever moral” de trazer os reféns de volta vivos.\n“Sem o retorno dos reféns, não seremos capazes de acabar com a guerra, não seremos capazes de nos reabilitar como sociedade e não seremos capazes de começar a reabilitar a economia israelense”, disse Tomer em comunicado publicado no perfil no Instagram da associação.\nO líder da oposição israelense e ex-primeiro-ministro Yair Lapid tambémmanifestouapoio à greve. “O povo de Israel veio hoje gritar em voz alta: queremos os raptados em casa, o tempo está se esgotando! A propósito, um acordo!”, disse em postagem no Instagram.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/lider-de-sindicato-convoca-greve-geral-em-oposicao-a-netanyahu/"
        },
        {
            "titulo": "Moraes envia decisão sobre X à 1ª Turma do STF",
            "subtitulo": "Ministro determinou a suspensão da rede social na 6ª feira (30.ago); julgamento será na 2ª feira (2.set), em plenário virtual",
            "data": "1.set.2024 (domingo) - 14h47",
            "autor": "Letícia Pille redatora",
            "texto": "O ministro doSTFAlexandre de Moraes enviou suadecisão que suspendeu o X(ex-Twitter) no Brasil para julgamento na 1ª Turma do Supremo, presidida por ele. A sessão extraordinária será realizada em plenário virtual na 2ª feira (2.set.2024), com previsão de término para às 23h59 do mesmo dia. Leia aíntegrada convocação (PDF – 104 kB).\nAlém de Moraes, fazem parte da 1ª Turma outros 4 ministros: Cármen Lúcia, Luiz Fux, Cristiano Zanin e Flávio Dino. No formato virtual, não há debate entre os ministros, que apenas depositam seus votos na plataforma virtual do STF.\nA derrubada do X foi determinada por Moraes na 6ª feira (30.ago).\nNa madrugada de sábado (31.ago), a redejá havia saído do arpara diversos usuários brasileiros.\nA decisão do magistrado se deu depois que empresário Elon Musk, dono do X, descumpriu uma ordem de Moraes, se recusando a identificar um representante legal no Brasil em até 24 horas. A intimação foi emitida pelo ministro na 4ª feira (28.ago). Musk tinha até as 20h (horário de Brasília) de 5ª feira (29.ago) para cumprir a determinação, o que não foi feito.\nA suspensão da rede social no Brasil é mais um capítulo na longa disputa entre Moraes e Musk que se arrasta há meses. Em 17 de agosto, o X fechou seu escritório no país e demitiu todos os funcionários locais. Na ocasião, a plataforma afirmou que continuaria disponível para os usuários brasileiros.\nMusk é alvo de duas investigações pela Justiça brasileira. O inquérito 4.957 apura acusações contra o bilionário por obstrução à Justiça,“inclusive em organização criminosa e em incitação ao crime”.\nNa decisão que derrubou o X, Moraes afirma que esta não era a 1ª vez que Musk desrespeitava ordens impostas à rede e que, em outras oportunidades, já havia demonstrado“seu total desrespeito à Soberania brasileira e, em especial, ao Poder Judiciário, colocando-se como verdadeiro ente supranacional e imune às legislações de cada País”.\n“A flagrante conduta de obstrução à Justiça brasileira, a incitação ao crime, a ameaça pública de desobediência às ordens judiciais e de futura ausência de cooperação da plataforma são fatos que desrespeitaram a soberania do Brasil e reforçam à conexão da dolosa instrumentalização criminosa das redes sociais, com as práticas ilícitas investigadas pelos diversos inquéritos”, afirma no documento. Leia aíntegrada decisão (PDF – 374 kB).\nAlém da suspensão da rede social, o ministro também determinou a aplicação de uma multa diária de R$ 50.000 para quem usasse a plataforma por meio de“subterfúgios tecnológicos”, como uma VPN (Virtual Private Network).\nLeia mais sobre Moraes X Musk:\nMoraes manda tirar X do ar no Brasil\nOposição critica decisão de Moraes sobre suspender o X: “Censura”\nMoraes veta uso de VPN para acessar X com multa diária de R$ 50.000\nDecisão de Moraes sobre VPN é controversa e complexa na prática\nMoraes volta atrás sobre uso de VPN no Brasil\nX sai do ar no Brasil\nMusk incentiva o uso de VPN para acessar X no Brasil\nSaiba quais países bloquearam o acesso ao X\nDecisão de Moraes de suspender X vira meme nas redes",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/moraes-envia-decisao-sobre-x-a-1a-turma-do-stf/"
        },
        {
            "titulo": "Bloquear X é atentado contra brasileiros, diz Fórum de Madri",
            "subtitulo": "Organização espanhola criticou determinação do ministro Alexandre de Moraes de suspender rede no país",
            "data": "1.set.2024 (domingo) - 14h10",
            "autor": "PODER360",
            "texto": "OFórum de Madrid(Foro Madrid em espanhol)divulgouneste domingo (1.set.2024), uma nota em que afirma repudiar a decisão do ministro do STFAlexandre de Moraesde bloquear o acesso ao X (ex-Twitter) no Brasil. Para a organização, a determinação“atenta contra a liberdade de expressão e os direitos dos brasileiros” e “coloca em dúvida a existência da democracia no Brasil”.\nNa carta, o grupo diz também que a determinação de Moraes é parte de uma“longa lista de decisões”em que o Poder Judiciário brasileiro demonstra uma“clara parcialidade”por meio de“censura,perseguições e prisões ilegais ou abusivas, desrespeito a normas processuais e a liberdades básicas”.\nLeia a íntegra da carta do Fórum de Madrid:\n\n\nPara a organização, o X foi bloqueado “devido às resistências da plataforma em censurar vozes dissidentes de forma ilegal”. A decisão do STF é vista pelo Foro de Madri como uma demonstração de “apoio a projetos ditatoriais” e “um processo de destruição da democracia no Brasil”.\nA organização se identifica como uma“aliança internacional de líderes, entidades e partidos que defendem a Liberdade, a Democracia e o Estado de Direito face ao avanço da extrema-esquerda em países de ambos os lados do Atlântico”. Também diz em seu site que o objetivo é fazer um contraponto aoForo de São Paulo, de esquerda.\nLeia mais sobre Moraes X Musk:\nMoraes manda tirar X do ar no Brasil\nOposição critica decisão de Moraes sobre suspender o X: “Censura”\nMoraes veta uso de VPN para acessar X com multa diária de R$ 50.000\nDecisão de Moraes sobre VPN é controversa e complexa na prática\nMoraes volta atrás sobre uso de VPN no Brasil\nX sai do ar no Brasil\nMusk incentiva o uso de VPN para acessar X no Brasil\nSaiba quais países bloquearam o acesso ao X\nDecisão de Moraes de suspender X vira meme nas redes",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/bloquear-x-e-atentado-contra-brasileiros-diz-forum-de-madri/"
        },
        {
            "titulo": "Volta ao Mundo: eleições nos EUA e protestos na Venezuela",
            "subtitulo": "Kamala e Trump seguem empatados na margem de erro; Corina Machado diz que fará governo “ceder ao povo” venezuelano",
            "data": "1.set.2024 (domingo) - 13h29",
            "autor": "PODER360",
            "texto": "No quadro Volta ao Mundo, a equipe doPoder360resume os principais fatos internacionais da última semana (26.ago.2024 a 30.ago.2024).\nAssista (3min39s):\n\nSe preferir, leia:\nUma pesquisa daReuterspublicadana 5ª feira (29.ago) mostrou a vice-presidente dos EUAKamala Harris(democrata) com 45% das intenções de voto na corrida pela Casa Branca. O ex-presidenteDonald Trump(republicano) tem 41%. Desse modo, eles seguem empatados no limite da margem de erro.\nNo mesmo dia, Kamala concedeu entrevista àCNNao lado do candidato a vice, Tim Walz. A democratadefendeusuas propostas econômicas como o fim da dívida das famílias com serviços de saúde e o teto de preço para medicamentos.\nAlém disso, elapropôsum acordo de reféns em Gaza e a criação do Estado palestino. Contudo,não respondeuà pergunta sobre a afirmação de Trump de que Kamala“virou negra”por motivos políticos.\nApoiadores da oposição venezuelanaforam às ruasna 4ª feira (28.ago) reafirmar a vitória de Edmundo González nas eleições de 28 de julho. A líder da oposição, María Corina, disse que“vai fazer o governo ceder à vontade do povo”.\nOs opositores acusam Nicolás Maduro de fraudar o pleito do país para se perpetuar no poder. Estados Unidos, União Europeia e alguns países da América Latina não reconhecem a autodeclarada reeleição de Maduro.\nNa 6ª feira (30.ago), Gonzálezfaltoupela 3ª vez à intimação do Ministério Público da Venezuela para depor no caso de divulgação das atas eleitorais –que são documentos públicos. Em seguida, o MP ameaçou prender o candidato da oposição pela ausência.\nAs FDI (Forças de Defesa de Israel)iniciaramna 4ª feira (28.ago) incursões em assentamentos palestinos na região da Cisjordânia. Em 3 dias de operações, cerca de 20 pessoas foram mortas, sendo 13 militantes dos grupos extremistas Hamas e Jihad Islâmica.\nNa 5ª feira (29.ago), Israelconcordoucom pausas temporárias nos ataques a regiões da Faixa de Gaza para permitir campanhas de vacinação contra a poliomielite. Isso porque o enclave palestinoregistrounesta semana o 1º caso da doença em 25 anos.\nO CEO do Telegram, Pavel Durov.foi libertadona França depois de pagar fiança de € 5 milhões na 5ª feira (29.ago). Durov, que tem nacionalidade russa e francesa, não pode deixar o país enquanto é investigado por crimes na plataforma.\nA Justiça francesa alega que a falta de moderação de conteúdo no Telegram torna o ambiente propício para o cometimento de crimes virtuais como pornografia infantil e tráfico de drogas.\nA Appleanunciouna 2ª feira (26.ago) que realizará seu tradicional evento de lançamento de novos produtos em 9 de setembro, em Cupertino, na Califórnia (EUA). Dentre as novidades, a empresa divulgará o iPhone 16. Além disso, também deve apresentar os modelos atualizados do Apple Watch e dos airpods. O início das vendas deve ficar para 20 de setembro.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/volta-ao-mundo-eleicoes-nos-eua-e-protestos-na-venezuela/"
        },
        {
            "titulo": "Lula usa o Threads: “O que estão achando daqui?”",
            "subtitulo": "Presidente parou de postar em seu perfil no X após suspensão da plataforma no país e agora usa a da Meta",
            "data": "1.set.2024 (domingo) - 13h24",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) publicou emseu perfilno Threads neste domingo (1º.set.2024) uma pergunta sobre o que seus seguidores acham da rede social da empresa de tecnologia Meta. A plataforma passou a ser amplamente acessada no Brasil após a suspensão do X (ex-Twitter) por determinação do ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes.\n\nLulaaderiu ao Threadsem julho de 2023, 2 dias depois do lançamento oficial da plataforma no Brasil. O presidente, porém, tem mais seguidores no X –9,1 milhões de pessoas. Na rede da Meta, de Mark Zuckerberg, tem 2,5 milhões.\n\nO presidente também fez a mesma pergunta aos seguidores narede social Bluesky, onde tem 138,7 mil seguidores. A empresa é de Jack Dorsey, criador do antigo Twitter, e foi fundada em 2019.\nDesde que Moraes determinou a suspensão do X no Brasil, na 6ª feira (30.ago.2024), Lula não fez nenhuma publicação na rede. Ao contrário do PT, quevem publicando posts na plataforma. O partido informou aoPoder360que o conteúdo já estava com sua publicação agendada via Tweetdeck (plataforma voltada para o controle de contas do X) antes da determinação de Moraes.\nUm dia antes da decisão de Moraes, na 5ª feira (29.ago.2024), o presidentepublicouno X uma lista de seus perfis em outras redes sociais, como Threads, Instagram, WhatsApp e TikTok.\nMoraes determinou a derrubada do X depois que a plataformadescumpriuumadeterminaçãosua. Na 4ª feira (28.ago), havia exigido que ela apresentasse, em até 24 horas, um representante legal no Brasil.\nNa decisão de 6ª feira (30.ago), o ministro disse que não era a 1ª vez que Elon Musk, dono do X, desrespeitava ordens judiciais. Também afirmou que, em outras ocasiões, o empresário já havia demonstrado“seu total desrespeito à soberania brasileira e, em especial, ao Poder Judiciário, colocando-se como verdadeiro ente supranacional e imune às legislações de cada país”.\n“A flagrante conduta de obstrução à Justiça brasileira, a incitação ao crime, a ameaça pública de desobediência às ordens judiciais e de futura ausência de cooperação da plataforma são fatos que desrespeitaram a soberania do Brasil e reforçam à conexão da dolosa instrumentalização criminosa das redes sociais, com as práticas ilícitas investigadas pelos diversos inquéritos”, afirma no documento. Leia aíntegrada decisão de Moraes (PDF – 374 kB).\nEm seguida, a plataformacomeçou a sair do argradualmente no começo da madrugada deste sábado, mas alguns usuários continuam conseguindo acessar.\nDepois de críticas, Moraes recuou da determinação para que a Apple Store e o Google Play Store retirassem de suas lojas aplicativos de VPN.\nSegundo Moraes, a reversão foi tomada para“evitar transtornos desnecessários e reversíveis a terceiros”, considerando o caráter cautelar da decisão e a possibilidade do cumprimento voluntário por parte do X ou de seu dono, Elon Musk. Leia a íntegrada decisão (PDF – 113 kB).\nNo entanto, o ministromanteve a multa diária de R$ 50.000para quem usar“subterfúgios tecnológicos”,como a VPN, para acessar o X.\nNO sábado (31.ago), aOAB(Ordem dos Advogados do Brasil) pediu ao Supremo a revisão da multa a quem usar VPN no Brasil. Eis aíntegra(PDF – 1 MB).\n“A aplicação de multa ou de qualquer outra sanção de forma genérica e abstrata revela-se medida desarrazoada e desproporcional, com potencial de atingir um número indeterminado de pessoas”, afirma na petição.\nLeia mais sobre Moraes X Musk:\nMoraes manda tirar X do ar no Brasil\nOposição critica decisão de Moraes sobre suspender o X: “Censura”\nMoraes veta uso de VPN para acessar X com multa diária de R$ 50.000\nDecisão de Moraes sobre VPN é controversa e complexa na prática\nMoraes volta atrás sobre uso de VPN no Brasil\nX sai do ar no Brasil\nMusk incentiva o uso de VPN para acessar X no Brasil\nSaiba quais países bloquearam o acesso ao X\nDecisão de Moraes de suspender X vira meme nas redes",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-usa-o-threads-o-que-estao-achando-daqui/"
        },
        {
            "titulo": "Entenda como funciona a internet por satélite da Starlink de Musk",
            "subtitulo": "Empresa já tem mais da metade dos satélites do espaço, mas suas estruturas ficam a uma distância menor da Terra, o que reduz o tempo de transferência de dados",
            "data": "1.set.2024 (domingo) - 13h08",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "Internet de alta velocidade, com baixa latência e disponível em qualquer lugar, até nos mais remotos. Essa é a proposta da Starlink,empresade internet via satélite do bilionário Elon Musk que tem ganhado cada vez mais mercado no Brasil e no mundo.\nBraço daSpaceX, companhia de exploração espacial que também tem Musk como proprietário, a empresa usa satélites mais próximos da Terra do que suas concorrentes, o que torna a transferência dos dados e a navegação mais rápida.\nOs satélites da Starlink são lançados pela SpaceX.\nSão 6.350 em órbita, dos quais 6.290 estavam em operação em agosto de 2024, de acordo com dados publicados por Elon Musk em 1º de setembro de 2024. O grupo tem planos de lançar mais 30.000 ao espaço nos próximos anos –o que a própria Starlink chama de“constelação”.\nO GIF abaixo mostra uma projeção do planeta Terra com os satélites (são os pontos brancos) na órbita terrestre:\n\nAlém da quantidade superior de satélites, há outra diferença grande: as estruturas da Starlink ficam a550 km da Terra, e os demais satélites, a cerca de35.000 km.\nCom a proximidade maior, o sinal da Starlink tem latência mais baixa que os concorrentes, ou seja, um tempo menor de comunicação da rede para transferência de dados. Na média, essedelayé de 240 ms (milissegundos). Na empresa de Musk, esse tempo médio é de 20 ms.\nAssista ao vídeo da própria Starlink que explica a tecnologia (1m47seg)\n\nCom essa tecnologia, a empresa consegue levar internet rápida a locais onde outras formas de conexão chegam de forma lenta ou nem existem por serem inviáveis economicamente, como zonas rurais, pequenas vilas e florestas densas como a Amazônia. Também pode ser usada em barcos em alto mar ou em aviões em movimento no céu.\nAtualmente, um consumidor que deseja contratar a internet da Starlink em sua casa precisa desembolsar de R$ 1.200 a R$ 2.400 pelos equipamentos –kit com antena, roteador e cabos. Já a mensalidade do serviço custa R$ 184, segundo o site da empresa.\nOs preços mudam de acordo com o perfil do cliente. Para embarcações, por exemplo, o custo de equipamento chega a R$ 12.830, e a mensalidade vai a R$ 1.283.\n\nA empresa de Musk é, atualmente, a maior provedora de internet via satélite do país. Detém mais de 42% do mercado do segmento, com 215 mil clientes, como escolas, repartições públicas, vilas e comunidades inteiras na Amazônia, embarcações e bases das Forças Armadas.\nConsiderando todos os provedores de internet do país, somando todas as tecnologias, a Starlink é a 16ª maior, com 0,4% do mercado de banda larga brasileiro. A maioria dos seus clientes (69.612) está na região Norte. E em 2º lugar está o Sudeste (63.097).\nOs dados são daAnatel(Agência Nacional de Telecomunicações), que deu licença de operação para a Starlink em 2022. A empresa pode ofertar seus serviços no país até 2027.\n\nLeia mais sobre Moraes X Starlink:\nMoraes bloqueia contas da Starlink de Musk no Brasil\nMusk diz que Starlink fornecerá internet de graça após bloqueio\nSaída da Starlink pode causar prejuízos, disse a Defesa em junho\nStarlink pede ao STF desbloqueio de contas\nZanin nega recurso da Starlink contra decisão de Moraes\nBloqueio de contas da Starlink é controverso no meio jurídico\nCaso do X nunca deveria ter extrapolado para a Starlink, diz Lira",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/entenda-como-funciona-a-internet-por-satelite-da-starlink-de-musk/"
        },
        {
            "titulo": "Artistas gravam vídeo para apoiar Boulos a prefeito de SP",
            "subtitulo": "Caetano Veloso, Emicida, João Gordo e Malu Mader são alguns dos famosos que participaram da gravação",
            "data": "1.set.2024 (domingo) - 12h27",
            "autor": "PODER360",
            "texto": "Artistas brasileiros gravaram um vídeo em apoio aGuilherme Boulos(Psol) eMarta Suplicy(PT) na disputa pela Prefeitura de São Paulo nas eleições de 2024. Participaram da gravação nomes como Caetano Veloso, Emicida, João Gordo, Malu Mader e Tony Bellotto.\nO vídeo tem circulado nas redes sociais.\nAssista ao vídeo com os artistas pró-Boulos (2min29s):\n\n“Para São Paulo ficar livre do crime, estou com Boulos”, afirma Caetano. A atriz Malu Mader fala em“afastar candidatos da extrema-direita”. O rapper Emicida diz que o psolista reúne“capacidade, disposição e compromisso de verdade com o povo”.\nPesquisa Quaest divulgada na 4ª feira (28.ago.2024) mostra umempate técnicotriplo entre Boulos,Ricardo Nunes(MDB) ePablo Marçal(PRTB).",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/artistas-gravam-video-para-apoiar-boulos-a-prefeito-de-sp/"
        },
        {
            "titulo": "MPF quer responsabilização de ex-agentes do DOI-Codi e Dops",
            "subtitulo": "Órgão quer declaração de responsabilidade que reconhece que os réus fizeram parte de atos de tortura e assassinato na ditadura",
            "data": "1.set.2024 (domingo) - 12h05",
            "autor": "PODER360",
            "texto": "O MPF (Ministério Público Federal) em São Paulo apresentou uma ação na Justiça Federal pedindo a responsabilização de46 ex-agentes da ditadura militarpor envolvimento direto ou indireto em torturas, mortes e desaparecimentos de 15 opositores do regime. Leia aíntegrada ação (PDF – 4 MB).\nSegundo o órgão, todos eram ligados a unidades de repressão como o DOI-Codi (Destacamento de Operações de Informação – Centro de Operações de Defesa Interna), o Dops (Departamento de Ordem Política e Social) e o IML (Instituto Médico Legal) em São Paulo.\n\nA ação é no âmbito civil e pede que os ex-agentes ou suas famílias façam o ressarcimento ao Estado brasileiro, uma vez que o país precisou indenizar as vítimas da ditadura.\nA declaração de responsabilidade constituiria o reconhecimento jurídico de que os réus fizeram parte dos atos de sequestro, tortura, assassinato, desaparecimento forçado e ocultação das verdadeiras circunstâncias da morte desses 15 opositores da ditadura.\nEntre os réus estão o ex-delegado do Dops Sérgio Paranhos Fleury, morto em 1979, e o ex-comandante do DOI-Codi Carlos Alberto Brilhante Ustra, morto em 2015. Também compõem a lista 14 ex-integrantes do IML, que foram responsáveis por elaborar laudos que omitiam os sinais de tortura nos corpos dos militantes políticos assassinados durante a ditadura.\nDe acordo com o MPF, a ação busca cumprir as recomendações da CIDH (Corte Interamericana de Direitos Humanos) e daCNV(Comissão Nacional da Verdade) para que o Estado brasileiro promova medidas de reparação, preservação da memória e elucidação da verdade sobre fatos ocorridos na ditadura.\nÉ a 2ª ação civil pública ajuizada pelo MPF neste ano. Em março, o MPF jáhavia pedidoa responsabilização de 42 ex-agentes envolvidos na repressão de outros 19 militantes.\nPara o Ministério Público Federal, os atos de tortura cometidos durante a ditadura militar são crimes contra a humanidade e, portanto, não poderiam ser amparados pelaLei da Anistia, que foi decretada em 1979 e anistiou todos os crimes políticos cometidos no período da ditadura, estendendo o benefício não só para as vítimas da repressão, mas também para os torturadores.\nAlém de solicitar a responsabilização civil desses ex-agentes, o MPF requer ainda que a União e o Estado de São Paulo sejam obrigados a executar uma série de medidas de reparação e de preservação históricas, além de terem que esclarecer as violações de direitos que foram cometidas de 1964 a 1985, período que durou a ditadura militar no país.\nA proposta é que ambos os governos sejam obrigados a criar espaços de memória online e físicos sobre o período e que módulos educacionais sobre igualdade de gênero sejam promovidos para integrantes das Forças Armadas e de órgãos de segurança pública.\nNa 6ª feira (30.ago), o ministro dos Direitos Humanos, Silvio Almeida, retomou os trabalhos da Comissão Especial de Mortos e Desaparecidos Políticos da Ditadura. Os trabalhos haviam sido interrompidos em 2022, durante o governo do ex-presidenteJair Bolsonaro(PL).\nCom informações daAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/mpf-quer-responsabilizacao-de-ex-agentes-do-doi-codi-e-dops/"
        },
        {
            "titulo": "Ciro diz que orçamento de 2025 sufoca o Brasil e que PP é contra",
            "subtitulo": "Para presidente nacional do Progressistas, governo Lula conta com receitas de origem duvidosa para promover alta de gastos",
            "data": "1.set.2024 (domingo) - 11h48",
            "autor": "Guilherme Waltenberg editor sênior",
            "texto": "O senadorCiro Nogueira(PP-PI), presidente nacional do PP, disse que a Ploa (Projeto de Lei Orçamentária Anual) enviada pelo governo do presidenteLuiz Inácio Lula da Silva(PT) na 6ª feira (30.ago.2024) ao Congresso é “sufocante” e mostra  que ele chama de “descontrole” dos gastos públicos. O partido, como resultado, vai votar contra a medida.\n“Nessa semana vou convocar os líderes do Progressistas no Senado Federal e na Câmara dos Deputados, para reunirmos as bancadas do partido, com o intuito de fecharmos questão contra mais essa medida equivocada e desproposital do atual governo. Não podemos ficar inertes a tamanho descontrole!”, disse em nota pública. Leia aíntegrado comunicado (PDF – 130 kB).\n\nO presidente da Câmara dos Deputados,Arthur Lira(PP-AL), também é do partido. Ciro foi ministro da Casa Civil no governo deJair Bolsonaro(PL).\nCiro diz que a peça orçamentária conta com receitas de origem “duvidosa” e estipula aumento de impostos como forma de arrecadar mais. Ele comparou a trajetória da dívida pública atual e afirma que, se o orçamento for aprovado como enviado, o país voltará a ter a dívida da época da pandemia. Leia aíntegrada Ploa (PDF – 20 MB).\nCiro elencou as medidas que ele diz serem difíceis de se materializar ou que contam com aumento nos impostos e somam R$ 126 bilhões:\nR$ 31 bilhões– novo modelo de transação tributária, para tentar acabar com a dívida que as dez maiores empresas do país têm com o fisco;\nR$ 28,5 bilhões– voto de qualidade no Carf;\nR$ 25,8 bilhões– reoneração da folha de pagamentos;\nR$ 20 bilhões– restrição na utilização indevida de benefícios fiscais;\nR$ 14,9 bilhões– elevação da alíquota da CSLL (Contribuição Social sobre o Lucro Líquido);\nR$ 6 bilhões– aumento na alíquota do JCP (Juros sobre Capital Próprio).\n“Estamos voltando aos resultados fiscais (primário e nominal), além da dívida pública, em patamares que se equivalem ao ano de 2020 e 2021, com uma pequena diferença: não estamos numa pandemia. Só para terem uma ideia, o resultado nominal, apurado pelo Banco Central, somou incríveis R$ 1,1 trilhão no período de agosto de 2023 a julho de 2024, o que superou o maior deficit durante o período a pandemia –jan de 2021: R$ 1 trilhão”, disse.\nCiro disse que o PP apoiou a aprovação de projetos do interesse do governo, como a reforma tributária e novo marco fiscal, mas que o atual governo demonstra não ter capacidade de pensar como tornar a gestão mais eficiente e reduzir gastos: “Não posso deixar de compartilhar minha indignação e completa contrariedade com a forma como esse governo do PT quer sufocar o Brasil”.\nO governo federalenviouna 6ª feira (30.ago.2024) o Ploa (Projeto de Lei Orçamentária Anual). O documento determina uma verba deR$ 5,87 trilhõespara 2025.\nComo já havia sido estabelecido pela LDO (Lei de Diretrizes Orçamentárias), a meta do governo para 2025 é zerar o deficit primário das contas públicas. Na prática,as receitas precisam ser iguais às despesas.\nFormulário de cadastroalertas grátisdo Poder360concordo com ostermos da LGPD.Inscreva-seInscreva-se\nO valor é composto por R$ 2,77 trilhões de despesas financeiras e R$ 2,93 trilhões de primárias.\nEntenda a diferença:\nfinanceiras– para o pagamento de juros, empréstimos, refinanciamentos;\nprimárias– voltadas para políticas públicas e funcionamento do governo, que podem ser obrigatórias ou não.\nDo montante total de primárias, R$ 2,71 trilhões são destinados às despesas obrigatórias (aquelas que a gestão pública tem a obrigação de efetuar). Representam 92% desses gastos.\nDentre as obrigatórias, a divisão dos principais gastos é a seguinte:\nbenefícios da Previdência– R$ 1,01 trilhão;\ngastos com pessoal e encargos– R$ 416,2 bilhões;\ntransferências constitucionais– R$ 558,74 bilhões;\nBolsa Família– R$ 167,2 bilhões.\nJá as despesas discricionárias (não obrigatórias) somam R$ 229,9 bilhões. Eis a divisão:\ndiscricionária do Poder Executivo– R$ 178,5 bilhões;\nreserva para emendas parlamentares impositivas– R$ 38,9 bilhões;\ndiscricionárias dos outros poderes– R$ 12,4 bilhões.\n\nO governo federal espera que as medidas ligadas à arrecadação criem um saldo positivo de R$ 166,2 bilhões na receita do Orçamento de 2025.\nOMinistério do Planejamento e Orçamentoestima que as iniciativas que visam a aumentar a arrecadação somem R$ 168,25 bilhões. Já as ações com impacto negativo são de R$ 2,1 bilhões. É daí que vem o saldo.\n\nAs medidas que ainda precisam de aprovação do Legislativo, mas já são consideradas no Ploa de 2025, têm efeito estimado positivo de R$ 46,7 bilhões. Leia quais são abaixo:\ncompensação da desoneração da folha de pagamentos– R$ 25,8 bilhões;\naumento da alíquota da CSLL (Contribuição Social sobre Lucro Líquido)– R$ 14,9 bilhões;\naumento da cobrança sobre os JCP (Juros sobre Capital Próprio)– R$ 6,0 bilhões.\nO governo queria os gatilhos para JCP e CSLL junto com o relatório sobre o fim gradual da desoneração da folha de pagamentos para compensar a renúncia fiscal com o benefício. Em uma derrota para o Planalto, não foram aprovados pelo Senado.\nAs medidas que já estão aprovadas e com expectativa de receita extraordinária somam R$ 121,5 bilhões. A estimativa é:\ntransações de processos de contencioso– R$ 57,5 bilhões;\nretomada do voto de qualidade do Carf– R$ 28,6 bilhões;\ncontrole especial na utilização de benefícios tributários– R$ 20,0 bilhões;\nrecuperação créditos inscritos na Dívida Ativa da União– R$ 15,5 bilhões.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/ciro-diz-que-orcamento-de-2025-sufoca-o-brasil-e-que-pp-e-contra/"
        },
        {
            "titulo": "Quem mata reféns não quer acordo, diz Netanyahu sobre o Hamas",
            "subtitulo": "Primeiro-ministro de Israel criticou grupo extremista após ação que recuperou os corpos de 6 reféns",
            "data": "1.set.2024 (domingo) - 10h54",
            "autor": "PODER360",
            "texto": "O primeiro-ministro de Israel, Benjamin Netanyahu, afirmou neste domingo (1º.set.2024) que“quem mata reféns não quer um acordo”. Ele deu a declaração depois de as FDI (Forças de Defesa de Israel)anunciarem que recuperaram os corpos de 6 refénsna Faixa de Gaza.\nSegundo Netanyahu, o país vem tentando“intensamente”firmar um acordo com o grupo extremista, com quem está há quase 1 ano em guerra, mas o Hamas continua a recusar todas as propostas.\n“Ainda pior, ao mesmo tempo,[o Hamas]matou 6 de nossos reféns. Quem mata reféns não quer um acordo”, declarou. “OHamas continua a perpetrar atrocidades como aquelas de7 de outubro[de 2023, quando o grupo fez o ataque que desencadeou o atual conflito]”.\nO primeiro-ministro também disse que os esforços para libertar os reféns“continuam constantemente”.\nDe acordo com Daniel Hagari, porta-voz das FDI, os reféns foram sequestrados na manhã de 7 de outubro pelo Hamas.\n“Seus corpos foram encontrados durante o combate em Rafah em um túnel subterrâneo, aproximadamente a 1 km do túnel do qual resgatamos Farhan Alkadi alguns dias atrás”, afirmou Hagari.\nForam recuperados os corpos de: Carmel Gat, Eden Yerushalmi, Hersh Goldberg-Polin, Alexander Lobanov, Almog Sarusi e do sargento Ori Danino.\nGoldberg-Polin tinha cidadania norte-americana, além da israelense. O presidente dos EUA, Joe Biden (Partido Democrata), disse estar“devastadoeindignado”com a morte do refém. Leia aíntegrade seu comunicado, em inglês (PDF – 32 kB).\nUma das negativas mais recentes para um cessar-fogo ocorreu no último domingo (25.ago), quando Israel e o Hamas rejeitaram as condições do acordo. Segundo a agênciaReuters, o principal impasse é a presença israelense noCorredor Filadélfia, localizado ao longo da fronteira sul de Gaza com oEgito.\nO Hamas aceitou em julho a proposta dos EUA de iniciar as negociações sobre a libertação de reféns. O grupo pede que qualquer acordo deve estipular um cessar-fogo permanente e uma retirada total de israelenses de Gaza.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/quem-mata-refens-nao-quer-acordo-diz-netanyahu-sobre-o-hamas/"
        },
        {
            "titulo": "Triatlo paralímpico é adiado por qualidade da água do Sena",
            "subtitulo": "Comitê organizador disse que a saúde dos atletas é “prioridade”; competição foi remarcada para 2ª feira",
            "data": "1.set.2024 (domingo) - 10h27",
            "autor": "PODER360",
            "texto": "As competições de triatlo dos Jogos Paralímpicos de Paris, inicialmente marcadas para este domingo (1º.set.2024), foram adiadas para a 2ª feira (2.set) por causa da má qualidade da água do rio Sena.\nA decisão foi comunicada depois de uma reunião de integrantes da União Internacional de Triatlo e das autoridades francesas. Testes indicaram uma diminuição na qualidade da água, resultado das fortes chuvas que atingiram Paris na última semana.\n\nSegundo os organizadores dos jogos, 11 provas do triatlo paralímpico foram adiadas.\nApesar de terem sido remarcadas para 2ª feira (2.set), a realização das competições ainda depende dos resultados dos próximos testes de água.\nEmnota, representantes dos Jogos Paralímpicos e da União Internacional de Triatlo afirmaram que a saúde dos atletas é prioridade.\nDurante as Olimpíadas de Paris, o comitê organizadoradiouprovas de triatlo e natação em águas abertas por causa da contaminação do rio Sena.\nUma atleta da equipe mista de triatlo da Bélgica chegou a serhospitalizadadepois de ser diagnosticada com a bactéria E.coli, encontrada em alimentos e água contaminados.\nA checagem da água do Sena era diária nas Olimpíadas.\nSe a água do rio não estivesse em boas condições para a realização das provas olímpicas mesmo depois dos adiamentos, a organização poderia adotar um plano de contingência para transformar a modalidade triatlo em um duatlo.",
            "label": "olimpiadas",
            "url": "https://www.poder360.com.br/olimpiadas/triatlo-paralimpico-e-adiado-por-qualidade-da-agua-do-sena/"
        },
        {
            "titulo": "Ex-senadora Maria do Carmo morre aos 83 anos",
            "subtitulo": "Ex-congressista foi a mulher com mais mandatos da história do Senado, com 3 eleições consecutivas: 1998, 2006 e 2014",
            "data": "1.set.2024 (domingo) - 10h11",
            "autor": "PODER360",
            "texto": "Morreu no sábado (31.ago.2024), aos 83 anos, a ex-senadoraMaria do Carmo, de câncer no pâncreas com metástases hepáticas. Ela estava internada na UTI (Unidade de Terapia Intensiva) do hospital São Lucas, em Aracaju (SE), onde realizava hemodiálise. Viúva do ex-governador de Sergipe João Alves, ela deixa 3 filhos, netos e irmãos.\nO presidente do Senado,Rodrigo Pacheco(PSD-MG), declarou luto oficial de 3 dias na Casa, a partir de sábado (31.ago). “A morte da senadora Maria do Carmo entristece a todos que tiveram a honra de conviver com uma mulher de grande força política e capacidade de diálogo”, afirmou.\nO velório teve início na madrugada deste domingo (1º.ago), no Cemitério Colina da Saudade, em Aracaju, onde haverá uma missa às 14h. O enterro será às 16h.\nMaria do Carmo Alves nasceu em Cedro de São João (SE), em 23 de agosto de 1941. Formou-se em direito pela UFS (Universidade Federal de Sergipe) em 1966.\nNas eleições de outubro de 1998, elegeu-se senadora por Sergipe pelo PFL. Tomou posse em fevereiro de 1999. Foi a 1ª mulher eleita senadora pelo Estado e a mulher com mais mandatos da história do Senado brasileiro. Foram 3 eleições consecutivas, em 1998, 2006 e 2014, somando 24 anos ininterruptos como senadora.\nEm 2019, Maria do Carmo participou da fundação da bancada feminina, como uma das signatárias do projeto de resolução que estabeleceu o grupo no Regimento Interno do Senado (PRS 36/2021). Em seus 2 últimos anos de mandato, ela foi a decana (integrante mais idosa) do Senado.\nEla não concorreu à reeleição em 2022, preferindo se aposentar da vida pública. No seu último discurso como senadora, recordou sua atuação social e sua dedicação à inclusão das mulheres na pauta pública.\n“Trabalhei continuamente para enfrentar a violência contra a mulher e garantir o espaço feminino no mercado de trabalho, na ciência e na política. Acredito que pensar em políticas públicas de gênero é pensar também em desenvolvimento econômico. Desejo serenidade e equilíbrio a todos que ficam e aos novos eleitos, pedindo que nunca esqueçam que a política é a luta pela felicidade humana”, declarou em 13 de dezembro de 2022.\nCominformaçõesdaAgência Senado",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/ex-senadora-maria-do-carmo-morre-aos-83-anos/"
        },
        {
            "titulo": "Nova projeção do IBGE reforça preocupação com a Previdência",
            "subtitulo": "Estimativa para a população com 65 anos ou mais em 2060 se manteve, mas projeção para faixa de 15 a 64 anos diminuiu em 10 milhões de pessoas",
            "data": "1.set.2024 (domingo) - 10h04",
            "autor": "Marianna Gualter repórter",
            "texto": "O encolhimento da população“em idade para trabalhar”nas próximas décadas será mais intenso do que era estimado há 6 anos, mostram dados publicados peloIBGE(Instituto Brasileiro de Geografia e Estatística). O crescimento esperado para a população com 65 anos ou mais, em contrapartida, se mantém similar.\nEssa dinâmica intensifica a preocupação com a sustentabilidade da Previdência e corrobora a necessidade de uma nova reforma, na avaliação do economista Fabio Giambiagi, pesquisador associado doIbre/FGV(Instituto Brasileiro de Economia da Fundação Getulio Vargas).\n“O que chama atenção não é tanto o fenômeno do envelhecimento –o IBGE nos diz que ele vai ocorrer, mas não mudou nada em relação ao que tinha nos dito há 6 anos–, mas sim o que está acontecendo no meio da curva da população”, afirma.\nA população com idade de 15 a 64 anos crescerá até 2035, quando atingirá o pico de 149,5 milhões de pessoas, segundo projeções divulgadas pelo IBGE em 22 de agosto de 2024.\nA nova“data-chave”se dará antes do previsto pela edição anterior da publicação, de 2018. Na época, o instituto estimava que o último ano de crescimento do grupo seria 2037, com 152,9 milhões de pessoas.\nAinda segundo a revisão de 2024, essa parcela da população somará  126,1 milhões em 2060. São 10,4 milhões de pessoas a menos do que o projetado nas estatísticas publicadas há 6 anos.\nPara a população com 65 anos ou mais, em contrapartida, permaneceu a estimativa de um contingente de 58,2 milhões em 2060. Com isso, a proporção esperada entre os grupos subiu de 42,6% para 46,1%.\nA expectativa para a parcela da população com idade de 0 a 4 anos no período também diminuiu entre as publicações: de 10,8 milhões para 8,4 milhões. A projeção de 2024 estima que esse grupo irá cair abaixo de 10 milhões a partir de 2045.\n\n“Essas pessoas que nascem menos ao longo dos anos estão compondo um enxugamento da população em idade para trabalhar à medida que os anos passam”, diz Giambiagi.\nO economista afirma que essa dinâmica tem uma importância grande na avaliação da sustentabilidade da Previdência.“Não é a mesma coisa você ter uma geração de aposentados para ser sustentada por um universo ‘x’ de pessoas ou por um universo muito inferior a esse ‘x'”.\nOs dados, afirma, mostram que o aumento da taxa de dependência –ou seja, da proporção entre possíveis aposentados e contribuintes– está maior do que era previsto.“Gradualmente as condições de sustentabilidade previdenciárias se tornam mais difíceis”, diz o economista.\nO país eventualmente pode chegar a um momento de ruptura, como o que se dá na Argentina, afirma. Esse não é um evento iminente ou que irá acontecer no ano que vem, mas é preciso pensar no futuro, afirma Giambiagi.\n“Nós vamos convergir para um sistema em que as pessoas a grosso modo se aposentam em torno dos 65 anos. O sujeito que irá se aposentar daqui 45 anos está entrando no mercado de trabalho agora. É razoável começarmos a pensar“.\nO desafio do Brasil nesse tema, diz, é fazer com que a lógica política que atualmente funciona com base em uma visão de curto prazo passe a incorporar os desafios de longo prazo.“O país vai continuar a existir daqui a 40 anos e é necessário que as condições que daremos para os nossos filhos não sejam muito piores que as atuais”.\nPara Giambiagi, é necessária uma nova reforma da Previdência que altere parâmetros que foram pouco mexidos ou que nem chegaram a ser alterados em 2019. Entre as alterações que defende o economista estão:\nalterações na política de valorização do salário mínimo, que pela lei atual está associada ao crescimento da economia;\nmudança no critério de aposentadoria por idade para homens, de 65 anos para 66 anos (transição) e depois 67 anos;\nredução na diferença de idade para aposentadoria entre homens e mulheres;\nmudança na regra de idade para ser qualificado para o BPC (Benefício de Prestação Continuada).",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/nova-projecao-do-ibge-reforca-preocupacao-com-a-previdencia/"
        },
        {
            "titulo": "Poder360 passa a publicar no X a partir de Portugal",
            "subtitulo": "Jornal digital respeitará decisão judicial no Brasil, mas vai divulgar notícias na rede social a partir de postagens no exterior, onde não se aplica a determinação de Alexandre de Moraes",
            "data": "1.set.2024 (domingo) - 9h14",
            "autor": "PODER360",
            "texto": "OPoder360passará a publicar em seu perfil no X a partir de Portugal. O jornal digital tem uma equipe de jornalistas profissionais sediada em Lisboa.\nEste veículo de comunicação jornalística não vai desrespeitar adecisãodo ministro Alexandre de Moraes, do Supremo Tribunal Federal. Todas as interações com o X serão por meio da equipe em Portugal, pois a norma não se aplica ao uso dessa rede no exterior. A postagem tem identificação de origem do IP do computador onde foi publicada, e o registro é identificável na máquina usada.\nO ministro do STF (Supremo Tribunal Federal) determinou na 6ª feira (30.ago.2024) a suspensão do X no Brasil, pois a empresa se recusou a indicar quem seria seu representante aqui no país e também já havia se recusado a bloquear alguns perfis a mando de Alexandre de Moraes. Obloqueioteve início na madrugada de sábado (31.ago), mas aindapode levar alguns dias, de acordo com a Anatel –alguns provedores de internet menores têm mais dificuldade técnica de implementar a decisão.\nMuitos usuários brasileiros seguem utilizando e publicando no X. Não é possível dizer com precisão quem usa VPN (Virtual Private Network). VPN é um tipo de software que permite a navegação privada e assim acessar a rede como se o usuário estivesse em outro país, não no Brasil.\nNo entanto, algumas personalidades deixaram claro que estão utilizando a ferramenta que camufla a origem do acesso. São oscasosdos deputadosMarcel Van Hattem(Novo-RS) eNikolas Ferreira(PL-MG), e dovice-governador de Minas Gerais,Mateus Simões(Novo).\nPODER360 EM OUTRAS PLATAFORMAS\nPara ficar sempre bem informado, siga oPoder360:\nTelegram;\nWhatsapp;\nFacebook;\nInstagram;\nLinkedIn;\nTikTok;\nKwai;\nThreads.\nEste jornal digital também tem um canal noYouTube. Inscreva-seaqui.",
            "label": "poder360",
            "url": "https://www.poder360.com.br/poder360/poder360-passa-a-publicar-no-x-a-partir-de-portugal/"
        },
        {
            "titulo": "Todo mundo é o Monark agora, diz Monark",
            "subtitulo": "Influenciador teve seus perfis nas redes banidos pelo ministro do STF Alexandre de Moraes em 2023",
            "data": "1.set.2024 (domingo) - 8h47",
            "autor": "Marina Ferraz redatora",
            "texto": "O influenciador Bruno Monteiro Aiub ironizou a suspensão do X (ex-Twitter) no Brasil dizendo que, agora, “todo mundo” é o Monark, nome pelo qual é conhecido. O ministro doSTF(Supremo Tribunal Federal)Alexandre de Moraesordenou, na 6ª feira (30.ago), que a rede social fosse suspensa no país por causa da ausência de um representante legal da empresa. Em 2023, o magistrado haviadeterminadoo bloqueio dos perfis doyoutubernas redes sociais.\nMoraes determinou a suspensão do X no Brasil. No entanto, brasileiros que estão no exterior seguem com acesso normal à plataforma. Foi desta maneira que este jornal digital leu as mensagens postadas pelo influenciador e replica neste texto, por ser de interesse público e ter relevância jornalística.\nA ordem para bloquear os perfis de Monark foi feita em junho de 2023. O caso foi levado pelo TSE (Tribunal Superior Eleitoral) ao STF depois que a Corte Eleitoral detectou, por meio de seu setor de combate à desinformação, que o influenciador fez declarações levantando dúvidas sobre o processo eleitoral.\nNa decisão (íntegra– PDF – 166 kB), Moraes disse ser“necessária, adequada e urgente”a interrupção da propagação de conteúdo que seria falso por Monark. Apesar de ter seus perfis bloqueados, Monark continuou usando as redes sociais. Isso porque a restrição pode ser driblada com o uso do VPN.\nOsoftware(programa de computador) permite a qualquer pessoa utilizar a internet sem que as operadoras saibam a origem do acesso. Esse recurso tecnológico é usado sobretudo em ditaduras em que os cidadãos são proibidos de ter acesso a sites ou aplicativos considerados impróprios pelos autocratas no comando.\nAlém de determinar a suspensão do X no Brasil, Moraes estabeleceu umamultadiária de R$ 50.000 para quem usar“subterfúgios tecnológicos”, como o VPN, para continuar usando a rede social em território brasileiro.\n“VPN is the way”, escreveu Monark no X na 6ª feira (30.ago). Em português: “VPN é o caminho”.\n\nNa madrugada de sábado (31.ago), o influenciadorpostouna rede social: “Todo mundo é o Monark agora”.\n\nAinda no sábado (31.ago), Monark escreveu: “Miraram em banir o X e acabaram reabilitando meu perfil”.\n\nMoraes emitiu uma intimação ao X na 4ª feira (28.ago), dando prazo de 24 horas para que a plataforma indicasse um representante legal no Brasil. Conforme o documento, o empresário Elon Musk, dono da rede social, tinha até as 20h (horário de Brasília) de 5ª feira (29.ago) para cumprir a determinação.\nO mandado, assinado por Moraes, foi divulgado por meio de uma postagem no perfil oficial do STF na própria rede social. Com o descumprimento da determinação, Moraes ordenou, na 6ª feira (30.ago), o bloqueio do X no Brasil.\nA rede social começou asair do ar no Brasilna madrugada de sábado (31.ago). Segundo aAnatel(Agência Nacional de Telecomunicações), o acesso ao X no Brasilpode demoraraté 4ª feira (4.set) para ser totalmente bloqueado.\nA suspensão da rede social no país é mais um capítulo na longa disputa entre Moraes e Musk que se arrasta há meses. Em 17 de agosto, o X fechou seu escritório no país e demitiu todos os funcionários locais. Na ocasião, a plataforma afirmou que continuaria disponível para os usuários brasileiros.\nMusk é alvo de duas investigações pela Justiça brasileira. O inquérito 4.957apuraacusações contra o bilionário por obstrução à Justiça,“inclusive em organização criminosa e em incitação ao crime”.\nSegundo a decisão, emitida em 6 de abril, o empresário “iniciou uma campanha de desinformação sobre a atuação do STF e do TSE, que foi reiterada no dia 7 de abril, instigando a desobediência e obstrução à Justiça”. Eis aíntegra(PDF – 161 kB). Além disso, Musk foi incluído na investigação das milícias digitais por suposta“instrumentalização criminosa”do X. O inquérito foi protocolado em julho de 2021 e investiga grupos por condutas contra a democracia.Leia maisnesta reportagem.\nLeia mais sobre Moraes X Musk:\nMoraes manda tirar X do ar no Brasil\nInvestir no Brasil agora é insano, diz Musk\nX cria perfil para divulgar “decisões ilegais” de Moraes\nOposição critica decisão de Moraes sobre suspender o X: “Censura”\nMoraes veta uso de VPN para acessar X com multa diária de R$ 50.000\nDecisão de Moraes sobre VPN é controversa e complexa na prática\nMoraes volta atrás sobre uso de VPN no Brasil\nX sai do ar no Brasil\nMusk incentiva o uso de VPN para acessar X no Brasil\nSaiba quais países bloquearam o acesso ao X\nDecisão de Moraes de suspender X vira meme nas redes",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/todo-mundo-e-o-monark-agora-diz-monark/"
        },
        {
            "titulo": "China cria “grande muralha fotovoltaica” em deserto do país",
            "subtitulo": "Localizada no vilarejo de Chaideng, a base de energia solar faz parte de um projeto do governo de recuperação da região",
            "data": "1.set.2024 (domingo) - 8h20",
            "autor": "PODER360",
            "texto": "No vilarejo de Chaideng, na cidade de Ordos, 3,46 milhões de painéis solares azuis cobrem 30 milhões de m² e transformam as areias sem fim em um cintilante “mar fotovoltaico”. A base de energia solar faz parte de um projeto da China de recuperação do deserto com energia solar conhecido como “grande muralha fotovoltaica”, que se estende ao longo da borda norte do deserto de Kubuqi.\nEste grande projeto, embora não seja capaz de rivalizar com a Grande Muralha real em comprimento, está planejado para se prolongar por cerca de 400 quilômetros com uma largura média de 5 quilômetros, disse Liu Tianyun, vice-diretor do departamento de florestas e pastagens de Ordos.\nEle estabelecerá um novo recorde em termo da área para fazendas fotovoltaicas na China e terá 100 milhões de quilowatts de capacidade instalada após a conclusão, disse Liu. Até o momento, a cidade instalou 5,42 milhões de quilowatts de energia solar em mais de 200 mil mu (13.333 hectares) de área de areia.\nO deserto de Kubuqi tem terras amplas e abertas, perfeitas para usinas solares. A região possui abundantes recursos solares, com 3.100 horas de sol por ano.\nAlém de gerar energia, os projetos solares locais também provaram ser úteis para mitigar as frequentes e intensas tempestades de areia e desertificação da área.\nO projeto adotou uma abordagem inovadora, com painéis solares geradores de energia montados no topo, permitindo que as plantas cresçam no solo e pequenos animais de fazenda pastem sob os painéis.\nOs painéis solares podem reduzir a evaporação das águas subterrâneas em 20% a 30% e, enquanto isso, fornecem sombra e reduzem a velocidade do vento, tudo apoiando o crescimento das plantas. Com plantas e animais prosperando na sombra, essa abordagem produz benefícios econômicos e ecológicos.\nEm algumas áreas áridas, a irrigação por gotejamento movida a energia solar também é adotada para esverdear paisagens desérticas da China. Para se adaptar às condições desafiadoras dos ambientes desérticos, foram introduzidas inovações em módulos fotovoltaicos.\nOs módulos fotovoltaicos usam tecnologia bifacial e células de alta eficiência que podem capturar a luz solar de ambos os lados, aproveitando a alta refletividade das superfícies arenosas para aumentar a geração de energia em aproximadamente 8%.\nA vida útil dos módulos também foi ampliada de 25 para 30 anos depois da adoção de materiais de encapsulamento de vidro duplo. A folga mínima entre os painéis fotovoltaicos e o solo foi ajustada para cerca de 2,5 metros, proporcionando amplo espaço para que pessoas e máquinas se movam facilmente para o trabalho agrícola.\nA cidade de Ordos, também conhecida por seus abundantes recursos de carvão, possui várias grandes minas de carvão espalhadas pelo deserto de Kubuqi. A água de drenagem tratada das minas de carvão é canalizada dessas minas para a base de energia solar e usada para limpar os painéis solares e regar as plantas.\nDe pé sob um conjunto de painéis solares no vilarejo de Chaideng, Zhang Xiuling, vice-prefeita de Ordos, disse que, ao plantar culturas na areia e cobri-las com painéis solares, eles estão essencialmente criando um “escudo” de camada dupla, mantendo as areias movediças firmemente sob controle.\nCom informações daXinhua.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/china-cria-grande-muralha-fotovoltaica-em-deserto-do-pais/"
        },
        {
            "titulo": "Fim do inquérito das fake news está próximo, diz Barroso",
            "subtitulo": "O relator do caso é Alexandre de Moraes, que, segundo apurou o “Poder360”, pensa em encerrar as investigações até dezembro",
            "data": "1.set.2024 (domingo) - 8h01",
            "autor": "PODER360",
            "texto": "O presidente do STF (Supremo Tribunal Federal), Roberto Barroso, disse ver como próximo o fim do inquérito dasfake news(4.781 de 2019). O caso foi aberto por iniciativa do ministro da Corte Dias Toffoli, em 2019. O relator é Alexandre de Moraes, que, segundoapurouoPoder360, considera encerrar as investigações até dezembro de 2024.\n“Eu não saberia precisar uma data, não gostaria de me comprometer com uma data, mas acho que nós não estamos distantes do encerramento porque o procurador-geral da República[Paulo Gonet]já está recebendo o material. Caberá a ele pedir o arquivamento ou fazer a denúncia”, declarou Barroso em entrevista ao jornalFolha de S.Paulo.\nBarroso afirmou que, na sua opinião, a duração prolongada do inquérito “se deve à sucessão de fatos”, pois“ninguém gosta”de prorrogar os casos.\n“Mas, os fatos foram se acumulando e apareceram informações novas. As apurações já foram substancialmente concluídas, e boa parte delas já encaminhadas ao procurador-geral da República”, declarou.“Ele, pelo que eu li na imprensa, já declarou que cuidaria disso depois das eleições”, continuou. “De modo que eu acho que não está distante a conclusão do inquérito, seja pelo arquivamento, seja pela denúncia”, afirmou.\nMinistros do STFsinalizaramao Legislativo que há acordo na Corte pelo fim de 2 inquéritos controversos: o dasfake newse o das milícias digitais (4.784 de 2020), também sob a relatoria de Moraes. Há desconforto tanto no Supremo quanto no mundo político com o prolongamento dos casos.\nO sentimento em parte doestablishmentpolítico, empresarial e no mundo dos operadores do direito é que essas investigações se transformaram em inquéritos ônibus, nos quais quase tudo pode ser incluído e com critérios nem sempre bem delimitados.\nEm público, o Supremo e seus integrantes rebatem afirmando que a democracia ficou em risco e medidas excepcionais foram necessárias. Em privado, entretanto, cada vez mais magistrados entendem que chegou a hora de finalizar esses 2 inquéritos e reduzir um pouco a exposição do Supremo.\nQuestionado sobre a decisão de Moraes em suspender a plataforma X no Brasil por causa da ausência de um representante legal da empresa no país, Barroso respondeu: “Eu já disse publicamente, e repito, que uma empresa que se recuse a apresentar um representante legal no Brasil não tem condições de operar no território brasileiro”.\nO presidente do STF disse que vai “avaliar o caso concreto, caso seja levado ao colegiado, e eventuais recursos, sempre considerando todos os argumentos”.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/fim-do-inquerito-das-fake-news-esta-proximo-diz-barroso/"
        },
        {
            "titulo": "Investimentos em projetos de hidrogênio verde somam R$ 188 bilhões",
            "subtitulo": "Estudo da CNI mapeia produção dessa fonte de energia; Porto de Pecém (CE) se destaca como destino que receberá mais recursos",
            "data": "1.set.2024 (domingo) - 7h59",
            "autor": "PODER360",
            "texto": "Aaprovação do marco legal do hidrogênio de baixo carbono(Lei 14.948) estabeleceu um momento histórico para a indústria brasileira. Assim como a Lei do Petróleo foi fundamental para a exploração de hidrocarbonetos no Brasil em 1998, essa marca o início do desenvolvimento da cadeia do hidrogênio e reforça o comprometimento do país com a descarbonização da economia.\nJá existem investimentos anunciados para mais de 20 projetos de hidrogênio a partir de fontes renováveis no Brasil que somamR$ 188,7 bilhões. O baixo custo e alta elasticidade de oferta da geração elétrica renovável colocam o país em condição de vantagem competitiva. Por essa razão, existe a expectativa que o Brasil produza hidrogênio com um dos menores custos do mundo em 2030.\n\nOs dados constam do estudoHidrogênio Sustentável: Perspectivas para o Desenvolvimento e Potencial para a Indústria Brasileira, elaborado pelaCNI(Confederação Nacional da Indústria). Eis aíntegrado documento (PDF – 19 MB).\n“A CNI tem um papel catalisador no engajamento do setor industrial nesse processo. Por meio do Comitê da Indústria para o Hidrogênio Sustentável, atuamos em parceria com empresas e stakeholders para difundir conhecimento, monitorar e debater as políticas públicas. Uma das principais iniciativas foi a criação da Plataforma da Indústria para o Hidrogênio Sustentável, que permite acompanhar as iniciativas empresariais e de política pública na área do hidrogênio sustentável”,diz o presidente da CNI, Ricardo Alban.\nO hidrogênio produzido a partir de fontes renováveis ou de fontes fósseis associadas à captura e estocagem do dióxido de carbono (CO₂) tem sido visto como uma estratégia para a descarbonização dos segmentos “hard to abate”. É o caso dos setores industriais que precisam de calor em alta temperatura, indústrias como aço, vidro, química, alumínio e a de fertilizantes.\nDiversos portos brasileiros estão desenvolvendo projetos para se posicionar como hubs de hidrogênio de baixo carbono – centros geográficos que envolvem uma cadeia de atividades de produção, transporte, entrega e uso final dessa fonte de energia. Entre os investimentos identificados, o Porto de Pecém (CE) se destaca como destino que deve receber mais aportes financeiros – cerca de R$ 110,6 bilhões.\nO hub do Ceará foi lançado em fevereiro de 2021 pelo governo do Estado, em parceria com FIEC (Federação das Indústrias do Ceará), UFC (Universidade Federal do Ceará) e Complexo do Pecém (CIPP S/A). Já foram assinados 34 memorandos de entendimento que evoluíram para 4 pré-contratos com empresas nacionais e internacionais.\nDe acordo com o levantamento da CNI, destacam-se também os portos de Parnaíba (PI) com R$ 20,4 bilhões; Suape (PE) com R$ 19,6 bilhões; e Açu (RJ) com R$ 16,5 bilhões. O entusiasmo com a exportação de hidrogênio e seus derivados está associado à disponibilidade e baixo custo de produção da energia elétrica renovável no país e pelo interesse europeu de importação desses produtos.\nRecentemente, a Alemanha organizou um leilão internacional para compra de amônia verde – produzida a partir do hidrogênio de baixo carbono. A amônia é o produto químico com maior demanda industrial de hidrogênio. Em 2021, foram produzidas, globalmente, 190 megatoneladas de amônia, que consumiram 34 megatoneladas de hidrogênio, conforme dados da IEA (Agência Internacional de Energia). No Brasil, a produção de amônia consome 145 mil toneladas de hidrogênio por ano.\nEsse composto químico tem um papel crucial na agropecuária e, consequentemente, na garantia da segurança alimentar mundial, já que 70% de sua produção é direcionada para produção de fertilizantes nitrogenados. Como o Brasil ainda importa quantidades significativas de fertilizantes nitrogenados, o desenvolvimento da produção interna de amônia, a partir do fomento do mercado de hidrogênio de baixo carbono, pode ser uma oportunidade de o país gerenciar a balança comercial da commodity, e para alinhar-se com as metas do Plano Nacional de Fertilizantes 2050.\nUm acordo de 2 anos entre Vale e Petrobras, que contempla o desenvolvimento de projetos de baixo carbono, elencou a amônia como uma alternativa para as atividades logísticas. A companhia de mineração tem uma frota marítima robusta, e desde 2021, junto a outros agentes, estuda a possibilidade de incorporar amônia verde como combustível marítimo.\nSegundo o levantamento da CNI, o projeto com maior capacidade de eletrólise ficará localizado no Porto de Parnaíba, com 10 GW de potência. Essa energia seria suficiente para abastecer cerca de 15 milhões de pessoas – número superior à quantidade de habitantes da cidade de São Paulo.\nQuando se olha para os Estados, no entanto, o Ceará é que o tem a maior capacidade instalada com cerca de 15,9 GW, enquanto o Piauí possui 15,6 GW. O 3º Estado brasileiro com maior capacidade de eletrólise é o Rio de Janeiro, com 2,1 GW.\n\nAtualmente, existem 87 países com pelo menos um projeto de produção de hidrogênio de baixo carbono. Os 10 primeiros países representam 3/5 do total de projetos:\nAlemanha (198),\nEstados Unidos (164),\nAustrália (147),\nEspanha (143),\nFrança (126),\nGrã-Bretanha (111),\nHolanda (89),\nChina (81),\nÍndia (79) e\nDinamarca (61).\nAo analisar a evolução histórica da base de dados da IEA de 2021 a 2023, pode-se apontar uma aceleração no aumento de novos projetos de produção de hidrogênio por ano. Em todo o período, a Alemanha foi o país com mais iniciativas, seguida de Espanha e Estados Unidos em 2021, de Austrália e Estados Unidos em 2022, e de Estados Unidos e Austrália em 2023. Isso evidencia o comprometimento desses países nos esforços de políticas públicas para produção de hidrogênio de baixo carbono.\nA base de dados da IEA mostra que, nesses 3 anos, o setor de mobilidade se destacou como o principal consumidor dessa fonte de energia. Geração elétrica, uso industrial e produção de amônia se revezaram entre os segmentos que, atrás da geração elétrica, mais demandaram hidrogênio em seus processos produtivos.\nEmbora os projetos anunciados tenham como objetivo a exportação, a produção de hidrogênio de baixo carbono de forma descentralizada no Brasil, usando energia da rede ou a geração distribuída, é o caminho mais viável para iniciar o desenvolvimento da indústria no país. Isso porque:\nA produção no local de consumo evita custos com o transporte do hidrogênio;\nA energia elétrica da rede no Brasil é basicamente descarbonizada. Atingiu o nível de 92% de fontes renováveis em 2022;\nAs economias de escala na produção de hidrogênio verde ainda são modestas, uma vez que os eletrolisadores disponíveis comercialmente ainda estão limitados a 20 MW de potência;\nAo produzir localmente o hidrogênio, as empresas podem aproveitá-lo não apenas para substituir combustíveis fósseis, mas também o oxigênio produzido para melhorar a qualidade da combustão de gás e do próprio hidrogênio em fornos, aquecedores e secadores; e\nA autoprodução do hidrogênio evita a sua comercialização e impostos associados à venda. Para a CNI, esses projetos podem se materializar mais rapidamente em função da menor escala de produção e de complexidade comercial.\nO diretor de Relações Institucionais da CNI, Roberto Muniz, diz que o estudo mostra que investimentos em projetos para a produção do hidrogênio sustentável na indústria são muito menos desafiadores que os projetos voltados para a exportação.\n“Desta forma, é fundamental que a política pública priorize projetos de produção de hidrogênio na indústria, que têm maior viabilidade econômica. Ademais, é fundamental a implementação de políticas que teriam efeito para todos os tipos de projetos de hidrogênio de baixo carbono, como a elaboração de uma política industrial para a estruturação de uma cadeia de fornecedores de hidrogênio no país, a implementação do mercado de carbono, a elaboração de uma política nacional para a produção de fertilizantes descarbonizados a partir do hidrogênio sustentável”,afirma.\nCom informações daAgência CNI.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/investimentos-em-projetos-de-hidrogenio-verde-somam-r-188-bilhoes/"
        },
        {
            "titulo": "Realocação e reciclagem de painéis solares têm baixo impacto ambiental",
            "subtitulo": "A maior parte dos componentes de um módulo fotovoltaico possui cadeia de reciclagem bem estabelecida, diz especialista",
            "data": "1.set.2024 (domingo) - 7h41",
            "autor": "PODER360",
            "texto": "A utilização de painéis solares é uma das melhores opções de fontes limpas e renováveis de energia e aparece como alternativa aos métodos tradicionais de energia poluente, como os combustíveis fósseis. Ao final da vida útil, existem diversas maneiras de reaproveitar esses dispositivos, que incluem desde a realocação para outras finalidades até a reciclagem dos componentes.\nSegundo Roberto Zilles, professor do Instituto de Energia e Ambiente (IEE) da USP (Universidade de São Paulo), os painéis solares, também chamados de módulos fotovoltaicos, são compostos predominantemente de vidro e alumínio, que juntos representam cerca de 90% do material total.\nNo entanto, ele afirma que vários outros materiais fazem parte dos módulos, sobretudo o material semicondutor, responsável pela conversão da radiação solar em eletricidade.\n“Os módulos fotovoltaicos têm uma vida útil superior a 25 anos, com uma degradação anual estimada em 0,5%. Por causa disso, muitos fabricantes indicam que, após 25 anos, um módulo fotovoltaico terá cerca de 80% da potência que tinha no início de sua operação. Devido a essas estatísticas, esses dispositivos possuem um nível de confiabilidade e eficiência considerado elevado comparado a muitos outros produtos”, declara.\nDe acordo com o professor, após os 25 anos de operações, os módulos ainda podem ser utilizados, mesmo com a potência reduzida. Conforme Zilles, quando chega o momento de fim do funcionamento de um módulo, a maioria de sua composição já possui uma cadeia de reciclagem bem estabelecida e é fácil de ser reaproveitada.\nOs outros 10% da composição são formados de uma película encapsulante conhecida como EVA, alguns materiais semicondutores, uma parte protetora chamada de fluoreto de polivinil ou tedlar e os materiais condutores, os quais normalmente são feitos de cobre.\nDentre todos esses materiais, o docente diz que os mais importantes e possivelmente com maior facilidade para serem reaproveitados no processo industrial são a prata e o estanho.\n“No Brasil, mais especificamente na cidade de Valinhos, em São Paulo, existe a empresa SunR, que está à frente das demais na questão da reciclagem de módulos fotovoltaicos. Inicialmente, a empresa foca na recuperação de vidro, alumínio e cobre, com planos de expandir para outros materiais preciosos como prata, chumbo e estanho”, afirma.\nConforme o professor, a realocação dos painéis solares pode ser uma alternativa viável quando estes chegam em um período de menor eficiência. Ele explica que existem movimentos para buscar uma 2ª vida para os painéis, especialmente em aplicações em que o desempenho não é tão necessário, como na eletrificação rural, por exemplo.\n“A reciclagem e a reutilização dos módulos são uma prioridade crescente e o padrão de qualidade para a segunda vida dos módulos está sendo discutido e estabelecido em diversos centros de pesquisa e universidades”, declara.\nZilles ressalta que, somando o vidro, o alumínio, todos os materiais semicondutores e os metais preciosos, um total de 95% de cada painel solar pode ser recuperado através da reciclagem. Dessa maneira, ele ressalta que o impacto ambiental ocasionado por esse processo é extremamente baixo e benéfico às práticas sustentáveis de obtenção de energia.\n“Fica claro que a composição dos módulos fotovoltaicos não traz grandes riscos ambientais. Evidentemente, o descarte aleatório de materiais na natureza não é interessante, mas pode-se perceber a facilidade de estabelecer essa cadeia de reciclagem, principalmente nos processos mais simples, como o vidro e o alumínio. Quanto aos outros materiais, certamente a indústria de energia solar vai se adaptar e desenvolver métodos para maximizar o reaproveitamento final”, afirma.\nCom informações daAgência USP.",
            "label": "meio-ambiente",
            "url": "https://www.poder360.com.br/meio-ambiente/realocacao-e-reciclagem-de-paineis-solares-tem-baixo-impacto-ambiental/"
        },
        {
            "titulo": "Frota comercial da China mais que dobrará até 2043, diz Boeing",
            "subtitulo": "Empresa estima que o país deve passar de 4.345 aviões para 9.740; crescimento do tráfego de passageiros deve ser de 5,9%",
            "data": "1.set.2024 (domingo) - 7h22",
            "autor": "PODER360",
            "texto": "A China mais do que dobrará sua frota de aviões comerciais até 2043 para atender à crescente demanda por viagens aéreas de passageiros e carga. Os dados são da recém-lançada Perspectivas para o Mercado Comercial 2024 da Boeing para a China, a previsão de longo prazo da empresa sobre a demanda por aviões comerciais e serviços relacionados.\n“O mercado de aviação comercial da China para passageiros e carga continua a se expandir, impulsionado pelo crescimento econômico e pelas companhias aéreas que constroem suas redes no país”, disse Darren Hulst, vice-presidente de marketing comercial da Boeing.\n“Como mostra esta previsão, as companhias aéreas da China verão uma forte demanda, exigindo um maior crescimento de suas frotas modernas e eficientes em termos de combustível.”, afirmou.\nA frota comercial da China crescerá 4,1% anualmente, de 4.345 para 9.740 aviões até 2043, e seu crescimento anual de tráfego de passageiros de 5,9% superará a média global de 4,7%, de acordo com a previsão.\nPrevê-se que as viagens aéreas na China se tornem o maior fluxo de tráfego do mundo, impulsionando o crescimento da frota de corredor único, que responde por mais de três quartos das entregas.\nA China terá a maior frota de fuselagem larga do mundo, com demanda por 1.575 novos aviões de fuselagem larga.\nA frota de cargueiros da China, incluindo modelos dedicados e convertidos, quase triplicará com a demanda estimulada por seu crescente setor de comércio eletrônico, segundo o documento.\nAs transportadoras chinesas precisarão de serviços de aviação no valor de US$ 780 bilhões para apoiar a crescente frota, incluindo soluções digitais, manutenção e modificações.\nSeu setor de companhias aéreas precisará contratar e treinar quase 430 mil novos empregados para apoiar novos pilotos, técnicos de manutenção e tripulação de cabine, disse a Boeing.\nA empresa é a maior cliente da indústria de fabricação de aviação da China, com mais de 10.000 aviões Boeing voando com peças fabricadas na China.\nCom informações daXinhua.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/frota-comercial-da-china-mais-que-dobrara-ate-2043-diz-boeing/"
        },
        {
            "titulo": "“Aval” de Lula a Elmar ajuda PT na Bahia; entenda",
            "subtitulo": "Presidente diz que não opinará sobre indicação de Lira para sucessão na Câmara; líder do União Brasil integra grupo rival de Rui Costa",
            "data": "1.set.2024 (domingo) - 7h20",
            "autor": "Fabricio Julião repórter",
            "texto": "Adecisãodo presidenteLuiz Inácio Lula da Silvade não opinar na eleição para a presidência da Câmara deve ajudar a preservar a influência do PT na Bahia, onde o partido mantém certa dominância.\nO gesto de Lulaabriucaminho para o atual presidente da Casa Baixa,Arthur Lira(PP-AL), indicar o deputadoElmar Nascimento(União Brasil-BA). O líder do União Brasil é do grupo político rival deRui Costa, ministro da Casa Civil, de forma que a sinalização do Planalto busca frear uma ofensiva futura do próximo presidente da Câmara, especialmente no reduto eleitoral petista.\nAs eleições municipais na Bahia de 2024 são importantes para o PT sentir o termômetro do apoio à legenda no Estado, de olho em 2026.\nDe 2002 a 2018, o PT venceu 4 eleições estaduais em 1º turno. Duas vezes comJaques Wagnere outras duas com Rui Costa.Já em 2022, a vitória deJerônimo Rodriguesveio no 2º turno, com 52,79% dos votos válidos.\nOPoder360apurou que alguns prefeitos estão insatisfeitos com o atual governo petista, tanto por não terem as demandas ouvidas no ano passado quanto pela perspectiva de repasse menor de emendas.\nDiante deste cenário, o ex-ministroJosé Dirceutem ido à Bahia para articular o fortalecimento do partido nas eleições municipais deste ano. A hegemonia da sigla em cidades menores segue sólida, mas a expectativa dos dirigentes é de que o partido não ceda espaço ao União Brasil, que pretende ganhar de 70% a 80% dos municípios com mais de 100 mil habitantes.\nPortanto, o “aval” de Lula a Elmar ao dizer publicamente aos líderes partidários que não vetaria o nome do favorito de Lira para a sucessão na Câmara, em reunião no Palácio do Planalto na 2ª feira (26.ago.2024), pode ajudar a “pacificar” a situação do PT na região.\nA tentativa de “pacificação” entre os 2 principais núcleos políticos baianos teve confirmação na festa de Elmar Nascimento, em 10 de julho.\nNa ocasião, Rui Costa compareceu ao evento do adversário, que já estava em plena campanha nos bastidores para ser o próximo presidente da Câmara. A aparição é relevante especialmente pois, 1 dia antes, o ministro da Casa Civil não foi à festa organizada porAntonio Brito(PSD-BA), também baiano e principal adversário do líder do União Brasil na sucessão de Lira.\nA aproximação com Elmar, portanto, é estratégica para o governo.\nPor um lado, Lula entende que não se meter na eleição para a presidência da Câmara em 2025 não abre margem para que seja cometido o mesmo erro deDilma Rousseff10 anos atrás, quando apoiou o petistaArlindo Chinaglia(SP), derrotado porEduardo Cunhaem 2015 que, 1 ano depois, abriu o processo de impeachment contra a então presidente.\nPor outro lado, o núcleo político de Rui Costa abre espaço para o diálogo com o União Brasil, ganhando mais tempo para garantir a manutenção da influência petista no Estado.\nDe certa forma, a estratégia se assemelha à utilizada para manter Lira como um “aliado de conveniência do Planalto”, o que resultou no andamento das pautas econômicas do governo, mesmo o deputado alagoano sendo adversário do senador Renan Calheiros, aliado de Lula, e tendo declarado apoio à reeleição do ex-presidenteJair Bolsonaro(PL).",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/aval-de-lula-a-elmar-ajuda-pt-na-bahia-entenda/"
        },
        {
            "titulo": "Desigualdade causa conflito e atrapalha empresas, diz Neca Setubal",
            "subtitulo": "Socióloga critica demora na redução de disparidades no Brasil e defende tributação maior para pessoas de alta renda",
            "data": "1.set.2024 (domingo) - 7h00",
            "autor": "Paulo Silva Pinto editor sênior",
            "texto": "A socióloga Neca Setubal, 73 anos, critica a demora de redução das disparidades de renda no país. Ela é presidente do Conselho Curador daFundação Tide Setubal, que atua para ampliar a diversidade racial e de gênero em empresas e órgãos públicos.\nNeca Setubal afirma que as disparidades de renda resultam em “uma sociedade em que os conflitos ficam cada vez maiores”. Reduzir a desigualdade, na sua avaliação, beneficiaria toda a população. “Não se trata de uma questão para os pobres”, disse.\nAssista (1min54s):\n\nNeca Setubal também é integrante do Pacto Nacional pelo Combate às Desigualdades. A organizaçãoapresentouna 3ª feira (27.ago.2024) na Câmara dos Deputados indicadores do 1º relatório do Observatório Brasileiro de Combate às Desigualdades, implantado em 2023.\nO relatório mostrou estagnação na desigualdade de renda no país. Apontou itens de avanço e de recuo em várias áreas. No lado negativo está a falta de representação feminina no governo e nos cargos de ministras e ministras de tribunais superiores.\nNo lado positivo, está queda na proporção da população na extrema pobreza de 2,8% do total em 2022 para 1,7% em 2023. Mas isso não resultou em queda na disparidade. O rendimento dos mais pobres cresceu e o dos mais ricos também. Por isso as diferenças persistem.\nAssista à íntegra da entrevista (31min28s):\n\nNeca Setubal e outros integrantes do Pacto defendem medidas que reduzam mais rapidamente as desigualdades de renda. Um desses itens seria a maior tributação de pessoas de renda mais alta. “Esse é um grande debate que nós teremos”, afirmou. Disse esperar resistências à ideia no Congresso.\nA socióloga também defende apropostado ministro da Fazenda,Fernando Haddad(PT), para o estabelecimento de um imposto global para as pessoas mais ricas. Afirma que há um número crescente de pessoas atentas à importância de reduzir as disparidades globalmente, mas que isso levará bastante tempo se tornar realidade.\n“[A desigualdade]passou a ser disfuncional para o sistema capitalista. E eu acho que alguns aqui do Brasil também já entenderam isso. Quem quer um país dominado pelas milícias? Pelo tráfico?”, disse ela.\nNa avaliação de Neca Setubal, os obstáculos causados pela desigualdade são percebidos por uma minoria entre os mais ricos no Brasil.  “Mas é uma minoria que que tem influência”, disse.\nNeca Setubal e sua família são acionistas do Itaú Unibanco. Seu irmão, Roberto Setubal, foi presidente da instituição financeira. Olavo Setubal (1923-2008), pai de ambos, foi prefeito nomeado de São Paulo de 1975 a 1979 e ministro das Relações Exteriores em 1985 e 1986, no governo deJosé Sarney(do então PMDB).\nA socióloga diz que houve críticas e, em alguns casos, ofensas a ela por causa de sua origem e do combate à desigualdade. “Ao longo da vida eu já sofri preconceitos, vários. Mas eu acho que hoje em dia é menos. Minha história conta muito mais”, disse.\nNeca Setubal tem graduação em ciências sociais pela USP (Universidade de São Paulo) e doutorado em psicologia da educação pela PUC-SP (Pontifícia Universidade Católica de São Paulo).\nEla avalia que adificuldadede melhora da qualidade da educação no país é resultado também da desigualdade social porque alunos de baixa renda têm maior dificuldade para aprender. Faltam políticas públicas para vencer esse obstáculo.\nNeca Setubal afirma que uma das razões para isso é que muitas políticas levam em conta só o resultado doIdeb(Índice de Desenvolvimento da Educação Básica), o principal indicador de qualidade da educação básica.\nO problema, segundo Neca Setubal, é que o Ideb é uma média de resultados de grupos muito diferentes. É possível melhorar o resultado do indicador com políticas dedicadas só aos alunos que já têm rendimento superior. Assim a média fica mais alta. “Os alunos das escolas públicas mais pobres continuam sendo aqueles que não aprendem”, disse.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/desigualdade-causa-conflito-e-atrapalha-empresas-diz-neca-setubal/"
        },
        {
            "titulo": "Peças sacras furtadas nos anos 90 retornam à Igreja no Rio",
            "subtitulo": "Iphan identificou, em um leilão, as peças com características que indicavam ser bens tombados e determinou a retirada imediata",
            "data": "1.set.2024 (domingo) - 6h52",
            "autor": "PODER360",
            "texto": "Três peças sacras que pertencem ao acervo da Ordem Terceira de Nossa Senhora do Monte do Carmo, igreja localizada na Rua Primeiro de Março, na região central da cidade do Rio de Janeiro, que estavam desaparecidas desde os anos 1990, foram restituídas à igreja do Carmo pela PF (Polícia Federal) e pelo Iphan (Instituto do Patrimônio Histórico e Artístico Nacional).\nO Iphan identificou, em um leilão, as peças com características que indicavam ser bens tombados e determinou a retirada imediata das mesmas do evento. As obras sacras estavam catalogadas no rol de bens culturais procurados pelo órgão do patrimônio histórico. Todas as peças recuperadas e restituídas na data de hoje têm a gravação de termos em latim no seu escudo central.\nAs investigações começaram em outubro de 2023, quando a PF foi informada pelo Iphan e apreendeu as peças e encaminhou para análise pericial. O laudo da inspeção constatou que todas as obras sacras teriam sido produzidas na segunda metade do século 18.\nDepois de parecer técnico do Iphan, laudo de perícia criminal federal e decisão judicial da 4ª Vara Federal do Rio de Janeiro, a PF e o Iphan entregaram as obras apreendidas ao secretário-geral da Venerável e Arquiepiscopal Ordem Terceira de Nossa Senhora do Monte do Carmo, Monsenhor Armindo Fernandes Dinis.\nA parte superior de uma das peças é ornada pelo símbolo da Ordem dos Carmelitas, no qual consta o Monte Carmelo, uma Cruz de Cristo sobre o monte e 3 estrelas. Por cima da figura do Monte Carmelo há uma coroa encimada com uma cruz sobre um globo, e, ao lado do símbolo do Monte Carmelo, constam ornamentos florais.\nJá a outra obra tem a parte superior ornada por um cordeiro deitado no Livro dos Sete Selos, segurando um estandarte afixado em uma cruz. No estandarte estão gravados os termos“Ecce Agnus Dei”.\nEssa é uma expressão em latim que significa “Eis o Cordeiro de Deus”. É uma frase litúrgica que acompanha a apresentação da hóstia consagrada aos fiéis e é muito utilizada pelos cristãos para falar de Jesus Cristo, especialmente após ter sido sacrificado na cruz.\nCom informações daAgência Brasil.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/pecas-sacras-furtadas-nos-anos-90-retornam-a-igreja-no-rio/"
        },
        {
            "titulo": "Mais de 632 mil crianças esperam por vagas em creches no Brasil",
            "subtitulo": "Segundo dados do Gabinete de Articulação para a Efetividade da Política da Educação, maioria dos municípios não tem vagas",
            "data": "1.set.2024 (domingo) - 6h33",
            "autor": "PODER360",
            "texto": "No Brasil, 632.763 crianças aguardam por uma vaga em creches públicas e 44% dos municípios tem fila de espera para fazer a matrícula na educação infantil. Os dados são do levantamento nacional “Retrato da Educação Infantil no Brasil – Acesso e Disponibilidade de Vagas”, feito pelo Gaepe-Brasil (Gabinete de Articulação para a Efetividade da Política da Educação no Brasil), composto pela sociedade civil e entidades do poder público, dentre elas o Ministério da Educação.\nO estudo reúne informações sobre o acesso da população à educação infantil, que vão auxiliar na criação de um plano de ação voltado à expansão da oferta de vagas nessa etapa de ensino no país. As conclusões do estudo, realizado de 18 de junho a 5 de agosto, foram divulgadas nesta semana. Eis aíntegrado documento (PDF – 3 MB).\nA educação infantil, com o devido acesso a creches e pré-escolas de qualidade, é um direito de todas as crianças, e a oferta de vagas é obrigação do poder público, ambos previstos na Constituição Federal de 1988 e ratificado pelo STF (Supremo Tribunal Federal), em 2022.\nAs creches são destinadas às crianças até os 3 anos, ou que tenham 4 anos, se completados depois de 31 de março de cada ano, data que estabelece o corte etário para ingresso na pré-escola.\nNa pré-escola, a frequência é obrigatória para crianças de 4 e 5 anos ou que tenham 6 anos, completados depois de 31 de março, quando a criança deve ingressar no ensino fundamental.\nTodos os 5.569 municípios e o Distrito Federal responderam ao levantamento nacional Retrato da Educação Infantil no Brasil – Acesso e Disponibilidade de Vagas, feito em 48 dias. Ao todo, 2.445 (44%) têm fila de espera nessa etapa; 7% não fizeram essa identificação de falta de vagas; e 184 (3%) não têm creche, segundo o Censo Escolar da Educação Básica de 2023.\nAo considerar exclusivamente o total de cidades com filas de espera em creches, 2.160 cidades (88%) relatam que o principal motivo é a falta de vagas.\nNa pesquisa, como os municípios puderam marcar mais de um motivo pelos quais os responsáveis não matricularam suas crianças em creches, aparecem outras explicações, como:\nopção dos pais, por entender que as crianças são pequenas demais para ir à creche ou que a primeira infância deve ser vivida em família;\ndesconhecimento sobre o processo de matrícula e de prazos;\ndistância entre a residência e a instituição de ensino;\nfalta de transporte adequado, especialmente, em áreas rurais;\nincompreensão sobre a importância da educação infantil; e\nmudanças frequentes de endereço da criança.\nNo registro total das mais de 632,7 mil crianças na fila por vaga em creche por faixa etária, 123 mil (19%) têm até 11 meses; 178,4 mil (28%), 1 ano; 165,4 mil (26%) têm 2 anos; 131,4 mil (21%) têm 3 anos; e 34.300 (5%), 4 anos.\nEntre as regiões, o Sudeste tem 212,5 mil crianças fora de creches. A região é seguida por Nordeste (124,3 mil), Sul (123,3 mil), Norte (94.300) e Centro-Oeste (78.100).\nSobre a pré-escola, em números absolutos há 78.237 registros de crianças que não frequentam essa etapa de ensino, sendo que  50% (39.042) estão nessa situação porque a rede não têm vagas.\nEm relação aos municípios, na faixa etária relativa à pré-escola o percentual de crianças que deveriam estar matriculadas é 8%. As principais razões são a não realização da matrícula pelos responsáveis, em 7 de cada 10 desses municípios; e a falta de vagas, em 4 de cada 10.\nNo Brasil, só 11% dos municípios iniciam o atendimento das crianças em creches sem prever idade mínima para ingresso.\nNos demais, há idades estipuladas: 52% começam a atender bebês de 1 mês a 11 meses; 22%, crianças de 1 ano e 1 ano e 11 meses; 11% de 2 anos e 3 anos incompletos; e 3% atendem só a partir dos 3 anos.\nNo país, 44% dos municípios têm critérios de priorização do atendimento em creches, enquanto 56% ignoram essas condições.\nO principal parâmetro considerado pelas redes de educação pública (64%) é a situação de risco e vulnerabilidade, que se refere, especialmente, a crianças encaminhadas por órgãos como o conselho tutelar, assistência social e Ministério Público.\nOutros fatores mais apontados para a definição de ordem na fila por vaga em uma creche são:\ncrianças com deficiências, transtornos globais do desenvolvimento e necessidades educacionais especiais, como altas habilidades ou superdotação (48%);\nresponsáveis que trabalham fora (48%) no período de aula;\nfamílias de renda familiar (38%), particularmente aquelas inscritas no Cadastro Único para Programas Sociais do Governo Federal (CadÚnico) ou beneficiárias do Bolsa Família;\nmães solo e/ou mães adolescentes (23%), especialmente, aquelas que estudam ou trabalham;\nproximidade da residência (17%);\nencaminhamentos especiais (9%) determinados judicialmente ou por órgãos de proteção;\nordem de inscrição na lista de espera (6%);\ndemais ocorrências (7%), como a presença de irmãos matriculados na mesma instituição, mães que trabalham em áreas rurais e crianças em situação de acolhimento institucional.\nOs municípios são obrigados a divulgar a lista por vagas nos estabelecimentos de educação básica de sua rede de ensino, conforme determina aLei 14.685/2023. No entanto, só 25% tornam público o número de vagas existentes em creches.\nOutros dados divulgados no levantamento são as ações municipais para garantir a matrícula e frequência de crianças em idade pré-escolar que estão fora das salas de aula: 68% das prefeituras fazem a busca ativa de crianças, mas as famílias não procuraram atendimento, incluindo visitas domiciliares, campanhas de conscientização e parcerias com conselhos tutelares, assistentes sociais.\nAs ações ainda incluem a divulgação de campanhas de conscientização e sobre o período de matrículas em redes sociais e outros meios de comunicação; o uso de sistemas informatizados e cruzamento de dados para identificação de crianças fora da escola; e por fim, planos de ampliação de salas de aula e a criação de vagas adicionais para atendimento do público alvo.\nEm resposta aos desafios difundidos no levantamento, o Ministério da Educação disse que, desde o início da atual gestão, tem investido na educação básica em todo o Brasil, com ênfase na ampliação das vagas e na qualidade da oferta. Até 2026, o MEC planeja construir 2.500 novas creches e pré-escolas por meio do Novo PAC (Programa de Aceleração do Crescimento).\nAlém do Novo PAC, o Pacto Nacional pela Retomada de Obras da Educação Básica pretende concluir todas as obras paralisadas e inacabadas da educação básica.\nA secretária de Educação Básica do MEC, Kátia Schweickardt, disse que foram investidos mais de R$ 1 bilhão na educação infantil.\n“Desde 2023, foram R$ 592 milhões investidos pelo Programa Escola em Tempo Integral, nessa etapa educacional; outros R$ 492 milhões investidos pelo Programa de Apoio à Manutenção da Educação Infantil e, ainda, R$ 93 milhões aplicados no Programa Leitura e Escrita na Educação Infantil. Além disso, já entregamos 378 novas creches”,declarou.\nO secretário de Articulação Intersetorial e com os Sistemas de Ensino, do Ministério da Educação, Maurício Holanda, defende a atuação conjunta da União, estados e municípios para traçar um plano de ação.\n“Temos realizado, no MEC, uma grande tarefa de construir relacionamentos interfederativos cada vez mais sólidos. Precisamos pensar o que podemos fazer com e pelos municípios no enfrentamento desse cenário”,disse.\nA presidente executiva do Instituto Articule, Alessandra Gotti, citou os principais desafios a serem enfrentados imediatamente para reversão dos números negativos.\n“Um plano de apoio aos municípios precisa olhar para a universalização, urgente, da pré-escola. Além disso, é preciso construir um plano de expansão de vagas de creche, de forma a atender toda a demanda existente. Havendo lista de espera, priorizar de imediato as crianças que mais precisam de maneira a reduzir as desigualdades sociais”.\nO conselheiro da Atricon (Associação dos Membros dos Tribunais de Contas do Brasil), Cezar Miola, enfatizou a necessidade de conhecer os dados para que diferentes instituições auxiliem os municípios:“não se controla o que não se conhece. Precisamos acessar esses dados, para que possamos atuar em cada rede.”\nCom informações daAgência Brasil.",
            "label": "educacao",
            "url": "https://www.poder360.com.br/educacao/mais-de-632-mil-criancas-esperam-por-vagas-em-creches-no-brasil/"
        },
        {
            "titulo": "MPF define regras para voos panorâmicos de helicóptero no Rio",
            "subtitulo": "Termo de Ajustamento de Conduta foi assinado por 9 empresas que realizam o serviço na cidade; finalidade é evitar transtornos",
            "data": "1.set.2024 (domingo) - 6h18",
            "autor": "PODER360",
            "texto": "Para evitar os transtornos provocados pelos ruídos dos helicópteros que realizam sobrevoos panorâmicos sobre os principais pontos turísticos do Rio de Janeiro, como o monumento do Cristo Redentor, o Pão de Açúcar, a Floresta da Tijuca, as praias do Arpoador e do Leme, na zona sul, 9 empresas que realizam este tipo de serviço assinaram um TAC (Termo de Ajustamento de Conduta) com o MPF (Ministério Público Federal).\nO acordo foi celebrado no âmbito do inquérito civil instaurado em abril de 2023, a partir de representações de diversas associações de moradores, e entrará em vigor nos próximos dias. Eis aíntegrado documento (PDF – 13 MB).\nCom base no acordo, as empresas comprometeram-se a adotar uma série de normas para minimizar o impacto sonoro nas áreas afetadas. Dentre as medidas estão a manutenção de alturas mínimas de voo, distâncias específicas a serem respeitadas da orla e de monumentos, além da obediência às rotas de voo pré-determinadas. A aeronave deve manter-se afastada de 600 a 800 metros do Cristo e evitar fazer manobras paradas sobre o monumento.\nO documento tem vigência de 1 ano, período durante o qual será avaliada a eficácia das medidas na redução do ruído, especialmente nas áreas dos bairros do Joá, Jardim Botânico, Lagoa, Humaitá, Cosme Velho, Alto da Boa Vista  e Urca, onde é feita a maioria dos sobrevoos.\nPara o procurador da República Sergio Suiama, o TAC representa um avanço, em razão da inexistência de normas ambientais específicas para voos panorâmicos na cidade.\n“Neste período de 1 ano, o MPF e os moradores dos bairros afetados poderão avaliar se houve uma redução da poluição sonora causada pelos helicópteros. Caso a melhora seja insuficiente, outras medidas poderão ser adotadas após esse prazo”,disse o procurador.\nAs empresas que não assinaram o TAC serão intimadas a declarar se vão aderir ao acordo. Caso não atendam o pedido, serão propostas ações civis públicas contra essas operadoras.\nAs companhias comprometeram-se também a criar uma associação que reunirá as prestadoras de serviços de voos turísticos na cidade e terá como finalidade promover a autorregulamentação, a fiscalização das atividades e a capacitação dos pilotos, contribuindo para o cumprimento das normas de tráfego aéreo e redução dos impactos sobre os moradores dos bairros afetados.\nCom informações daAgência Brasil.",
            "label": "meio-ambiente",
            "url": "https://www.poder360.com.br/meio-ambiente/mpf-define-regras-para-voos-panoramicos-de-helicoptero-no-rio/"
        },
        {
            "titulo": "“Disputa é política, não por dinheiro”, diz Cunha sobre emendas",
            "subtitulo": "Segundo o ex-presidente da Câmara, governo quer manter a caneta das emendas para negociar votos com os congressistas. Ele defende a adoção do orçamento 100% impositivo como solução",
            "data": "1.set.2024 (domingo) - 6h02",
            "autor": "Guilherme Waltenberg editor sênior",
            "texto": "O ex-presidente da Câmara dos DeputadosEduardo Cunha(Republicanos) avalia que o atual conflito sobre o destino das emendas envolvendo os Três Poderes é de natureza política, não econômica. Na sua avaliação, trata-se de uma disputa sobre quem terá a“caneta”sobre a liberação das emendas.\nLeia mais:\nCunha perdeu 30 kg usando Mounjaro; compare\n“Antes, o governo tinha a caneta. A briga aqui não é por dinheiro. É pelo poder da caneta. Lula não tem maioria parlamentar e nunca teve. A única forma que tinha de obter maioria era liberando dinheiro. Se o governo não pagasse as emendas empenhadas, o Congresso não votava. Aconteceu várias vezes. E revoltava a todos”,declarou Cunha em entrevista aoPoder360.\nAssista (2min25s):\n\nCunha tem 65 anos, é economista e foi deputado federal por 4 mandatos. Antes, foi deputado estadual e presidente da Telerj. Foi em sua gestão à frente da Câmara dos Deputados que foi aberto o processo de impeachment contra a ex-presidenteDilma Rousseff(PT).\nSegundo Cunha, o governo do presidenteLuiz Inácio Lula da Silva(PT) tem dificuldade em governar sem o uso de emendas para pressionar o Legislativo a votar de acordo com a sua orientação. Isso porque, na avaliação do ex-deputado, a base fixa do partido no Congresso não passa, nem nunca passou, de 140 congressistas. Por isso, diz, para Lula trata-se de uma questão de sobrevivência política retomar o controle sobre as emendas: “As emendas impedem o uso do orçamento como forma de cooptação parlamentar”.\nO ex-presidente da Câmara rebateu os argumentos que têm sido utilizados de comparação do orçamento brasileiro ao de democracias europeias ou aos Estados Unidos.\nSegundo ele, há uma diferença fundamental nos orçamentos desses países com o Brasil: lá fora, são impositivos. Aqui, autorizativos. Ou seja: não há obrigação de pagar o que está escrito na lei nem vinculação direta de receita com cada programa.\n“Os europeus são parlamentaristas e o orçamento é feito junto com o Legislativo. No Congresso norte-americano, votam a lei que é compulsória. Se o Congresso não aprova, gera o famoso shutdown: não paga nem funcionário público. Aqui, se você não aprova o orçamento, o governo tem o duodécimo e gasta 1/12 da programação orçamentária do ano anterior“, comparou.\nAssista à íntegra da entrevista (43min31s):\n\n\nOutro argumento recorrente que Cunha diz estar errado é que aponta o aumento no volume de emendas pagas. Neste ano, estão previstos R$ 49,2 bilhões, o que representa 24% das receitas correntes líquidas do governo. “O conceito que está aumentando o volume está equivocado. O governo não pagava as emendas nem empenhava e agora tem um crescimento normal“, disse.\nLeia trechos da entrevista:\nPoder360 – No dia 15 de agosto, o presidente Lula disse que o Congresso sequestrou o orçamento. No dia seguinte, o STF confirmou a suspensão das emendas impositivas até que haja novas regras de transparência. O pagamento impositivo nasceu quando o senhor era presidente da Câmara, em 2015. O que está em disputa neste momento entre os Três Poderes?Eduardo Cunha –A disputa é política. A fala do Lula está equivocada. O Congresso não sequestrou o orçamento. O Congresso resgatou parte do orçamento sequestrado pelo governo. O orçamento brasileiro é um faz de conta. Sempre aprovamos no apagar das luzes do ano em votação simbólica de 5 minutos. São colocadas receitas inexistentes para agrupar todas as demandas e aprovar. O orçamento é autorizativo. Como as receitas não se realizam, o governo contingencia. E existe a possibilidade de remanejamento. Daí o governo edita MPs(Medidas Provisórias)remanejando rubricas ao seu interesse. Como elas têm eficácia imediata, mesmo que o Congresso derrube, não tem efeito porque já foi executada. Na prática, quem sequestra o orçamento é o Executivo. A LOA(Lei Orçamentária Anual)é uma lei aprovada pelo Congresso e demanda emendamento, modificação. Depois de aprovada, deveria ser executada. Mas o orçamento é um faz de conta.\nQual a diferença para o orçamento de outros países?Só a aplicação autorizativa. Os europeus são parlamentaristas e o orçamento é feito junto com o legislativo. No congresso norte-americano, votam a lei que é compulsória. Se o congresso não aprova, gera o famoso shutdown: não paga nem funcionário público. Aqui, se você não aprova o orçamento, o governo tem o duodécimo e gasta 1/12 da programação orçamentária do ano anterior. Em países desenvolvidos, como Estados Unidos ou países europeus, 80% do tempo legislativo é gasto discutindo orçamento. É por onde se executam as políticas públicas, os acordos políticos, as promessas das campanhas eleitorais e o debate. Aqui, diferentemente do que Lula falou, já é propriedade do Executivo.\nE por que só as emendas se tornaram impositivas?O movimento começou antes de eu virar presidente da Câmara. Foi quando uma emenda constitucional do senador Antônio Carlos Magalhães que tornava todo o orçamento impositivo foi aprovada. Aí começou a discussão. Antes, o governo só liberava emendas para quem votasse com ele. Oposição não tinha, a não ser que se curvasse ao governo. Aí eu prometia para um município que votava em mim e o governo liberava por outro deputado e me tomava os eleitores. Foi a grande revolta do parlamento com o PT, pela apropriação do orçamento pelo governo para uso político. Houve o sequestro. Agora, é resgate. Transformamos as emendas em impositivas para obrigar o governo a pagar. O Henrique Eduardo Alves, presidente no biênio de 2013 a 2015, fez campanha com base na impositividade das emendas. Mas passar uma PEC é demorado. Ele aprovou na Câmara, mandou para o Senado, que votou com modificação. Ele não conseguiu acabar a votação. Aí fiz minha campanha dizendo que ia acabar de aprovar essa emenda e tornar impositivas as emendas de bancada.\nMas hoje o valor é muito alto e falta de transparência nas emendas pix.Chamar de emendas pix é pejorativo. Antes, o governo empenhava a emenda, mas não pagava. Eram duas negociações, o governo comprava o voto duas vezes. Essas são pagas instantaneamente. Essa história que não tem rastreio é balela. Toda emenda paga vai para o órgão que vai executar e fica numa conta específica que não pode ser mexida a não ser para o pagamento do projeto. A não ser as de saúde, que são 50%. Ninguém pode impedir que alguém faça a coisa errada, mas sabe que vai responder. O Tribunal de Contas da União e dos Estados fiscalizam o dinheiro. É muito fácil mapear de uma forma clara para a sociedade. É uma forma de impedir o governo de fingir que paga as emendas. As emendas impedem o uso do orçamento como forma de cooptação parlamentar.\nEm 2014, como mostra o infográfico (abaixo), era 0,1% das RCL (Receitas Correntes Líquidas). Neste ano, 24%. Não é um exagero?Quando tenho quase R$ 1 trilhão da receita usado com o pagamento de juros e vencimento da dívida, comparado ao que está colocado, estamos falando de 2,42% do volume do gasto com juros. Dizer que isso é muito é piada. E de lá para cá, a receita cresceu. As emendas estão atreladas à receita em sua impositividade. O governo queria tirar a vinculação e passar para a correção inflacionária. Cresceu receita porque o governo aumentou impostos. E quanto tornamos as emendas impositivas em 2014, foi exigência do governo do PT que ela fosse vinculada à receita corrente líquida, não foi imposição do Parlamento.\n\nMas neste ano chega a R$ 49 bilhões o que será pago, como mostra esse outro infográfico. Em 2015, foram R$ 15,4 bilhões.O conceito que está aumentando o volume está equivocado. O governo não pagava as emendas empenhadas e agora tem um crescimento normal. Antes, o governo tinha a caneta. A briga aqui não é por dinheiro. É pelo poder da caneta. Lula não tem maioria parlamentar e nunca teve nos outros governos do PT. A única forma que tinham de obter maioria era liberando dinheiro. Se o governo não pagasse as emendas empenhadas, o Congresso não votava. Aconteceu várias vezes. E revoltava a todos. Mesmo hoje há conflitos. Um exemplo é o que aconteceu em Cabo Frio, no Rio. É um escândalo. A cidade recebeu R$ 108 milhões de transferência voluntária do Governo Federal sem ter capacidade de gastar. O que cresceu foi o empenho do que já estava no orçamento. Sempre teve, mas o governo não empenhava nem executava.\n\nO filho da ministra Nísia Trindade é secretário no município.Virou depois que liberou a emenda. É política. Eles querem ter o controle da liberação e não ser dependentes do Congresso. Querem comprar o voto do Congresso com a liberação de emenda.\nMas as emendas são criticadas por dificultarem a realização de obras estruturantes, que dependem de uma coordenação nacional.Pode fazer isso. Mas o governo empenha e para. Tem obra do PAC toda empenhada como restos a pagar. Esse governo não têm capacidade de execução. Quando quer se meter a fazer o que não é da sua competência, dá nisso. Para obras estruturantes a gente pode votar emendas de bancada e colocar projetos dessa natureza.\nHoje o governo tem uma aliança tácita com o Judiciário quando não consegue aprovar temas no Legislativo. A desoneração e a PEC dos precatórios são exemplos. Mudou o “presidencialismo de coalizão”?Por que o governo quis adiantar os precatórios? Conseguiram excluir o pagamento da meta fiscal e geraram imposto de renda de quem recebeu. E essa verba entrou como parte da meta fiscal. É uma anomalia, um mecanismo para gerar receitas de um governo que cria fictíciamente um superávit. Se endivida para gerar diminuição do déficit. E o que fizeram com as desonerações é típico. Perderam, vetaram, derrubaram o veto, e foram para o Judiciário e estão negociando aumento de receita. Sempre inventam alguma forma de aumentar imposto e compensar a ineficiência. O problema das emendas não é ter despesa maior concentrada na mão de parlamentar. É dar a caneta em suas mãos.\nA solução é tornar todo o orçamento impositivo?Se aprovo um orçamento no parlamentarismo, como funciona? O governo se forma com uma maioria parlamentar entre os partidos, que compartilham o governo. Partido A fica com tal ministério, B com outro. Na lei orçamentária, o partido A vai colocar verba nos programas do seu ministério, o mesmo com o B. O orçamento é aprovado e a execução é feita. É a política. No mundo inteiro é assim. Aqui não existe esse compartilhamento. O que que acontece? Os partidos vão colocar as verbas nos ministérios que não são administrados pelo PT porque temem que não será pago onde indicaram.\nHoje não há uma discussão avançada no Congresso sobre a impositividade. Quem são os defensores?Talvez eu possa começar. O Senado já aprovou. Entendo que tecnicamente não precisa de PEC, basta colocar na LDO. Mas com a PEC você obriga o governo. Seria mais ou menos assim: eu aprovo o programa A para o ministério B. O programa tem que ter vinculação com uma receita específica. Se a receita não se realizar, o programa é contingenciado naturalmente. Se eu colocasse que a despesa do PAC estaria atrelado ao aumento da receita pelo voto de qualidade do Carf, o governo ia ter que contingenciar. É uma diferença na forma. Eu só posso gastar o que eu ganho.\nMas hoje parece que há uma disfuncionalidade no orçamento. Não há obras estruturantes em curso.Que tipo de obra estruturante demandada para o desenvolvimento do país não pode ser concluída por causa das emendas? Não tem nenhuma. Os problemas que relatam são de natureza política para o PAC. O governo só está escolhendo projetos ligados a eles e não são estruturantes. No Rio vão fazer encostas para evitar consequências das chuvas. Óbvio que é relevante. Os programas estruturantes da economia feitos no PAC foram por empresas privadas. Os portos foram privatizados e estão leiloando obras. As estradas são concessões. As emendas muitas vezes são complementares a essas obras. E se for estruturante, há financiamento nos organismos internacionais e internos. Se for estruturante, se paga. Há um conceito equivocado do PT que acha que o gasto público incrementa a economia. Se tiver crédito e deixar o mercado, ele vai se resolver. O Brasil está crescendo no agro e eu tenho que estimular a infraestrutura do setor. Que obra estruturante está sendo feita? Desconheço. É um desvio da discussão. O PT está disfarçando o desejo pelo controle do dinheiro.\nO que está travando a reforma tributária no Senado?O Senado vai aprovar. Vai modificar alguma coisa e a Câmara pode manter ou não. Se o governo mantiver a urgência, ele vai ser obrigado a aprovar. Se o governo retirar, aí fica na mão do Senado. Eu tenho muitas muitas dúvidas sobre essa reforma. Vai ter aumento de carga tributária. Claro que tem benefícios, como não ter cumulatividade e identificar exatamente o quanto você paga de tributo. Se o governo retirar a urgência, vai demonstrar que não tem interesse na reforma.\nO senhor está com 65 anos de idade e está bem de saúde. Perdeu peso, como foi o processo de melhora de saúde?Eu, como todo mundo, adotei esses medicamentos de controle de diabetes que gera a capacidade de emagrecimento. E me fez muito bem. Eu fui para o mounjaro. Outros foram para o ozempic. Perdi 30 kgs e voltei ao peso que eu estava antes. Eu já tive esse peso. Tanto que estou usando as mesmas roupas que eu tinha. Nem precisei comprar roupa. Agora é tentar manter. Obviamente isso melhora a saúde como um todo e tem que buscar isso. A gente vai chegando em uma idade que se não se cuidar teremos não só o envelhecimento mais difícil, mas também vai perdendo as nossas capacidades. Graças a Deus eu estou na minha plenitude, não só intelectual, mas física.\nPretende voltar a disputar eleições?Voltarei com certeza absoluta. Disputarei 2026. Não sei ainda por onde, mas não será pelo Rio. Lá tem a minha filha como deputada e não pretendo atrapalhar a carreira dela. Acho que ela está bem e prefiro que ela continue. Vou provavelmente para outro Estado disputar e ver se os eleitores me aceitam de volta.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/disputa-e-politica-nao-por-dinheiro-diz-cunha-sobre-emendas/"
        },
        {
            "titulo": "Cunha perdeu 30 kg usando Mounjaro; compare antes e depois",
            "subtitulo": "Ex-presidente da Câmara aderiu ao medicamento usado por outros políticos e diz que está no seu auge físico e intelectual",
            "data": "1.set.2024 (domingo) - 6h02",
            "autor": "PODER360",
            "texto": "O ex-presidente da Câmara dos DeputadosEduardo Cunha(Republicanos) perdeu 30 quilos no último ano. Ele fez uso de Mounjaro, remédio para combater a diabetes que tem sido usado para emagrecimento. O remédio não é vendido em farmácias no país.\nLeia mais:\n“Disputa é política, não por dinheiro”, diz Cunha sobre emendas\nCunha disse que agora retornou ao peso que tinha há alguns anos. E comemorou estar usando as mesmas roupas do passado.\n“Eu, como todo mundo, adotei esses medicamentos de controle de diabetes que geram a capacidade de emagrecimento. E me fez muito bem. Eu fui para o Mounjaro. Outros foram para o ozempic. Perdi 30 quilos e voltei ao peso que eu estava antes. Eu já tive esse peso. Tanto que estou usando as mesmas roupas que eu tinha. Nem precisei comprar roupa. Agora é tentar manter. Obviamente isso melhora a saúde como um todo e tem que buscar isso”,disse em entrevista aoPoder360.\nAssista ao trecho que ele fala sobre a saúde (2min3s):\n\nCunha tem 65 anos e disse que se sente hoje em dia em seu auge tanto físico quanto intelectual: “A gente vai chegando em uma idade que se não se cuidar teremos não só o envelhecimento mais difícil, mas também perdemos as nossas capacidades. Graças a Deus eu estou na minha plenitude, não só intelectual, mas física“.\nA mudança de aparência é nítida. Eis uma comparação de fotos de Eduardo Cunha em 2022 e em 2024:\nNos últimos anos, remédios como Ozempic, Saxenda e Mounjaro se popularizaram pelo uso“off label”, ou seja, quando há um uso diferente do prescrito na bula, epassarama ser usados por pessoas que querem emagrecer.\nNo Congresso, o Mounjaro também se tornou comum. O presidente da Câmara,Arthur Lira(PP-AL), o deputadoElmar Nascimento(União Brasil-BA) e o senadorOmar Aziz(PSD-AM) já usaram o medicamento.\nAAnvisa(Agência Nacional de Vigilância Sanitária) notificou na 2ª feira (26.ago.2024) sobre a circulação do lote 220714 do medicamento Mounjaro no Brasil, identificado como falsificado. Aprovado em setembro de 2023 para tratar diabetes tipo 2, o remédio ainda não está disponível no mercado nacional. Eis aíntegra(PDF – 134 kB).\nA fabricanteEli Lillyidentificou a falsificação envolvendo produtos que alegam conter o princípio ativo tirzepatida, mas que apresentaram graves problemas de segurança. Em nota, a empresa disse que, depois de análise, encontrou bactérias, altos níveis de impurezas e, em alguns casos, só álcool nos produtos falsificados. Leia aíntegra(PDF – 103 kB).\nTambém alertou sobre a existência irregular de pílulas manipuladas e outras formas orais de tirzepatida, que não foram avaliadas quanto à segurança e eficácia. A única forma de administração aprovada do Mounjaro é a injeção subcutânea, ministrada pela própria empresa.\nAssista à íntegra da entrevista (43min31s):\n",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/cunha-perdeu-30-kg-usando-mounjaro-compare-antes-e-depois/"
        },
        {
            "titulo": "Janja demora a entrar na campanha municipal e frustra PT",
            "subtitulo": "Partido esperava maior engajamento da primeira-dama nas candidaturas de mulheres nas capitais e grandes cidades; ela começa a gravar para propagandas eleitorais nesta semana",
            "data": "1.set.2024 (domingo) - 6h00",
            "autor": "Mariana Haubert repórter",
            "texto": "Desde a vitória do presidenteLuiz Inácio Lula da Silva(PT) em 2022 para o seu 3º mandato, o PT (Partido dos Trabalhadores) já cogitava ter a primeira-damaJanja da Silvacomo um ativo eleitoral importante no pleito municipal de 2024. Desde então, a socióloga deu diversas declarações de que toparia a missão e participou de eventos preparatórios do partido para as eleições municipais. Contudo, desde que o período eleitoral começou de fato, em 15 de agosto, a primeira-dama submergiu e ainda não esteve ativamente junto a nenhum candidato.\nSegundo apurou oPoder360, Janja deve começar a gravar vídeos e tirar fotos para enviar a aliadas nesta semana. Sua participação é esperada nas campanhas de 5 capitais em que o partido tem candidatas e em duas cidades grandes do interior de Minas Gerais, onde o PT já comanda as prefeituras. São elas:\nMaria do Rosário–candidataà prefeitura de Porto Alegre (RS);\nAdriana Accorsi–candidataà prefeitura de Goiânia (GO);\nCamila Jara–candidataà prefeitura de Campo Grande (MS);\nNatália Bonavides–candidataà prefeitura de Natal (RN);\nCandisse Carvalho–candidataà prefeitura de Aracaju (SE);\nMarília Campos–candidataà reeleição em Contagem (MG);\nMargarida Salomão–candidataà reeleição em Juiz de Fora (MG).\nAté agora, Janja participou somente dapropaganda de televisãoexibida na 6ª feira (30.ago.2024) pelo candidato à prefeitura de São PauloGuilherme Boulos(Psol). A disputa na capital paulista é a mais importante para Lula neste ano e é nela que o presidente se engajará mais.\nNa peça publicitária, Boulos recebe Lula e Janja em sua casa, no bairro Campo Limpo, na zona sul de São Paulo. A participação da primeira-dama, no entanto, se restringe somente a acompanhar o presidente: ela não tem nenhuma fala e nenhuma ação de destaque.\nAssista (2min25s):\n\nAlém disso, Janja tampouco acompanhou Lula nos comícios de Boulos em 24 de agosto, quando o presidente esteve na capital paulista para 2 atos. A primeira-dama, no entanto, havia acompanhado o marido em compromissos públicos na cidade no dia anterior. Sua ausência chamou a atenção de petistas graduados.\nEla também não participou das sessões de fotos e gravação de vídeos protagonizadas por Lula. No dia em que o presidente recebeu mais de 120 candidatos de PT, PC do B, PV, MDB e PSB para gravar material a ser usado nas campanhas, em 10 de agosto, a socióloga não compareceu porque se recuperava de uma cirurgia estética realizada dias antes.\nPor causa do procedimento, Janja ficou reclusa por mais de 20 dias. Assim, não acompanhou Lula em viagem ao Chile e em outros compromissos no país. AoPoder360, a assessoria da primeira-dama informou que ela estava fazendo aulas intensivas de inglês e francês no período.\nJanja reapareceu publicamente em 18 de agosto, ao lado de Lula na visita à“sala de situação”no Dataprev, que monitorou as provas do CPNU (Concurso Público Nacional Unificado), conhecido como “Enem dos Concursos”.\nA cúpula do partido considera a presença da primeira-dama em comícios nas 5 capitais com candidaturas femininas do PT até mais importante do que a produção de fotos e vídeos. No entanto, ainda não se definiu um calendário de viagens.\nO partido quer usar a figura da socióloga até como um contraponto à atuação da ex-primeira-dama Michelle Bolsonaro, que tem ajudado a impulsionar candidaturas, de homens e mulheres, ligados ao bolsonarismo. Em contraste com Janja, Michelle divulgou em suas redes sociais uma série de vídeos e fotos em que aparece com postulantes do PL. Em quase todas aparece fazendo o número 2 com a mão –em referência ao número da sigla do ex-presidenteJair Bolsonaro: 22.\nDe acordo com integrantes do PT ouvidos peloPoder360, falta pouco tempo para o 1º turno, em 6 de outubro, e, quanto mais se postergar a entrada de Janja nas campanhas, mais difícil poderá ser seu engajamento junto ao eleitorado feminino. Além disso, outra coisa que preocupa é a agenda de viagens internacionais que Lula terá em setembro e outubro.\nNo fim do mês, ele passará quase uma semana em Nova York (EUA) para participar da Assembleia Geral da ONU (Organização das Nações Unidas) e de outros eventos correlatos. Em seguida, irá para o México outubro para a posse de Claudia Sheinbaum (coligação Sigamos Haciendo História, centro-esquerda) e para a Rússia, para participar da cúpula do Brics (bloco que reúne originalmente Brasil, Rússia, Índia, China e África do Sul). Janja deve acompanhar o marido em todas as viagens.\nEm março, Janja participou virtualmente do lançamento do programa Elas por Elas, que tinha como objetivo impulsionar a candidatura de mulheres pelo PT. Anteriormente, em dezembro de 2023, havia participado da Conferência Eleitoral do PT para 2024, em Brasília, em um painel em defesa da candidatura de mulheres. Na ocasião, ela fez umsinal com os dedosque simboliza cadeia e disseque “lugar de bolsonarista”é“na lata de lixo”.\nJanja é filiada ao PT desde 1983 e sempre se envolveu em atividades partidárias. Ganhou projeção nacional desde que seu namoro com Lula foi tornado público, em 2019, e tem ganhado cada vez mais espaço de poder no governo ao longo do 3º mandato do petista.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/janja-demora-a-entrar-na-campanha-municipal-e-frustra-pt/"
        },
        {
            "titulo": "IBGE adequa limite leste costeiro-marinho do Brasil à Amazônia Azul",
            "subtitulo": "Medida representa aumento superior a 4 milhões km² de área territorial e alinha os limites legais junto a outros órgãos",
            "data": "1.set.2024 (domingo) - 5h55",
            "autor": "PODER360",
            "texto": "O IBGE (Instituto Brasileiro de Geografia e Estatística) disponibilizou nesta semana o novo limite leste do Sistema Costeiro-Marinho do país, em consonância com a Amazônia Azul. Com essa adequação, a área de soberania do Brasil passa a estar totalmente representada, ou seja, o território brasileiro fica composto por toda a sua porção marítima oficialmente definida.\nAlém disso, a iniciativa busca alinhar os limites legais do território nacional junto a outros órgãos governamentais e de pesquisa. A região conhecida como Amazônia Azul compreende a superfície do mar, águas sobrejacentes ao leito do mar, além de solo e subsolo marinhos contidos na extensão atlântica que se projeta a partir do litoral até o limite exterior da Plataforma Continental brasileira. Eis aíntegrado documento (PDF – 1 MB).\nO recorte busca atender às expectativas de diferentes setores da sociedade interessados em um mapeamento que abranja a área marítima sob jurisdição brasileira, com a utilização da Amazônia Azul. A adequação representa um aumento superior a 4 milhões de km² em área territorial. Vale lembrar que não houve alteração na porção continental, onde se encontram os ambientes costeiros, como as dunas, os mangues e as restingas, formações pioneiras que se formaram sobre os sedimentos marinhos ao longo do litoral brasileiro.\n“A partir de agora estamos alinhados com outras instituições do governo e de pesquisa no que se refere à área jurisdicional brasileira. É um ganho relevante para o Brasil, envolvendo questões políticas, econômicas, bem como de proteção e conservação”, disse Luciana Temponi, chefe de Setor do Meio Biótico do IBGE.\nEla afirmou ainda que,“com o reconhecimento internacional de parte da Amazônia Azul, permitindo a expansão das águas jurisdicionais brasileiras, e a recomendação da Secirm (Secretaria da Comissão Interministerial para os Recursos do Mar) sobre o uso desse limite, a atualização do Sistema Costeiro-Marinho nas publicações oficiais do país se tornou urgente”.\nO coordenador de Meio Ambiente do IBGE, Therence de Sarti, disse que antes o Sistema Costeiro-Marinho não estava integrado à Amazônia Azul, área territorial que o Brasil pleiteia o reconhecimento pela ONU (Organização das Nações Unidas).\n“A integração das bases, portanto, é fundamental. É importante também que os brasileiros entendam a Amazônia Azul como parte do país. Esperamos contribuir com a gestão sustentável da biodiversidade costeira e marinha, desde a sua popularização na educação básica, até o apoio ao estabelecimento de políticas públicas”, declarou.\nCom informações daAgência Brasil.",
            "label": "meio-ambiente",
            "url": "https://www.poder360.com.br/meio-ambiente/ibge-adequa-limite-leste-costeiro-marinho-do-brasil-a-amazonia-azul/"
        },
        {
            "titulo": "Jornalista diz que Olimpíadas impulsionam esporte feminino",
            "subtitulo": "Helene Elliott, do “Los Angeles Times”, detalha mudança de cobertura dos Jogos Olímpicos em entrevista ao Nieman Reports",
            "data": "1.set.2024 (domingo) - 5h55",
            "autor": "Nieman Lab",
            "texto": "*PorMegan Cattel\nAo longo de sua carreira de 47 anos como uma jornalista esportiva pioneira, incluindo 34 anos como colunista doLos Angeles Times, Helene Elliott cobriu 18 Olimpíadas. Ela relatou algumas das maiores histórias e estrelas dos Jogos, incluindo a vitória chamada de “Milagre no Gelo” do time de hóquei dos EUA sobre a União Soviética em 1980, o nadador Michael Phelps, a ginasta Simone Biles, o velocista Usain Bolt e a tenista Maria Sharapova.\nElliott também testemunhou a expansão e a transformação constantes dos próprios Jogos. Em 1984, os Jogos Olímpicos de Verão de Los Angeles receberam6.829 atletas; agora, 4 décadas depois, em Paris,10.500 competidoresestão em busca da glória, inclusive em eventos relativamente novos como skate, surfe, escalada e –pela 1ª vez– breakdance.\nOs Jogos de Paris estão sendo anunciados comoos primeiros a alcançar a paridade de gêneroentre os atletas, quase 30 anos depois do Comitê Olímpico Internacional se comprometer a promover“as mulheres no esporte em todos os níveis”. Eventos antes exclusivos para homens, como luge, hóquei no gelo, curling, levantamento de peso e boxe, foram adicionados à categoria feminina.\nElliott –que em 2005 se tornou a 1ª jornalista mulher a receber oPrêmio Memorial Elmer Ferguson do Hall da Fama do Hóqueipor sua cobertura distinta e profissionalismo– conversou com o Nieman Reports em duas ocasiões sobre as Olimpíadas de Paris, como a cobertura dos Jogos mudou e o crescimento dos esportes coletivos femininos. Essa conversa foi editada para maior concisão e clareza. Leia abaixo:\nComo foi cobrir sua 1ª Olimpíada? Quais foram algumas das principais histórias desses Jogos?\nMinha 1ª Olimpíada foi nos Jogos de Lake Placid, em 1980. Eu estava trabalhando noNewsday[em Long Island, Nova York] e minha tarefa era cobrir patinação artística e hóquei. Meu chefe disse:“quando a equipe dos EUA for eliminada, você pode se concentrar na patinação artística”. As coisas não aconteceram exatamente como ele imaginou.\nNaquela época, o clima político entre os EUA e a então União Soviética era muito tenso. A equipe de hóquei soviética era considerada a melhor do mundo. Tecnicamente, eles eram amadores, mas, na prática, eram profissionais. Eles treinavam juntos o ano todo. A maioria deles era oficialmente listada como integrante do Exército Vermelho, mas, na verdade, eram jogadores de hóquei em tempo integral. A equipe dos EUA [era formada] basicamente por universitários –todos muito jovens, sem muito tempo para jogar juntos.\nA equipe dos EUA fez uma turnê pré-olímpica e perdeu para os soviéticos por um placar ridículo em um jogo no Madison Square Garden. Isso fez as pessoas pensarem que a equipe dos EUA não teria absolutamente nenhuma chance em Lake Placid, que os soviéticos certamente ganhariam o ouro. Mas os EUA chegaram a Lake Placid e começaram muito bem. Eles empataram com a Suécia no jogo de abertura, a Suécia era uma equipe muito forte, e continuaram vencendo.\nIsso [foi] antes da era da TV a cabo, dos ciclos de notícias 24 horas, da internet, dos celulares, de todas as coisas que consideramos normais hoje. Lake Placid era –e, até certo ponto, ainda é– uma cidade muito pequena e isolada nas montanhas Adirondack, no norte do Estado de Nova York, e era muito difícil avaliar a reação das pessoas fora de Lake Placid.\nMas havia uma sensação de que [a equipe dos EUA] havia capturado a imaginação dos fãs de esportes, incluindo pessoas que realmente não se importavam com hóquei. Para os EUA, era tanto um apoio patriótico quanto um apoio de fãs de hóquei.\nAs pessoas enviavam telegramas. [Os jogadores] recebiam centenas e centenas deles e os colocavam na parede do rinque de hóquei. Lembro-me de estar lá, olhando para eles, e pensando:“Uau, as pessoas devem estar realmente prestando atenção nisso!”\nMegan Cattelé editora-assistente do Nieman Reports.\nTexto traduzido porJessica Cardoso. Leia o original eminglês.\nOPoder360tem umaparceriacom duas divisões da Fundação Nieman, de Harvard: oNieman Journalism Labe oNieman Reports. O acordo consiste em traduzir para português os textos que o Nieman Journalism Lab e o Nieman Reports e publicar esse material noPoder360. Para ter acesso a todas as traduções já publicadas, cliqueaqui.",
            "label": "nieman",
            "url": "https://www.poder360.com.br/nieman/jornalista-diz-que-olimpiadas-impulsionam-esporte-feminino/"
        },
        {
            "titulo": "Israel recupera corpos de 6 reféns na Faixa de Gaza",
            "subtitulo": "Entre as vítimas estava um americano-israelense de 23 anos; presidente dos EUA, Joe Biden diz estar “devastado e indignado”",
            "data": "1.set.2024 (domingo) - 5h52",
            "autor": "PODER360",
            "texto": "Israel disse neste domingo (1º.set.2024) ter recuperado os corpos de 6 reféns na Faixa de Gaza. Segundo as FDI (Forças de Defesa de Israel), eles estavam em um túnel na cidade de Rafah, no sul do enclave palestino.\n“Conforme a nossa estimativa inicial, eles foram brutalmente assassinados por terroristas do Hamas pouco antes de chegarmos até eles”,declaroua jornalistas o contra-almirante Daniel Hagari, porta-voz das FDI.\nSegundo Hagari, os reféns foram sequestrados na manhã de 7 de outubro pelo Hamas. “Seus corpos foram encontrados durante o combate em Rafah em um túnel subterrâneo, aproximadamente a 1 km do túnel do qual resgatamos Farhan Alkadi alguns dias atrás”, afirmou.\n“Desde a identificação de Farhan, as forças foram instruídas a agir com cautela extra, ainda mais do que o normal, entendendo que podia haver mais reféns adicionais. Não tínhamos informações sobre a localização exata dos reféns. O combate estava em andamento acima do solo”, completou, acrescentando que os militares israelenses “ainda estão operando” no local.\nForam recuperados os corpos de: Carmel Gat, Eden Yerushalmi, Hersh Goldberg-Polin, Alexander Lobanov, Almog Sarusi e do sargento Ori Danino.\nGoldberg-Polin tinha cidadania norte-americana, além da israelense. O presidente dos EUA, Joe Biden (Partido Democrata), disse estar “devastado e indignado” com a morte do refém.“Ele tinha acabado de fazer 23 anos. Ele planejava viajar pelo mundo. Conheci seus pais, Jon e Rachel. Eles foram corajosos, sábios e firmes, mesmo tendo suportado o inimaginável”, declarou Biden em comunicado (íntegra, em inglês – PDF – 32 kB).\n“Trabalhei incansavelmente para trazer seu amado Hersh em segurança para eles e estou com o coração partido pela notícia de sua morte. É tão trágico quanto repreensível. Não se enganem, os líderes do Hamas pagarão por esses crimes. E continuaremos trabalhando dia e noite por um acordo para garantir a libertação dos reféns restantes”, completou.\nA vice-presidente norte-americana e candidata do Partido Democrata à Casa Branca, Kalama Harris, também emitiu um comunicado (íntegra, em inglês – PDF – 33 kB) sobre a morte de Hersh Goldberg-Polin.\n“O Hamas é uma organização terrorista maligna. Com esses assassinatos, o Hamas tem ainda mais sangue norte-americano em suas mãos. Eu condeno veementemente a brutalidade contínua do Hamas, e o mundo inteiro também o deve fazer”, disse. “A ameaça que o Hamas representa para o povo de Israel –e para cidadãos norte-americanos em Israel– deve ser eliminada e o Hamas não pode controlar Gaza. O povo palestino também sofreu sob o governo do Hamas por quase duas décadas”, acrescentou.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/israel-resgata-corpos-de-6-refens-na-faixa-de-gaza/"
        },
        {
            "titulo": "Projeto obriga gestores escolares a notificarem casos de bullying",
            "subtitulo": "Proposta sugere que os envolvidos respondam penalmente em caso de omissão de notificação a responsáveis e autoridades",
            "data": "1.set.2024 (domingo) - 5h32",
            "autor": "PODER360",
            "texto": "OProjeto de Lei 1367/24pune gestores educacionais que se omitem ou negligenciam casos de bullying escolar. O texto cria um protocolo para obrigar professores, diretores e demais funcionários da escola a notificarem a coordenação pedagógica sobre a prática de bullying. Eis aíntegrada proposta (PDF – 151 kB).\nPela proposta, a coordenação pedagógica deverá montar um banco de dados sobre os casos de bullying e cyberbullying praticados no ambiente escolar com as seguintes informações da vítima e do agressor:\netnia;\nidade;\ngênero;\nviolência sofrida;\nlocal da violência;\nse pertencem à mesma turma;\nsérie escolar; e\nperfil socioeconômico.\nO projeto também obriga a coordenação pedagógica a notificar, presencialmente ou por videochamada, tanto os pais ou responsáveis da criança vítima de bullying ou cyberbullying como os da criança que praticou a violência.\nEm caso de reincidência, o texto determina que o conselho tutelar seja acionado para acompanhar o caso.\nEm casos de racismo, homofobia, xenofobia e discriminação contra pessoas com deficiência, além de notificar os pais da vítima e do agressor, e o conselho tutelar, a escola deverá registrar boletim de ocorrência na Polícia Civil.\nO projeto proíbe a coordenação pedagógica e demais profissionais que atuam na escola a desestimularem a vítima e seus familiares a prosseguir com a denúncia na polícia ou na justiça.\nSe os gestores escolares não notificarem os pais e os órgãos competentes, poderão incorrer no crime de omissão, previsto noCódigo Penal. A pena será aplicada em dobro, se da omissão resultar lesão corporal; e em triplo, se resultar em morte, estupro ou morte por lesão autoprovocada.\nO autor do projeto, deputado Gilvan Maximo (Republicanos-DF), afirma que a normalização do bullying por parte da sociedade brasileira ainda é parte de uma cultura que tenta minimizar o sofrimento de crianças e adolescentes no Brasil.\n“Em muitos casos, os pais não são sequer notificados de que seus filhos estão praticando este tipo de violência contra outro alunos”, disse.\nO deputado relembra o caso de um menino de 13 anos, vítima de bullying, que morreu depois de ter sido agredido por estudantes na escola em que estudava, em Praia Grande (SP).“[O pai da vítima] disse que procurou a direção da unidade deensino, mas foi desprezado no local.”\nO congressista afirma que o projeto busca punir a omissão de quem devia ter“tomado decisões que poderiam evitar o agravamento da violência”. Gilvan alerta ainda que o bullying pode causar ansiedade, depressão, evasão escolar, automutilação e suicídio.\nO projeto, que tramita emcaráter conclusivo, será analisado pelas comissões de Educação; Segurança Pública e Combate ao Crime Organizado; Previdência, Assistência Social, Infância, Adolescência e Família; de Finanças e Tributação; e de Constituição e Justiça e de Cidadania. Para virar lei, o texto precisa ser aprovado pela Câmara e pelo Senado.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-obriga-gestores-escolares-a-notificarem-casos-de-bullying/"
        },
        {
            "titulo": "Só 5% dos CEOs no Brasil são mulheres",
            "subtitulo": "Dados são de pesquisa de 2024 da Vila Nova Partners, número é 1 ponto percentual maior em relação aos 4% de 2023",
            "data": "1.set.2024 (domingo) - 5h30",
            "autor": "PODER360",
            "texto": "Uma pesquisa da consultoriaVila Nova Partnersmostrou que só 5% dos CEOs no Brasil são mulheres. O número representa uma alta de 1 ponto percentual em relação aos 4% de 2023. Eis aíntegrado estudo (5 MB).\nO setor de saúde é o que tem mais mulheres no cargo de CEO, com 25%. Em seguida vem o setor de serviços financeiros (11%) e depois a indústria (3%). Em contrapartida, os setores de consumo e varejo; serviços, educação e governo; e tecnologia, mídia e telecomunicações têm 0% de mulheres como CEOs.\nO cenário no mundo não é muito diferente. Segundo a 8ª edição da pesquisa “Women in the Boardroom”, da empresa global de consultoria e auditoriaDeloitte, de abril de 2024, só 6% dos CEOs de todo o mundo são mulheres. O percentual representa um aumento de 1 ponto percentual em relação aos 5% de 2023. Eis aíntegrado estudo (8 MB).\nO estudo da Vila Nova Partners mostrou que a remuneração média anual dos CEOs no Brasil é de R$ 15,4 milhões –cerca de 3 vezes o valor da remuneração dos demais integrantes da Diretoria.\nSegundo o estudo, só 5% dos CEOs no Brasil são estrangeiros. O percentual representa uma queda de 1 ponto percentual em relação aos 6% de 2023.\nA pesquisa também mostrou que a formação acadêmica de 46% dos CEOs no Brasil é Engenharia. Em seguida, 31% são formados em Administração de Empresas e outros 13%, em Economia. Ou seja, 90% dos CEOs no país têm uma dessas 3 formações.\nAlém disso, 70% dos CEOs têm nível 2 de escolaridade. A pesquisa considera nesse número qualquer formação para além da graduação em nível superior (mestrado, MBA, doutorado etc).\nJá a idade média dos CEOs é de 54,8 anos, e 45% têm de 50 a 59 anos.\nO estudo da Vila Nova Partners se baseia em dados coletados de formulários de referência e outras fontes oficiais e públicas de 83 empresas que compõem o Ibovespa. A análise de dados foi realizada em julho e agosto de 2024.",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/so-5-dos-ceos-no-brasil-sao-mulheres/"
        },
        {
            "titulo": "Proposta estabelece registro anual de foto e vídeo de presos",
            "subtitulo": "Objetivo é garantir que autoridades tenham informações recentes dos fugitivos para facilitar a identificação em casos de fuga",
            "data": "1.set.2024 (domingo) - 5h13",
            "autor": "PODER360",
            "texto": "OProjeto de Lei 2093/24estabelece registro anual em foto e vídeo de presos. A proposta tramita na Câmara dos Deputados. O texto, do deputado Bibo Nunes (PL-RS), acrescenta a obrigatoriedade naLei de Execução Penal.\nSegundo Nunes, o projeto busca assegurar que, em casos de fuga, as autoridades tenham informações recentes para facilitar a identificação e captura dos presos. Eis aíntegrado texto (PDF – 97 kB).\n“Mantendo um banco de dados visual que pode ser rapidamente acessado e compartilhado, a captura de fugitivos se torna mais eficiente, fortalecendo as ações de busca e aumentando a segurança das comunidades.”, disse o deputado.\nA proposta será analisada emcaráter conclusivopelas comissões de Segurança Pública e Combate ao Crime Organizado; e de Constituição e Justiça e de Cidadania.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/proposta-estabelece-registro-anual-de-foto-e-video-de-presos/"
        },
        {
            "titulo": "Investir no Brasil agora é insano, diz Musk",
            "subtitulo": "Segundo o empresário, o motivo é o atual governo; “quando houver uma nova liderança, espero que isso mude”, declara",
            "data": "1.set.2024 (domingo) - 4h56",
            "autor": "Marina Ferraz redatora",
            "texto": "Elon Musk, dono do X (ex-Twitter),dissena noite de sábado (31.ago.2024) que “investir no Brasil sob a administração atual é insano”. O empresário vem fazendo uma série de publicações na rede social desde que o ministro doSTF(Supremo Tribunal Federal)Alexandre de Moraesdecidiu, na 6ª feira (30.ago), pela suspensão da plataforma no Brasil por causa da ausência de um representante legal da empresa no país.\nMoraes determinou a suspensão do X no Brasil. No entanto, brasileiros que estão no exterior seguem com acesso normal à plataforma. Foi desta maneira que este jornal digital leu as mensagens postadas pelo empresário e replica neste texto, por ser de interesse público e ter relevância jornalística.\nMusk disse esperar que a situação no Brasil mude “quando houver uma nova liderança”.\n\nEm outra publicação no X, feita neste sábado (1º.set), o empresáriodeclarouque “o povo brasileiro não está feliz com o regime atual”.\n\nA plataforma Xcriou no sábado(31.ago) umperfilpara divulgar“decisões ilegais”do ministro de Moraes.\n“Começamos a lançar luz sobre os abusos cometidos por Alexandre de Moraes em face da lei brasileira”, afirma o perfil. “Estamos compartilhando essas ordens porque não há transparência por parte do tribunal, e as pessoas que estão sendo censuradas não dispõem de meios para contestar essas decisões. Nossos próprios recursos foram ignorados”, acrescenta.\nEm seu perfil no X, Musk já havia dito que iriacomeçar a divulgar supostas irregularidadese decisões“ilegais”do magistrado.\nA 1ª postagem do novo perfil mostra uma decisão de Moraes, datada de 8 de agosto, que ordenava a remoção de perfis na rede social, incluindo do senadorMarcos do Val(Podemos-ES). A publicação afirma que essa ordem representa uma“violação flagrante da lei brasileira”.\nA mesma decisão já havia sido publicada anteriormente em outra conta do X,a de Relações Governamentais, em 13 de agosto, em que afirmava que o ofício“exige a censura de contas populares no Brasil, incluindo um pastor, um atual parlamentar e a esposa de um ex-parlamentar”.\n\nLeia mais sobre Moraes X Musk:\nMoraes manda tirar X do ar no Brasil\nOposição critica decisão de Moraes sobre suspender o X: “Censura”\nMoraes veta uso de VPN para acessar X com multa diária de R$ 50.000\nDecisão de Moraes sobre VPN é controversa e complexa na prática\nMoraes volta atrás sobre uso de VPN no Brasil\nX sai do ar no Brasil\nMusk incentiva o uso de VPN para acessar X no Brasil\nSaiba quais países bloquearam o acesso ao X\nDecisão de Moraes de suspender X vira meme nas redes\nEm 17 de agosto, operfilde Relações Governamentais Globais do Xanunciouque fecharia seu escritório no Brasil, mas afirmou que a rede social seguiria disponível para os brasileiros. Na publicação, a empresa afirma que a medida foi tomada por causa de decisões de Moraes.\nA plataforma divulgou a íntegra da decisão do ministro, que tramita sob sigilo. Eis oarquivo(PDF – 393 kB) das imagens divulgadas.\nNo documento, é possível ler que Moraes pediu o bloqueio de perfis que publicaram mensagens“antidemocráticas”ou com teor de ódio contra autoridades –não fica claro como isso teria sido configurado como uma infração à legislação brasileira.\nA empresa, no entanto, não teria cumprido as ordens. O magistrado, então, elevou a multa e deu 24 horas para o bloqueio das contas, sob pena de decreto de prisão por desobediência à determinação judicial. Também ordenou a prisão de Rachel de Oliveira Villa Nova Conceição“por desobediência à determinação judicial”. Rachel de Oliveira é citada como“representante”do X no Brasil.\n“Apesar de nossos inúmeros recursos ao Supremo Tribunal Federal não terem sido ouvidos, de o público brasileiro não ter sido informado sobre essas ordens e de nossa equipe brasileira não ter responsabilidade ou controle sobre o bloqueio de conteúdo em nossa plataforma, Moraes optou por ameaçar nossa equipe no Brasil em vez de respeitar a lei ou o devido processo legal”, declarou o X.\n\nMusk, crítico à atuação do ministro Alexandre de Moraes, compartilhou o comunicado e disse que“ele é uma vergonha total para a Justiça”.\nRevelados em 3 de abril pelo jornalista norte-americanoMichael Shellenberger, os Twitter Files Brazil são um compilado de e-mails trocados por funcionários do Twitter (atual X) a respeito de decisões judiciais brasileiras que envolviam a rede social e investigações ao longo do período de 2020 a 2022.\nOs arquivos, que somam um total de 24 e-mails, foram divulgados em uma série de publicações de Shellenberger no X, do empresário Elon Musk. OPoder360compilou todos em 1 arquivo que pode ser acessado na íntegraaqui(PDF – 9 MB).",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/investir-no-brasil-agora-e-insano-diz-musk/"
        },
        {
            "titulo": "Modelos hidrológicos da USP ajudam a prever riscos de desastres",
            "subtitulo": "Projetos reúnem técnicas de simulações de inundações em rios e várzeas, com sistema de alerta, e também de secas severas",
            "data": "1.set.2024 (domingo) - 4h56",
            "autor": "PODER360",
            "texto": "Estudantes da EESC (Escola de Engenharia de São Carlos) da USP desenvolveram uma nova versão de modelos hidrológicos e hidrodinâmicos comunitários capazes de reunir as técnicas mais avançadas de simulações de inundações em rios e várzeas, mesmo em locais com pouca ou nenhuma informação coletada previamente.\nAlém de oferecer previsões mais detalhadas, os novos modelos facilitam a definição de políticas públicas para zoneamento em áreas de risco e sistema de alerta antecipado com maior prevenção de riscos de desastres.\nOs novos modelos foram desenvolvidos pelo laboratório Water-Adaptive Design & Innovation (TheWADILab) em colaboração entre professores e alunos da EESC e da Universidade do Texas, em San Antonio, nos Estados Unidos.\nUma 1ª versão do modelo hidrológico-hidrodinâmico com transporte de massas poluidoras foi publicada emrevista especializada, e já existem aplicações, como o planejamento dadrenagem futurada cidade de São Carlos, outra pararompimento de barragense até melhorias que aceleram o tempo de processamento interno e assertividade das estimativas desses modelos, incluindo aqualidade de água.\nOutras aplicações desses modelos estão sendo realizadas fora do Brasil, como em bacias com forte antropização daÍndiae dosEstados Unidos.\n“Considerando os desafios de simular eventos hidrológicos extremos em biomas sul-americanos, essa nova geração de modelos permite maior flexibilidade e versatilidade de adaptação em vários tipos de regiões, climas, relevos e usos do solo. Inclusive, houve simulações preliminares em regiões que sofreram desastres por inundações na África e no Oriente Médio. Isso permite seu uso aplicado para sistemas de alerta antecipados de inundações, mapeamento de áreas de vulnerabilidade e até previsões acopladas a modelos de mudanças climáticas, seguindo recomendações da Organização Meteorológica Mundial, especialmente para a iniciativaAlertas Antecipados para Todos,que busca soluções para grupos vulneráveis a riscos hidrometeorológicos”, diz Mário Mendiondo, professor do Departamento de Hidráulica e Saneamento da EESC e coordenador do grupo de alunos responsáveis pelo desenvolvimento dos novos modelos.\nO objetivo é dar ainda mais robustez ao sistema para ser testado até o final de 2024 e a meta é que ele seja melhorado para se tornar operacional para a COP30, em 2025.\n“Temos uma rede extensa de parceiros em todos os continentes, especialmente reunidos em torno doDigital Water Globe, a maior parte deles jovens pesquisadores que seguem de forma comunitária, ou seja, com código aberto para que outras comunidades de pesquisadores ou usuários possam tanto usufruir como melhorar e refinar os modelos de acordo com suas necessidades locais”, afirma o coordenador.\nApesar de os atuais modelos de previsão do tempo estarem cada vez mais populares e acessíveis, sozinhos eles não têm capacidade de informar eventuais impactos de desastres como enchentes ou inundações na superfície terrestre advindas desses modelos meteorológicos.\n“Isso se dá porque os modelos hidrológicos e hidrodinâmicos, que trabalham em escala de células ou pixels de superfície, precisam ser alimentados constantemente com informações da superfície do solo para serem mais assertivos, a partir da meteorologia e estado de umidade do solo, em escala de minutos, horas ou até em um prazo que pode variar entre três e cinco dias. Essas informações são preciosas e fazem toda a diferença para saber até que altura o rio subirá e, assim, salvar vidas em perigo”, declara.\nPara ilustrar a relevância dos modelos desenvolvidos na Universidade, Mendiondo lembra da tragédia das fortes chuvas ocorridas no Estado gaúcho.\n“Ali, houve o envio de alertas prévios do Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais) sobre as iminentes chuvas intensas e com riscos de inundações, deslizamentos e enxurradas. Contudo, esses alertas meteorológicos sem modelos hidrológicos/hidráulicos de superfície não estavam integrados à Defesa Civil local, que não tinha a certeza até onde chegariam as águas de inundação para retirar pessoas a tempo em bairros que foram literalmente arrasados no Vale do Taquari-Antas.”, afirma.\n“Em síntese, esses modelos hidrológicos/hidrodinâmicos não estão incorporados em nenhum sistema operacional de alertas nas mais de 40.000 áreas oficialmente mapeadas no Brasil sujeitas aos riscos de alagamentos, enxurradas e deslizamentos nos mais de mil municípios considerados prioritários e com mais de 60 milhões de pessoas morando em alta vulnerabilidade socioeconômica. Esses números ressaltam o forte apelo social para o uso de modelos hidrológicos e hidrodinâmicos mais avançados, de código aberto, comunitários, como os desenvolvidos pelos alunos da EESC”, diz o professor.\nDe acordo com Mendiondo, os modelos também ajudam a estimar melhor os impactos e extensão de outros riscos de desastres, como as secas severas e até a melhor utilização de reservatórios de água doce. Esses temas hoje são tópicos principais de projetos Fapesp coordenados na EESC.\nUm dos pontos de destaque neste trabalho foi a prática da ciência comunitária, com a contribuição de alunos da EESC, naturais de diferentes países latino-americanos, tanto no desenvolvimento como na aplicação desses modelos. Além dos brasileiros, o projeto contou com pesquisadores da Colômbia, Costa Rica e de Honduras.\n“A alta sinergia de projetos interdisciplinares, a colaboração internacional e a transformação dessa ciência mais humanitária, com maior inclusão e diversidade, foram fundamentais para chegarmos nesse ponto do projeto, com modelos feitos por uma ciência comunitária que pode salvar vidas”, diz Mendiondo.\nRecentemente, o projeto foi aplicado como caso de estudo para auxiliar na prevenção de riscos de inundações naescala de paísde Honduras e a partir dali o próximo passo foi a escala de toda aAmérica Latina.\n“Tudo isso movido pela criatividade e motivação dos alunos da USP em dar uma atitude social às pesquisas científicas de alto nível internacional e assim ajudar na curricularização das futuras atividades de extensão”, afirma o coordenador.\nCom informações daAgência USP.",
            "label": "meio-ambiente",
            "url": "https://www.poder360.com.br/meio-ambiente/modelos-hidrologicos-da-usp-ajudam-a-prever-riscos-de-desastres/"
        },
        {
            "titulo": "“Se apronte pra votar”: campanha traz instruções para as eleições",
            "subtitulo": "Série de 8 vídeos será veiculada em emissoras de rádio e TV, nas redes sociais e no YouTube; 1º filme fala sobre o e-Título",
            "data": "1.set.2024 (domingo) - 4h30",
            "autor": "PODER360",
            "texto": "Faltando pouco mais de 1 mês para as Eleições Municipais de 2024, a Justiça Eleitoral lançou nesta semana a campanha “Se apronte pra votar”, que será veiculada em emissoras de rádio e televisão de todo o país, além das redes sociais e do canal da Justiça Eleitoral no YouTube, com o checklist de itens e orientações indispensáveis para o dia da votação.\nA campanha é composta de uma série de 8 filmes com instruções para as eleições. A 1ª peça publicitária fala sobre oe-Título, aplicativo que funciona como versão digital do título de eleitor e possibilita visualizar o número do documento de votação, justificar o voto, se inscrever como mesário voluntário e consultar informações cadastrais, dentre outras opções. Oapptambém guia a usuária ou o usuário até a respectiva seção eleitoral por meio de ferramentas de geolocalização.\nAssista (30s):\n\nPara utilizá-lo, basta baixar o aplicativo gratuitamente nas lojas virtuaisGoogle PlayouApple Storee inserir os dados solicitados (número do título ou CPF, nome completo, nome da mãe e do pai e data de nascimento). As informações precisam ser exatamente iguais às constantes no cadastro eleitoral. Depois, é só seguir os demais passos indicados para contar com o documento digital em mão.\nQuem já fez o cadastramento biométrico terá o perfil no aplicativo com a foto pessoal e é possível votar levando só o e-Título.\nSe a fotografia não aparecer, é necessário apresentar também um documento oficial com foto para votar nas eleições, marcadas para 6 de outubro (1º turno). Em municípios com mais de 200 mil eleitores, pode haver 2º turno em 27 de outubro.\nA votação nos dois turnos se dá sempre das 8h às 17h, no horário de Brasília.\nA campanha “Se apronte pra votar” abordará ainda os seguintes assuntos: biometria, como votar no 1º turno, boca de urna, caminho do voto, celular na cabine, justificativa e como votar no 2º turno.\nCom informações doTSE.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/se-apronte-pra-votar-campanha-traz-instrucoes-para-as-eleicoes/"
        }
    ]
]