[
    [
        {
            "titulo": "Seca deve provocar acionamento de 80% das térmicas, diz Silveira",
            "subtitulo": "Ministro de Minas e Energia afirma que cenário atual indica que maioria das usinas em condições de despachar devem ser ligadas em outubro e novembro",
            "data": "31.ago.2024 (sábado) - 22h30",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "O ministro de Minas e Energia,Alexandre Silveira, afirmou que o agravamento da seca deve provocar o acionamento de 70% a 80% das térmicas do país. A previsão é para outubro e novembro, meses de final do período seco em que os níveis das hidrelétricas devem estar ainda mais baixos e o consumo tende a crescer com a elevação das temperaturas.\n“Estamos tomando as medidas mitigadoras para manter os reservatórios capazes de dar resposta, mas o nosso parque térmico nacional está preparado e no caso de necessidade será todo acionado. E acredito que neste ano vai ser necessário. Vamos acionar aqueles que tiveram condições de despachar. Acredito que vamos precisar de algo entre 70% e 80% dos quase 20 GW de capacidade do nosso parque térmico para o final do período de estiagem”, disse.\nA declaração foi dada em entrevista àCNN Brasil, exibida na noite deste sábado (31.ago.2024). O ministro afirmou que a situação dos reservatórios preocupa, sobretudo para os próximos meses, para suprimento de energia nos horários de pico de consumo.\nO maior problemaé no horário do final da tarde e início da noite. A partir das 17h, o sistema elétrico deixa de contar com a geração solar e cerca de 30 GW deixam o sistema em questão de minutos. Já o consumo no mesmo horário é crescente, com os consumidores chegando em casa e ligando chuveiros elétricos e outros aparelhos.\nNesse horário, oONS(Operador Nacional do Sistema Elétrico) aciona as hidrelétricas para aumentar a geração e liga algumas térmicas. Mas com as chuvas abaixo do esperado e menor disponibilidade de recursos hidráulicos, é necessário cada vez mais recorrer às termelétricas. E isso deve se acentuar até o final do período seco.\nComo mostrou oPoder360, desde fevereiro o ONS vinha alertando para a projeção debaixa vazãodas usinas para o período seco neste ano. Neste mês, sugeriu ao governo que serão necessáriasmedidas extras para garantir o suprimentoelétrico em horários de pico de demanda (como no final da tarde), como antecipar despacho de térmicas e adiar manutenção de usinas.\nAtualmente, 4 das principais hidrelétricas com reservatórios do paísestão com níveis na casa de 20%. Na usina de Furnas, uma das maiores do Brasil, o nível está em 50%. Já no subsistema Sudeste/Centro-Oeste, onde estão 70% dos principais reservatórios do sistema elétrico, a média está em 56%.\nA entidade vemreportandojá há alguns meses que a afluência, ou seja, o volume de água que chega ao reservatório de uma usina hidrelétrica e que pode ser transformada em energia, está abaixo da MLT (Média de Longo Termo), média verificada para um histórico de 94 anos de medições.\nO agravamento da seca combinado com aprevisão de alta demandaem setembro fez aAneel(Agência Nacional de Energia Elétrica)acionar a bandeira vermelha nível 2para setembro. É a 1ª vez em 3 anos que esse patamar será utilizado no país.\nIsso significa que haverá cobrança adicional na conta de luz de R$ 7,87 a cada 100 KWh (quilowatt-hora) consumidos. É um extra significativo que pesará no bolso do consumidor em um mês de calor intenso. A medida também deve impactar o índice de inflação no próximo mês.\nA última vez que a conta de luz teve bandeira vermelha foi em agosto de 2021, quando vigorou o nível 2. De setembro de 2021 a abril de 2022 existiu temporariamente uma bandeira de nível ainda mais elevado, a de escassez hídrica (também chamada de bandeira preta), que foi extinta.\nSegundo a Aneel, as condições para geração de energia estão menos favoráveis por causa do agravamento do período seco. A bandeira vermelha foi acionada para setembro em razão da previsão de chuvas abaixo da média até o final do ano (em cerca de 50%) e pela expectativa de crescimento do consumo de energia no mesmo período.\n“Esse cenário de escassez de chuvas, somado ao inverno com temperaturas superiores à média histórica do período, faz com que as térmicas, com energia mais cara que hidrelétricas, passem a operar mais”, informou a Aneel em comunicado.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/seca-deve-provocar-acionamento-de-80-das-termicas-diz-silveira/"
        },
        {
            "titulo": "Secom revoga licitação de R$ 200 mi após suspeita de fraude",
            "subtitulo": "Processo estava suspenso desde junho de 2024 pelo TCU; anulação foi publicada na 6ª feira (30.ago)",
            "data": "31.ago.2024 (sábado) - 22h00",
            "autor": "PODER360",
            "texto": "A Secom (Secretaria de Comunicação Social da Presidência) revogou a licitação de R$ 197.753.736 que selecionou 4 empresas de comunicação digital para assessoria e gerenciamento de redes sociais do governo do presidenteLuiz Inácio Lula da Silva(PT). A decisão está em edição extra do DOU (Diário Oficial da União) de 6ª feira (30.ago.2024). Eis aíntegra(PDF – 604 kB).\nA licitação estava suspensa desde julho deste ano pelo TCU (Tribunal de Contas da União), que identificou indícios de fraude, a partir de um suposto vazamento das propostas das licitantes. O ministro relatorAroldo Cedrazacolheu a sugestão. Leia aíntegra(PDF – 255 kB).\nA área técnica da Corte de Contas alega que um veículo de imprensa divulgou o resultado do certame de forma cifrada 1 dia antes da abertura dos envelopes. A cautelar é válida até que o plenário do TCU finalize a apuração do processo que investiga a possível fraude na licitação.\nO atual ministro do Apoio à Reconstrução do Rio Grande do Sul,Paulo Pimenta, chefiou a Secom durante todo o processo licitatório, que seencerrouem abril deste ano.\nOPoder360procurou a Secom por meio de e-mail para perguntar se gostaria de se manifestar a respeito da revogação. Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/secom-revoga-licitacao-de-r-200-milhoes-apos-suspeita-de-fraude/"
        },
        {
            "titulo": "Justiça concede direito de resposta a Nunes nas redes de Marçal",
            "subtitulo": "Juiz do TRE-SP considera que vídeo em que o ex-coach ameaça bater no prefeito “extrapola o limite da liberdade de expressão”",
            "data": "31.ago.2024 (sábado) - 21h15",
            "autor": "PODER360",
            "texto": "O TRE-SP (Tribunal Regional Eleitoral de São Paulo) concedeu ao candidatoRicardo Nunes(MDB) direito de resposta nas redes sociais do seu adversário à Prefeitura de São Paulo,Pablo Marçal(PRTB). A sentença foi publicada na 6ª feira (30.ago.2024). Eis aíntegra(PDF – 48kB).\nO pedido de direito de resposta foi feito pela equipe jurídica do atual prefeito de São Paulo após Marçal publicar, em 24 de agosto, um vídeo em que chamou candidatos de “canalhas”, além de ameaçar bater em Nunes. “Eu sozinho com o celular na mão vou te arrebentar, Nunes. Você vai ser o cara que eu mais vou bater agora”, disse o ex-coach.\nO juiz Murillo D’Avila Vianna Cotrim, da 2ª Zona Eleitoral de São Paulo, considerou que o conteúdo extrapolou“o limite da liberdade de expressão e do debate político, configurando ofensa à honra do candidato autor”.\n“É certo que o requerente, por assumir cargo de prefeito e figurar como candidato ao pleito majoritário municipal, deve suportar ataques ou críticas contundentes, cobranças e questionamentos agudos. Mas isto não permite ataques pessoais que atinjam sua honra, sem qualquer relevância para o debate político e de propostas ao eleitor”,declarou.\n“Nesse contexto, conclui-se que a contestada postagem ultrapassou, inequivocamente, a esfera da liberdade de expressão, bem como o jogo político eleitoral, de maneira a transbordar o limite do direito de crítica, atribuindo predicados ofensivos, especialmente os termos “SEM CARÁTER”, “CANALHA”, “OPORTUNISTA” e “ASQUEROSO”, para revelar o nítido propósito de denegrir a reputação do candidato adversário, desestabilizando, assim, em pleno curso do período eleitoral e a isonomia esperada ao pleito vindouro.”, disse o magistrado.\nDiante disso, determinou que o conteúdo seja excluído em até 24h e deu a Nunes o direito de publicar um vídeo de até 1 minuto, cujo conteúdo deverá ser restrito sobre o teor da acusação, no Instagram, Tiktok e no X (antigo Twitter) de Marçal em até 48h. Ainda, que a resposta deve permanecer pelo dobro de tempo da publicação considerada ofensiva.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/justica-concede-direito-de-resposta-a-nunes-nas-redes-de-marcal/"
        },
        {
            "titulo": "AGU valida parecer sobre licenciamento para perfuração de petróleo",
            "subtitulo": "Parecer jurídico favorece exploração na Margem Equatorial, limitando ação do Ibama sobre licenciamento ambiental",
            "data": "31.ago.2024 (sábado) - 21h01",
            "autor": "PODER360",
            "texto": "O advogado-geral da União, Jorge Messias, aprovou novo parecer jurídico sobre a exploração de petróleo na região da Margem Equatorial, no norte do país. A conclusão da AGU (Advocacia-Geral da União), informada em nota, é que o Ibama (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis) não tem atribuição legal para reavaliar o licenciamento ambiental do Aeroporto Municipal de Oiapoque (AP).",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/agu-valida-parecer-sobre-licenciamento-para-perfuracao-de-petroleo/"
        },
        {
            "titulo": "Fornecimento de energia é normalizado em São Paulo",
            "subtitulo": "Enel e ONS afirmam que foi recomposta a carga elétrica no sistema de transmissão por volta das 20h; subestação da Eletrobras em Guarulhos tinha parado de funcionar",
            "data": "31.ago.2024 (sábado) - 20h38",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "O fornecimento de energia elétrica em São Paulo foi 100% restabelecido por volta das 20h deste sábado (31.ago.2024). A informação foi divulgada pelaEnele confirmada peloONS(Operador Nacional do Sistema Elétrico).\nA distribuidora informou que foi recomposta a carga elétrica no sistema de transmissão, que tinha registrado uma interrupção depois que uma subestação daEletrobrasem Guarulhos parou de funcionar.\nOapagãoafetou dezenas de bairros nas zonas leste, norte e de parte da região central da capital. Moradores de algumas áreas chegaram a ficar 2h30 sem energia. Algumas regiões atendidas pelaEDP São Paulotambém ficaram sem luz.\nO ONS, responsável por coordenar e operar o sistema de transmissão, explicou quehouve uma interrupção de carga elétrica de cerca de 870 MW às 17h31.\n“Assim que identificou a situação, o operador iniciou ação conjunta com os agentes para restabelecer a energia nas regiões. A recuperação do serviço foi sendo concluída por fases. A recomposição da carga iniciou às 17h33. Às 19h37, foi concluída a recomposição das carga da EDP-SP e as 19h58 das cargas daEnel-SP”, informou.\nA queda foi causada pelo desligamento de todos os equipamentos da subestação Guarulhos, de propriedade da Eletrobras. Em função do ocorrido, houve interrupção do fornecimento para as áreas de concessão da Enel atendidas pelas subestações Norte e Miguel Reale.\nO fornecimento de energia elétrica é feito em 3 etapas. As usinas, como as hidrelétricas e termelétricas, geram a energia. Depois, essa energia é levada até próximo dos centros consumidores através do sistema de transmissão, que inclui linhas e subestações. Depois, cabe às distribuidoras locais levar essa energia até as residências pelas redes de baixa tensão.\nFoi na 2ª etapa, a da transmissão, que o problema se deu.Com isso, a energia não chegou nas redes da Enel e da EDP para ser distribuída. Ainda não está claro, no entanto, o que provocou o desligamento da subestação da Eletrobras.\nOPoder360entrou em contato com a Eletrobras. A empresa afirmou que a subestação já foi inteiramente religada e que times técnicos estão no local. Disse ainda que as causas do desligamento estão sendo investigadas e serão informadas posteriormente em novo comunicado.\nO ONS e aAneel(Agência Nacional de Energia Elétrica) informaram que irão apurar as causas e se há responsáveis pelo apagão.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/fornecimento-de-energia-foi-normalizado-em-sao-paulo-diz-enel/"
        },
        {
            "titulo": "Estou ansioso para investir em times do Brasil, diz Magic Johnson",
            "subtitulo": "Ex-jogador da NBA é dono minoritário do Washington Commanders, da NFL, e do Los Angeles Dodgers, da MLB",
            "data": "31.ago.2024 (sábado) - 20h15",
            "autor": "Vinicius Filgueira estagiário",
            "texto": "Earvin “Magic” Johnson, ex-jogador de basquete da NBA (National Basketball Association), disse neste sábado (31.ago.2024) que espera fazer“negócios”no Brasil em breve e que está“ansioso”para investir em equipes esportivas do país. A fala foi durante participação no eventoExpert XP 2024, realizado em São Paulo (SP).\n“Me encontrei com algumas pessoas mais cedo, estou ansioso para investir em algumas equipes esportivas no Brasil. Tenho vindo a este belo país há muito tempo e espero fazer alguns negócios aqui em breve,”afirmou Magic. O CEO da Magic Johnson Enterprises participou do painel “Da glória nas quadras ao exemplo de liderança nos negócios”.\nO evento reuniu líderes políticos e econômicos para debater temas como segurança pública, crescimento do Brasil e empreendedorismo feminino. Entre os participantes estavam governadores, ministros e especialistas financeiros, além de Earvin “Magic” Johnson.\nO ex-astro do basquete disse que sempre faz uma avaliação do “comportamento” do setor antes de realizar investimentos em locais nos quais identifica potencial.“Quando vou comprar um negócio, como ele tem se comportado nos últimos 5 anos? Quero olhar para trás para ver se houve crescimento, um crescimento constante com essa equipe de gestão, e como posso agregar valor.”, disse.\n“Sempre olho para o negócio e me pergunto: ‘eu e minha equipe podemos agregar valor a esse negócio?’ Se atender a todos esses critérios, preciso avaliar muito bem a equipe executiva, o CEO, para garantir que eles permaneçam na empresa e certificar-me de que nada de ruim aconteceu, porque sou muito exigente quanto a quem alinho minha marca.”,afirmou Johnson.\n“Isso é muito importante. Você pode perder dinheiro em um negócio e se recuperar. Mas se a sua marca estiver manchada, é difícil voltar,”declarou.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/estou-ansioso-para-investir-em-times-do-brasil-diz-magic-johnson/"
        },
        {
            "titulo": "Corte de gastos atingirá subsídios e vinculações ao mínimo, diz Tebet",
            "subtitulo": "Ministra diz que apresentará “verdadeira revisão de gastos” no 2º semestre de 2025, para além de combate a fraudes, visando o Orçamento de 2026",
            "data": "31.ago.2024 (sábado) - 19h45",
            "autor": "PODER360",
            "texto": "A ministra do Planejamento,Simone Tebet, disse neste sábado (31.ago.2024) que entregará o planejamento de uma“verdadeira revisão de gastos”no 2º semestre de 2025, visando o Orçamento de 2026. Afirmou que os cortes irão além do foco atual de combate a fraudes e também devem abarcar a revisão de subsídios e de vinculações de benefícios ao salário mínimo.\n“Nós temos gorduras[para cortar]. Até agora estamos falando só de fraude, erros e desperdícios. Então para além dessa análise vertical, teremos um cardápio de medidas para que possamos modernizar as políticas públicas, modernizar a vinculação dessas políticas ao salário mínimo, por exemplo. E fazer uma integração dessas políticas públicas. É possível fazer isso sem tirar o direito de quem mais precisa”, disse.\nTebet disse que seu ministério prepara“um planejamento estratégico que envolve o que já podemos fazer e o que temos que aguardar”e que“o momento certo, da verdadeira revisão de gastos, se dará no 2º semestre do ano que vem, visando 2026”. As declarações foram dadas durante o XP Expert 2024, evento da corretora de investimentosXP, em São Paulo.\nSeguindo a linha do presidenteLuiz Inácio Lula da Silva(PT), a ministra se posicionou contra a desvinculação das aposentadorias do aumento real do salário mínimo, o que eleva o rombo da Previdência. Mas disse, sem citar quais, que há outros benefícios que podem ser desvinculados.\n“A valorização do salário mínimo não é um problema. Isso faz com que a economia gire. O problema é vincular isso a todas as políticas sociais. E não digo nem em relação a aposentadoria. Nós não precisamos mexer com aposentadoria. Nós temos outros mecanismos para fazer com que tenhamos estabilidade fiscal e superavit necessário para estabilizarmos a dívida”, disse.\nO amplo programa de cortes de gastos prometido por Tebet terá 4 eixos, segundo ela mesma. O 1º, já em implementação, voltado a eliminar fraudes a benefícios sociais, erros e desperdícios.\nOs demais serão:\nsombreamento/contraposição de benefícios, integrando políticas públicas que têm o mesmo objetivo em 1 só;\nrevisão de vinculações ao salário mínimo;\nrevisão de subsídios que“não atendem mais o interesse público”.\nSegundo Tebet, a fase inicial voltada ao combate a fraudes já tem dado resultado.“Nós saímos de uma pandemia em que as regras das políticas públicas ficaram muito frouxas. Como não podia sair de casa, não podia cobrar o exame de vida de um beneficiário. Com isso, conseguimos cortar sem tirar direito de ninguém quase R$ 12 bilhões do Bolsa Família”, afirmou.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/corte-de-gastos-atingira-subsidios-e-vinculacoes-ao-minimo-diz-tebet/"
        },
        {
            "titulo": "Vice de Zema defende uso de VPN para acessar X",
            "subtitulo": "Professor Mateus afirma ter usado o software, o que descumpre a determinação do ministro Alexandre de Moraes",
            "data": "31.ago.2024 (sábado) - 19h33\n\t\t\t\tatualizado: 1.set.2024 (domingo) - 7h01",
            "autor": "PODER360",
            "texto": "O vice-governador de Minas Gerais,Professor Mateus Simões(Novo), afirmou neste sábado (31.ago.2024) ter usado VPN para acessar o site X,suspenso parcialmente no Brasil. Na 6ª feira (30.ago), o ministro do STF Alexandre de Moraesfixou uma multa de R$ 50.000para quem usasse o software.\n“VPN funcionando. Nunca me imaginei praticando e propagando desobediência civil, mas censura não pode ser admitida, jamais”, disse Simões, cerca de 30 minutos depois que a ordem de Moraes começou a valer.A publicação consta em seu perfil no X.\n\nOPoder360procurou a assessoria do governo de Minas Gerais para perguntar se gostaria de se manifestar a respeito da postagem. Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.\nAlexandre de Moraes estabeleceu na 6ª feira (30.ago) uma multa diária de R$ 50.000 para quem usar“subterfúgios tecnológicos”,como o software VPN, para continuar usando a plataforma X (ex-Twitter) no Brasil. Eis aíntegra(PDF–374 kB).\nA decisão veio junto à determinação dasuspensão do X(ex-Twitter) pelo ministro, depois de descumprimento de decisão por parte da rede social, que não indicou um representante legal no Brasil mesmo após ordem do ministro na 4ª feira (28.ago).\nA determinação de Moraesdiz respeito às pessoas que usarem o recurso para acessar o X. No entanto, não fica claro como seria identificado o uso do software para essa finalidade específica. Pessoas que usam uma VPN por razões de trabalho, por exemplo, poderiam ficar suscetíveis a uma multa diária de R$ 50.000.\no que é VPN: software (programa de computador) com diversas versões gratuitas ou pagas. Permite a qualquer pessoa utilizar a internet sem que as operadoras saibam a origem do acesso. Esse recurso tecnológico é usado sobretudo em ditaduras em que os cidadãos são proibidos de ter acesso a sites ou aplicativos considerados impróprios pelos autocratas no comando.\nMoraes também enviou uma notificação à Anatel (Agência Nacional de Telecomunicações), responsável por dar ordem às operadoras de internet para retirar o acesso dos usuários ao X.Entenda aqui como funcionará o trâmite do bloqueio.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/vice-de-zema-defende-uso-de-vpn-para-acessar-x-censura-nao/"
        },
        {
            "titulo": "Buscas por “VPN” no Google disparam com decisão de Moraes",
            "subtitulo": "Ministro do STF determinou a suspensão do X no Brasil e aplicação de multa para quem usar VPN para acessar rede",
            "data": "31.ago.2024 (sábado) - 19h30",
            "autor": "PODER360",
            "texto": "As buscas no Google por “VPN” (Virtual Private Network) cresceram no Brasil, segundo dados do Google Trends, plataforma que mostra tópicos de interesse dos usuários do dispositivo ao longo do tempo.\nA crescente de pesquisas pelo termo se deu depois da decisão do ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes de bloquear o X (ex-Twitter) no Brasil e impor multa diária de R$ 50.000 para quem usar a rede social por meio de“subterfúgios tecnológicos”como o VPN. Eis aíntegra(PDF – 374 kB).\no que é VPN:software (programa de computador) com diversas versões gratuitas ou pagas. Permite a qualquer pessoa utilizar a internet sem que as operadoras saibam a origem do acesso. Esse recurso tecnológico é usado sobretudo em ditaduras em que os cidadãos são proibidos de ter acesso a sites ou aplicativos considerados impróprios pelos autocratas no comando.\n\nSegundo o site, os números representam o interesse de pesquisa relativo ao ponto mais alto no gráfico de uma região em um dado período. Um valor de “100” representa o pico de popularidade de um termo. Um valor de “50” significa que ele teve metade da popularidade. Já uma pontuação zerada significa não haver dados suficientes sobre a palavra em questão.\nEis abaixo o nível de interesse pelo termo “VPN” desde 4ª feira (28.ago):\n28.ago – 10 pontos;29.ago – 12 pontos;\n30.ago – 100 pontos (pico de interesse);\n31.ago – 94 pontos.\nNa decisão inicial, Moraes havia determinado que Apple e Google no Brasil inviabilizassem a utilização do aplicativo do X pelos usuários dos sistemas iOS e Android, e retirassem os aplicativos que possibilitam o uso do VPN.\nNo entanto, o ministrovoltou atrásnesse tópico para“evitar transtornos desnecessários e reversíveis a terceiros”. A multa para usuários, contudo, foi mantida.\nA decisão do magistrado de bloquear a rede no Brasil se deu depois de a empresa não indicar um representante legal no país. Na madrugada deste sábado (31.ago), a rede socialjá estava fora do arpara diversos usuários no país.\nA suspensão da rede social no Brasil é mais um capítulo na longa disputa entre Moraes e Musk que se arrasta há meses. Em 17 de agosto, o X fechou seu escritório no país e demitiu todos os funcionários locais. Na ocasião, a plataforma afirmou que continuaria disponível para os usuários brasileiros.\nMusk é alvo de duas investigações pela Justiça brasileira. O inquérito 4.957 apura acusações contra o bilionário por obstrução à Justiça,“inclusive em organização criminosa e em incitação ao crime”.\nSegundo a decisão, emitida em 6 de abril, o empresário“iniciou uma campanha de desinformação sobre a atuação do STF e do TSE[Tribunal Superior Eleitoral], que foi reiterada no dia 7 de abril, instigando a desobediência e obstrução à Justiça”. Eis aíntegra(PDF – 161 kB).\nAlém disso, Musk foi incluído na investigação das milícias digitais por suposta“instrumentalização criminosa”do X. O inquérito foi protocolado em julho de 2021 e investiga grupos por condutas contra a democracia.Leia mais nesta reportagem.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/buscas-por-vpn-no-google-disparam-com-decisao-de-moraes/"
        },
        {
            "titulo": "Apagão atinge zonas leste e norte de São Paulo",
            "subtitulo": "Enel afirma que uma falha na rede de transmissão de energia, que não é da empresa, impactou o fornecimento em alguns bairros; subestação da Eletrobras parou de funcionar",
            "data": "31.ago.2024 (sábado) - 19h17\n\t\t\t\tatualizado: 31.ago.2024 (sábado) - 20h46",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "Dezenas de bairros de São Paulo ficaram às escuras no início da noite deste sábado (31.ago.2024) por causa de um apagão. Moradores das zonas leste e norte da capital ficaram sem luz por cerca de 2h30 depois de uma falha no sistema de transmissão de energia.\nDe acordo com aEnel São Paulo, distribuidora de energia da região, houve uma ocorrência na rede transmissora –que não é da empresa– que afetou o fornecimento de energia para os seus clientes. Algumas áreas onde a distribuição é feita pelaEDP São Paulotambém foram afetadas.\nOONS(Operador Nacional do Sistema Elétrico), que coordena e opera o sistema de transmissão, explicou quehouve uma interrupção de carga elétrica de cerca de 870 MW às 17h31. Aretomadasó foi possível por volta das 20h.\n“Assim que identificou a situação, o operador iniciou ação conjunta com os agentes para restabelecer a energia nas regiões. A recuperação do serviço foi sendo concluída por fases. A recomposição da carga iniciou às 17h33. Às 19h37, foi concluída a recomposição das carga da EDP-SP e as 19h58 das cargas da Enel-SP”, informou.\nA queda foi causada pelo desligamento de todos os equipamentos da subestação Guarulhos, de propriedade daEletrobras. Em função do ocorrido, houve interrupção do fornecimento para as áreas de concessão da Enel atendidas pelas subestações Norte e Miguel Reale.\nO fornecimento de energia elétrica é feito em 3 etapas. As usinas, como as hidrelétricas e termelétricas, geram a energia. Depois, essa energia é levada até próximo dos centros consumidores através do sistema de transmissão, que inclui linhas e subestações. Depois, cabe às distribuidoras locais levar essa energia até as residências através de suas redes de baixa tensão.\nFoi na 2ª etapa, a da transmissão, que o problema ocorreu.Com isso, a energia não chegou na rede da Enel para ser distribuída. Ainda não está claro, no entanto, o que teria desligado a subestação da Eletrobras.\nOPoder360entrou em contato com a Eletrobras. A empresa afirmou que a subestação já foi inteiramente religada e que times técnicos estão no local. Disse ainda que as causas do desligamento estão sendo investigadas e serão informadas posteriormente em novo comunicado.\nO ONS e aAneel(Agência Nacional de Energia Elétrica) informaram que irão apurar as causas e se há responsáveis pelo apagão.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/apagao-atinge-zonas-leste-e-norte-de-sao-paulo/"
        },
        {
            "titulo": "X cria perfil para divulgar “decisões ilegais” de Moraes",
            "subtitulo": "Conta diz que “não há transparência” no STF e que brasileiros “censurados” não “dispõem de meios para contestar decisões”",
            "data": "31.ago.2024 (sábado) - 19h13",
            "autor": "Marina Ferraz redatora",
            "texto": "A plataforma X, do empresárioElon Musk,criou neste sábado(31.ago.2024) um perfil para divulgar“decisões ilegais”do ministro doSTF(Supremo Tribunal Federal)Alexandre de Moraes. O magistrado decidiu na 6ª feira (30.ago), manter a suspensão da rede social no Brasil por causa da ausência de um representante legal da plataforma no país.\nMoraes determinou a suspensão do X no Brasil. No entanto, brasileiros que estão no exterior seguem com acesso normal à plataforma. Foi desta maneira que este jornal digital leu as mensagens postadas pelo empresário e replica neste texto, por ser de interesse público e ter relevância jornalística.\nÀs19h11, o perfil contava com41.800seguidores.\n“Hoje começamos a lançar luz sobre os abusos cometidos por Alexandre de Moraes em face da lei brasileira”, afirma o perfil.“Estamos compartilhando essas ordens porque não há transparência por parte do tribunal, e as pessoas que estão sendo censuradas não dispõem de meios para contestar essas decisões. Nossos próprios recursos foram ignorados”.\n\nEm seu perfil no X, Musk havia dito neste sábado que iriacomeçar a divulgar supostas irregularidadese decisões“ilegais”do magistrado.\nA 1ª postagem do novo perfil mostra uma decisão de Moraes, datada de 8 de agosto, que ordenava a remoção de perfis na rede social, incluindo do senadorMarcos do Val(Podemos-ES). A publicação afirma que essa ordem representa uma“violação flagrante da lei brasileira”.\nA mesma decisão já havia sido publicada anteriormente em outra conta do X,a de Relações Governamentais, em 13 de agosto, em que afirmava que o ofício“exige a censura de contas populares no Brasil, incluindo um pastor, um atual parlamentar e a esposa de um ex-parlamentar”.\n\nLeia mais sobre Moraes X Musk:\nMoraes manda tirar X do ar no Brasil\nOposição critica decisão de Moraes sobre suspender o X: “Censura”\nMoraes veta uso de VPN para acessar X com multa diária de R$ 50.000\nDecisão de Moraes sobre VPN é controversa e complexa na prática\nMoraes volta atrás sobre uso de VPN no Brasil\nX sai do ar no Brasil\nMusk incentiva o uso de VPN para acessar X no Brasil\nSaiba quais países bloquearam o acesso ao X\nDecisão de Moraes de suspender X vira meme nas redes\nEm 17 de agosto, operfilde Relações Governamentais Globais do Xanunciouque fecharia seu escritório no Brasil, mas afirmou que a rede social seguiria disponível para os brasileiros. Na publicação, a empresa afirma que a medida foi tomada por causa de decisões de Moraes.\nA plataforma divulgou a íntegra da decisão do ministro, que tramita sob sigilo. Eis oarquivo(PDF – 393 kB) das imagens divulgadas.\nNo documento, é possível ler que Moraes pediu o bloqueio de perfis que publicaram mensagens“antidemocráticas”ou com teor de ódio contra autoridades –não fica claro como isso teria sido configurado como uma infração à legislação brasileira.\nA empresa, no entanto, não teria cumprido as ordens. O magistrado, então, elevou a multa e deu 24 horas para o bloqueio das contas, sob pena de decreto de prisão por desobediência à determinação judicial. Também ordenou a prisão de Rachel de Oliveira Villa Nova Conceição“por desobediência à determinação judicial”. Rachel de Oliveira é citada como“representante”do X no Brasil.\n“Apesar de nossos inúmeros recursos ao Supremo Tribunal Federal não terem sido ouvidos, de o público brasileiro não ter sido informado sobre essas ordens e de nossa equipe brasileira não ter responsabilidade ou controle sobre o bloqueio de conteúdo em nossa plataforma, Moraes optou por ameaçar nossa equipe no Brasil em vez de respeitar a lei ou o devido processo legal”, declarou o X.\n\nMusk, crítico à atuação do ministro Alexandre de Moraes, compartilhou o comunicado e disse que“ele é uma vergonha total para a Justiça”.\nRevelados em 3 de abril pelo jornalista norte-americanoMichael Shellenberger, os Twitter Files Brazil são um compilado de e-mails trocados por funcionários do Twitter (atual X) a respeito de decisões judiciais brasileiras que envolviam a rede social e investigações ao longo do período de 2020 a 2022.\nOs arquivos, que somam um total de 24 e-mails, foram divulgados em uma série de publicações de Shellenberger no X, do empresário Elon Musk. OPoder360compilou todos em 1 arquivo que pode ser acessado na íntegraaqui(PDF – 9 MB).",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/x-cria-perfil-para-divulgar-decisoes-ilegais-de-moraes/"
        },
        {
            "titulo": "Elon Musk compartilha foto com Bolsonaro e general no X",
            "subtitulo": "Imagem é de maio de 2022, quando empresário recebeu uma medalha do governo brasileiro",
            "data": "31.ago.2024 (sábado) - 19h13",
            "autor": "PODER360",
            "texto": "O empresário Elon Musk compartilhou, neste sábado (31.ago.2024), uma foto com o ex-presidenteJair Bolsonaro(PL) e o ex-ministro da Defesa general Paulo Sérgio Nogueira em sua conta no X (antigo Twitter).\nA foto é de 20 de maio de 2022, quando o então presidente deu uma medalha da Ordem do Mérito da Defesa ao bilionário. Criada em 2002, a honraria tem como finalidade“premiar as personalidades civis e militares, brasileiras ou estrangeiras, que prestarem relevantes serviços às Forças Armadas”, segundo disse a pasta, à época.\n“Em maio de 2022, Elon Musk foi condecorado com a Grã-Cruz da Ordem do Mérito em reconhecimento às suas contribuições excepcionais ao Brasil. Ele forneceu internet @Starlink para 19.000 escolas localizadas em áreas rurais do Brasil e para monitoramento ambiental da floresta amazônica”,disse.\n\nO aceno ao ex-presidente se dá em um momento de tensão entre Musk e o STF (Supremo Tribunal Federal), que suspendeu o uso do X depois de a empresa se negar a cumprir determinações judiciais.\nO embate tem se intensificado desde 17 de agosto, quando operfilde Relações Governamentais Globais do Xanunciouque fecharia seu escritório no Brasil, mas que a rede social continuaria disponível para os brasileiros. Na publicação, a empresa afirmou que a medida foi tomada por causa de decisões de Moraes.\nNo documento, que faz parte de um processo sob sigilo, é possível ler que Moraes pediu o bloqueio de perfis que publicaram mensagens“antidemocráticas”ou com teor de ódio contra autoridades –não fica claro como isso teria sido configurado como uma infração a leis brasileiras.\nA empresa, no entanto, não cumpriu as ordens. O magistrado, então, elevou a multa e deu prazo de 24 horas para o bloqueio das contas, sob pena de decreto de prisão por desobediência à determinação judicial. Também ordenou a prisão de Rachel de Oliveira Villa Nova Conceição“por desobediência à determinação judicial”. Rachel de Oliveira é citada como“representante”do X no Brasil.\nNa 4ª feira (28.ago), Moraes determinou que a empresa identifique um representante legal no Brasil em até 24 horas sob pena de ter o funcionamento suspenso em todo o país. O prazo expirou às 20h07 desta 5ª feira (29.ago). Na 6ª feira (30.ago), o ministro determinou a suspensão do X no Brasil.Eis aíntegrada decisão (PDF – 374 kB).\nO acesso, contudo, pode demorar até 4ª feira (4.set) para ser totalmente bloqueado. Isso porqueMoraes deu 2 prazos diferentes para o cumprimento da decisão. Para a Anatel, foi dado prazo de 24 horas para que a agência, a partir da intimação, comunicasse a todos os provedores de internet do país. Esse prazo termina neste sábado (31.ago), por volta de 17h, quando a entidade precisa comunicar ao Supremo o cumprimento da determinação.\nJá para as operadoras de internet, bem como as lojas de aplicativos, a decisão concede prazo de até 5 dias, a contar da comunicação da Anatel, para a adoção das medidas necessárias ao bloqueio do acesso ao X no país. Ou seja, até 4ª feira (4.set).",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/elon-musk-compartilha-foto-com-bolsonaro-e-general-no-x/"
        },
        {
            "titulo": "Nikolas Ferreira relata dificuldades com Threads",
            "subtitulo": "Congressista diz não saber ler comentários em postagem; rede social ganhou usuários após determinação de Moraes que tirou X do ar",
            "data": "31.ago.2024 (sábado) - 18h32",
            "autor": "PODER360",
            "texto": "O deputado federalNikolas Ferreira(PL-MG)relatou estar com dificuldades em usar o Threads, rede social da Meta.O congressista escreveu que não sabia como ler os comentários na rede social.\n“Basta apertar no texto da publicação e eu sofrendo aqui”,escreveuna plataforma neste sábado (31.ago.2024), em uma fotopublicada com sua filha Aurora Ferreira.\nMuitos internautas migraram para o Threads depois que o ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes determinou a suspensão do X (ex-Twitter), depois dedescumprimentode decisão por parte da rede social.\n\nO Threads foilançadopela Meta em 5 de julho de 2023. O objetivo da empresa de Mark Zuckerberg foi ter uma rede para competir com o X, de Elon Musk.\nAlexandre de Moraes determinou a derrubada do X depois que a plataformadescumpriuumadeterminaçãosua. Na 4ª feira (28.ago), havia exigido que ela apresentasse, em até 24 horas, um representante legal no Brasil.\nNa decisão de 6ª feira (30.ago), o ministro disse que não é a 1ª vez que Elon Musk desrespeitava ordens judiciais. Também afirmou que, em outras ocasiões, o empresário já havia demonstrado“seu total desrespeito à soberania brasileira e, em especial, ao Poder Judiciário, colocando-se como verdadeiro ente supranacional e imune às legislações de cada país”.\n“A flagrante conduta de obstrução à Justiça brasileira, a incitação ao crime, a ameaça pública de desobediência às ordens judiciais e de futura ausência de cooperação da plataforma são fatos que desrespeitaram a soberania do Brasil e reforçam à conexão da dolosa instrumentalização criminosa das redes sociais, com as práticas ilícitas investigadas pelos diversos inquéritos”, afirma no documento. Eis aíntegra(PDF – 374 kB).\nEm seguida, a plataformacomeçou a sair do argradualmente no começo da madrugada deste sábado, mas alguns usuários continuam conseguindo acessar.\nDepois de críticas, Moraes recuou da determinação para que a Apple Store e o Google Play Store retirassem de suas lojas aplicativos de VPN.\nSegundo Moraes, a reversão foi tomada para“evitar transtornos desnecessários e reversíveis a terceiros”, considerando o caráter cautelar da decisão e a possibilidade do cumprimento voluntário por parte do X ou de seu dono, Elon Musk. Leia aíntegrada decisão (PDF – 113 kB).\nContudo, o ministromanteve a multa diária de R$ 50.000para quem usar“subterfúgios tecnológicos”, como a VPN, para acessar o X.\nNeste sábado (31.ago), aOAB(Ordem dos Advogados do Brasil) pediu ao Supremo a revisão da multa a quem usar VPN no Brasil. Eis aíntegra(PDF – 1 MB).\n“[…]a aplicação de multa ou de qualquer outra sanção de forma genérica e abstrata revela-se medida desarrazoada e desproporcional, com potencial de atingir um número indeterminado de pessoas”, afirma a petição.\nLeia mais sobre Moraes X Musk:\nMoraes manda tirar X do ar no Brasil\nOposição critica decisão de Moraes sobre suspender o X: “Censura”\nMoraes veta uso de VPN para acessar X com multa diária de R$ 50.000\nDecisão de Moraes sobre VPN é controversa e complexa na prática\nMoraes volta atrás sobre uso de VPN no Brasil\nX sai do ar no Brasil\nMusk incentiva o uso de VPN para acessar X no Brasil\nSaiba quais países bloquearam o acesso ao X\nDecisão de Moraes de suspender X vira meme nas redes\nBloqueio total do X no Brasil pode demorar até 4ª feira, diz Anatel",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/nikolas-ferreira-relata-dificuldades-com-threads/"
        },
        {
            "titulo": "Michelle Bolsonaro participa de fotos com candidatos do PL",
            "subtitulo": "Ex-primeira-dama compartilhou nas redes sociais encontro com nomes do partido; Janja também deve gravar para o PT",
            "data": "31.ago.2024 (sábado) - 18h31",
            "autor": "PODER360",
            "texto": "A ex-primeira-dama Michelle Bolsonaro participou na 5ª feira (29.ago.2024) de uma sessão de fotos e vídeos ao lado de candidatos do PL (Partido Liberal) que disputarão as eleições de 2024. As imagens, compartilhadas por Michelle em seuperfil no Instagram, mostram a ex-primeira-dama dançando com candidatas e fazendo o símbolo de 2 com a mão, em referência ao número de urna do partido (22).\nO encontro se deu na sede do partido em Brasília, com a presença de candidatos a vereador, entre eles Soldado Arruda (PL), que concorre em Porto Alegre (RS), e Walker Sousa (PL), candidato à Câmara Municipal de Franca (SP).\n\nA presença de Michelle nas campanhas reflete uma estratégia de engajamento com os candidatos do PL, que usam a imagem do ex-presidenteJair Bolsonaro(PL) para alavancar suas campanhas. As propagandas eleitorais no rádio e na televisão começaram na 6ª feira (30.ago.2024).\nOPoder360procurou as assessorias do PL, PL Mulher e Michelle Bolsonaro para perguntar se gostariam de se manifestar a respeito do engajamento da ex-primeira-dama nas campanhas de candidatos do partido. Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.\nEm julho, a atual primeira-dama, Janja Lula da Silva,frustrou pré-candidatos, especialmente mulheres, ao faltar à sessão de fotos que o PT organizou com ministros. Segundo os petistas, o nome da mulher do presidenteLuiz Inácio Lula da Silva(PT) havia sido anunciado como um dos que estariam presentes nos ensaios para impulsionar as campanhas, principalmente as femininas.\nMas com as eleições se aproximando, Janja deve se envolver nas campanhas gravando vídeos exclusivos para candidatas em capitais e grandes cidades onde o PT possui maior força política.\nPor outro lado, Luladissena 6ª (30.ago) que terá participação reduzida nas campanhas municipais neste ano. O chefe do Executivo atribuiu a sua participação reduzida à preservação de seu mandato, a fim de cumprir o que“prometeu ao povo brasileiro”.\nA decisão é uma decepção para aliados que esperavam ver o presidente em seus palanques. O petista deve concentrar seus esforços na capital paulista para ajudarGuilherme Boulos(Psol) a ser eleito.\n“Eu posso gravar uma mensagem, mas ela será menor. Eu não viajarei muito para fazer comício, porque eu quero preservar o meu mandato fazendo aquilo que eu prometi para o povo brasileiro. Se eu tiver que fazer um comício, tenho que fazer uma agenda de trabalho o dia inteiro”, afirmou.\nAté o momento, o petista participou de 2comíciosao lado de Boulos e da vice Marta Suplicy (PT-SP). Um deles ficou marcado pejorativamente pelouso de linguagem neutra por uma intérprete durante a execução do Hino Nacional.\nGravou também 2 vídeospedindovotos para candidatos de seu partido às prefeituras das cidades com mais de 100 mil habitantes. Disse contar com os votos para integrar o“time”.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/michelle-bolsonaro-participa-de-fotos-com-candidatos-do-pl/"
        },
        {
            "titulo": "Aeroporto de Guarulhos interrompe operações por suspeita de incêndio",
            "subtitulo": "3 voos foram cancelados e outros 8 tiveram que ser alternados para outros locais depois de um forte cheiro de fumaça",
            "data": "31.ago.2024 (sábado) - 18h17",
            "autor": "PODER360",
            "texto": "O Aeroporto de Guarulhos, em São Paulo, cancelou 3 voos neste sábado (31.ago.2024) por suspeita de incêndio. Outros 8 voos tiveram que ser alternados para outros locais depois de um forte cheiro de fumaça. As operações no local ficaram suspensas no terminal aéreo por cerca de meia hora.\nANav Brasil, empresa responsável pelas atividades da torre de controle do aeroporto, disse que as operações de pousos e decolagens precisaram ser suspensas das 10h54 às 11h31 desta manhã por segurança, depois dos funcionários terem sentido“um forte cheiro de fumaça”.\nSegundo aGRU Airport, concessionária que administra o aeroporto, a equipe da Torre de Controle acionou o Corpo de Bombeiros por volta das 11h, por causa de uma fumaça nas instalações. No entanto, a corporação não detectou nenhum foco de incêndio ou risco à segurança. Em seguida, o terminal voltou a operar normalmente.\nÉ a 2ª vez nesta semana que o aeroporto enfrenta problemas. Anteriormente, na 5ª feira (29.ago.2024), umainterferência de sinais de radiofrequênciano sistema de navegação do terminal provocou cancelamentos e atrasos em voos. A Anatel (Agência Nacional de Telecomunicações) declarou que a fonte do sinal interferente era proveniente do centro da cidade de Guarulhos.\nCom informações daAgência Brasil.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/aeroporto-de-guarulhos-interrompe-operacoes-por-suspeita-de-incendio/"
        },
        {
            "titulo": "Google não é contra regulamentar redes, diz CEO no Brasil",
            "subtitulo": "Fábio Coelho declarou também que empresa não seria uma big tech e preferiu não comentar o caso de Moraes e o X",
            "data": "31.ago.2024 (sábado) - 17h53",
            "autor": "Guilherme Waltenberg editor sênior",
            "texto": "O CEO do Google no Brasil,Fábio Coelho, disse neste sábado (31.ago.2024) que a empresa não é contra regulamentar as redes sociais no país. Afirmou, no entanto, que o projeto precisa ser cauteloso para que não leve a consequências negativas, como impedir a inovação.\n“Não temos problemas com regulamentação. Mas ela precisa ser discutida e não pode ser açodada. Determinadas legislações seriam prejudiciais”, declarou o executivo em evento daEsfera Brasil, no Rio. “A sociedade tem que ser regida por leis e normas. As plataformas também”, afirmou.\nCoelho tentou posicionar o Google fora de um grupo identificado comobig techs, uma referência a grandes empresas de tecnologia, como Meta, X (ex-Twitter), Amazon, e outras. Segundo ele, a empresa é antiga no país e não se enquadra no mesmo grupo.\n“Nesse mundo poroso com fronteiras não tão fáceis de se delimitar, a gente não consegue colocar todas[empresas]no mesmo saco de big techs”, disse.\nQuestionado sobre como avalia a decisão do ministro Alexandre de Moraes desuspenderas atividades do X no Brasil depois de a empresa não ter indicado um representante legal, ele não respondeu: “Não falo sobre o X”.\nO canal do jornal digitalPoder360no YouTube transmitiu o evento deste sábado (31.ago.2024), que teve início às 9h.\nAssista à íntegra abaixo (3h15min):\n\nPara a CEO da Esfera Brasil, Camila Funaro Camargo Dantas, o objetivo do evento é promover a integração de governos com o setor privado. E a escolha pelo Rio é para incentivar o desenvolvimento econômico do Estado.\n“O papel da Esfera é promover o debate e mostrar o momento estratégico do Rio de Janeiro para o desenvolvimento econômico do Estado e, consequentemente, também do Brasil. O Rio é uma potência econômica, impulsionado por setores como petróleo, finanças e serviços, e as oportunidades de concessões e PPPs são fundamentais para incrementar a infraestrutura turística. Falamos de um Rio de oportunidades, e é assim que o país se desenvolve”, disse.\nLeia a programação completa:\n6ª feira (30.ago.2024)\n19h30 – Futuro do Brasil: inovação e reformas estruturais\nLuciano Huck, apresentador de TV;\nMarcelo Claure, CEO do Claure Group;\nDaniel Goldberg, integrante do conselho do Nubank.\nMediação: João Camargo, chairman do Esfera Brasil.\n20h10 – Força e voz que transformam realidades\nWilliam Lima, judoca, ganhou medalhas de prata e bronze nas Olimpíadas de Paris;\nLarissa Pimenta, judoca, ganhou duas medalhas de bronze nas Olimpíadas de Paris;\nRene Silva, editor-chefe do Voz das Comunidades.\nMediação: Renata Varandas, analista da CNN\nSábado (31.ago.2024)\n9h30 – Estratégias de crescimento: concessões, PPPs e reforma tributária\nLeonardo Lobo, secretário da Fazenda do Rio;\nNicola Miccione, secretário da Casa Civil do Rio;\nAnselmo Leal, diretor-presidente da Águas do Rio.\nMediação: Renata Varandas, analista da CNN\n10h15 – Soberania natural: recursos, justiça e desenvolvimento\nFlávio Rocha, presidente do Conselho do Grupo Guararapes;\nKátia Abreu, CEO da BRZ consoulting, ex-senadora e ex-ministra;\nLuciano Coutinho, ex-presidente do BNDES;\nAna Cabral, CEO da Sigma Lithium.\nMediação: William Wack, jornalista e apresentador da CNN\n10h55 – Uma aposta no futuro\nHazenclever Lopes Cançado, presidente da Loterj;\nAntonio Florencio, presidente da Fecomercio-RJ.\nMediação: Renata Varandas, analista da CNN\n11h40 – Rio de Janeiro, uma vitrine de potencial\nClaudio Castro, governador do Rio;\nFábio Coelho, presidente do Google Brasil.\nMediação: William Wack, jornalista e apresentador da CNN\nO profissional Guilherme Waltenberg viajou ao Rio a convite da Esfera Brasil.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/google-nao-e-contra-regulamentar-redes-diz-ceo-no-brasil/"
        },
        {
            "titulo": "Brasil precisa ser neutro em conflitos internacionais, diz Kátia Abreu",
            "subtitulo": "Para ex-senadora e ex-ministra da Agropecuária, o país tem a chance de aproveitar diversas oportunidades internacionais se não tomar um lado",
            "data": "31.ago.2024 (sábado) - 17h45",
            "autor": "Guilherme Waltenberg editor sênior",
            "texto": "A ex-senadora e ex-ministra da AgropecuáriaKátia Abreudisse neste sábado (31.ago.2024) que o Brasil tem que adotar uma posição de“neutralidade”nos atuais conflitos internacionais. Segundo ela, é a melhor forma de o país aproveitar as oportunidades econômicas do momento.\n“Temos que conviver com todo mundo com a mentalidade de que é o Brasil em 1º lugar. Isso se aplica a China, Estados Unidos e Europa. Não é ser bonzinho, mas se posicionar em defesa do país antes de qualquer outra coisa“, disse em evento daEsfera Brasil, no Rio.\nA CEO daSigma Lithium, Ana Cabral, foi na mesma direção.\nSegundo ela, o mundo teme o “Brasil verde e competitivo“. Por esse motivo, seria importante a neutralidade por barrar argumentos que defendam a exclusão de setores brasileiros da economia global: “A oportunidade é ímpar. É um cavalo selado. Outros países fazem o mesmo“.\nO canal do jornal digitalPoder360no YouTube transmitiu ao vivo o evento deste sábado (31.ago.2024). Eis a íntegra:\n\nPara a CEO da Esfera Brasil, Camila Funaro Camargo Dantas, o objetivo do evento é promover a integração de governos com o setor privado.\n“O papel da Esfera é promover o debate e mostrar o momento estratégico do Rio de Janeiro para o desenvolvimento econômico do Estado e, consequentemente, também do Brasil. O Rio é uma potência econômica, impulsionado por setores como petróleo, finanças e serviços, e as oportunidades de concessões e PPPs são fundamentais para incrementar a infraestrutura turística. Falamos de um Rio de oportunidades, e é assim que o país se desenvolve”, disse.\nLeia a programação completa:\n6ª feira (30.ago.2024)\n19h30 – Futuro do Brasil: inovação e reformas estruturais\nLuciano Huck, apresentador de TV;\nMarcelo Claure, CEO do Claure Group;\nDaniel Goldberg, integrante do conselho do Nubank.\nMediação: João Camargo, chairman do Esfera Brasil.\n20h10 – Força e voz que transformam realidades\nWilliam Lima, judoca, ganhou medalhas de prata e bronze nas Olimpíadas de Paris;\nLarissa Pimenta, judoca, ganhou duas medalhas de bronze nas Olimpíadas de Paris;\nRene Silva, editor-chefe do Voz das Comunidades.\nMediação: Renata Varandas, analista da CNN\nSábado (31.ago.2024)\n9h30 – Estratégias de crescimento: concessões, PPPs e reforma tributária\nLeonardo Lobo, secretário da Fazenda do Rio;\nNicola Miccione, secretário da Casa Civil do Rio;\nAnselmo Leal, diretor-presidente da Águas do Rio.\nMediação: Renata Varandas, analista da CNN\n10h15 – Soberania natural: recursos, justiça e desenvolvimento\nFlávio Rocha, presidente do Conselho do Grupo Guararapes;\nKátia Abreu, CEO da BRZ consoulting, ex-senadora e ex-ministra;\nLuciano Coutinho, ex-presidente do BNDES;\nAna Cabral, CEO da Sigma Lithium.\nMediação: William Wack, jornalista e apresentador da CNN\n10h55 – Uma aposta no futuro\nHazenclever Lopes Cançado, presidente da Loterj;\nAntonio Florencio, presidente da Fecomercio-RJ.\nMediação: Renata Varandas, analista da CNN\n11h40 – Rio de Janeiro, uma vitrine de potencial\nClaudio Castro, governador do Rio;\nFábio Coelho, presidente do Google Brasil;\nMediação: William Wack, jornalista e apresentador da CNN\nO profissional Guilherme Waltenberg viajou ao Rio a convite da Esfera Brasil.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/brasil-precisa-ser-neutro-em-conflitos-internacionais-diz-katia-abreu/"
        },
        {
            "titulo": "Rios Solimões, Acre, Paraguai e Cuiabá atingem baixa histórica",
            "subtitulo": "Serviço Geológico do Brasil alerta que situação ainda pode piorar em setembro, mês de maior seca para os cursos d’água",
            "data": "31.ago.2024 (sábado) - 17h39",
            "autor": "PODER360",
            "texto": "Quatro rios no Brasil ultrapassaram, na 6ª feira (30.ago.2024), o pior nível de seca da história desde o início das medições. Os recordes foram registrados peloSGB(Serviço Geológico do Brasil) em estações de medição do Solimões, do Acre, do Paraguai e do Cuiabá.\nNo Alto Solimões, no Amazonas, a cota atingiu -94 cm, às 8h, em Tabatinga, onde o comportamento influencia outros pontos por ser a cabeceira da bacia. O recorde anterior era de -86 cm, atingido em 11 de outubro de 2010. Valores abaixo de zero se dão quando o nível do rio cai além do ponto de referência instalado na estação.\n“Esse nível não é a profundidade do rio. Não quer dizer que quando passa de zero chegou ao fundo do rio. Está instalado em um ponto específico, a régua foi colocada em uma certa profundidade, porque se achou numa época que não passaria daquilo e eventualmente passou. Então, temos que instalar outras réguas abaixo do 0, para que essa cota anterior seja igual do nível de hoje e que a gente possa comparar.”, diz André Matos, coordenador de sistemas de alerta hidrológicos do SFB.\nNa Estação Brasiléia, do rio Acre, também na Bacia Amazônica, a régua marcou um nível de 73 centímetros às 5h15. O número é 17 cm a menos do que o recorde anterior, de 90 cm.\nA cota no rio Paraguai, no Pantanal, foi de 175 cm em Porto Conceição (MT), às 5h30. Antes disso, o menor nível era de 178 cm.\nNo mesmo Estado, o rio Cuiabá apresentou uma cota de 227 cm às 12h. O nível é 1 cm abaixo do recorde da estação Santo Antônio do Leverger, de 228 cm.\n\nOutra situação de alerta é no Rio Madeira, na Estação Porto Velho, cuja cota estava em 133 cm às 5h15. Este foi o 2º menor nível, atrás somente da pior medição, de 110 cm.\nNo Rio Araguaia, em Goiás, a situação é semelhante. A medição de 308 cm está acima somente do recorde, de 304, marcado na estação Bandeirantes.\nA estação Rio Branco, também no Rio Acre, atingiu o 4º menor nível, 131 cm. Se aproxima da mínima histórica, de 126 cm.\nOs níveis são abaixo do esperado para o mês de agosto, visto que o período de maior seca no ano costuma ser em setembro, de acordo com André Matos.\n“O período chuvoso normalmente inicia em outubro. Os níveis estão baixos e tendem a diminuir em setembro inteiro. Ainda tem mais um mês do nível dos rios descendo, então o que está ruim, pode piorar”,afirmou.\nO especialista explicou que o cenário se deve a fenômenos meteorológicos como El Nino e Dipolo do Atlântico, que abaixaram as temperaturas dos oceanos neste ano e, assim, provocaram menos chuvas. Outro fator são as mudanças climáticas.\n“A combinação da temperatura dos oceanos Atlântico e Pacífico fez com que essa região fosse a mais afetada. É a consequência de uma chuva abaixo da média e, claro, das mudanças climáticas que também atuam na temperatura desses oceanos”,disse.",
            "label": "meio-ambiente",
            "url": "https://www.poder360.com.br/meio-ambiente/rios-solimoes-acre-paraguai-e-cuiaba-atingem-baixa-historica/"
        },
        {
            "titulo": "Duro golpe à nossa liberdade, diz Bolsonaro sobre saída do X",
            "subtitulo": "Ex-presidente afirma que a decisão do STF afasta investidores estrangeiros e ameaça a confiança de empresas internacionais",
            "data": "31.ago.2024 (sábado) - 17h26",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) voltou a criticar a decisão do ministro do STF (Supremo Tribunal Federal)Alexandre de Moraesde suspender o X (ex-Twitter) no Brasil. Disse que a medida representa um“duro golpe à liberdade”e trará“consequências nefastas”aos brasileiros.\nEm nota divulgada em grupos de mensagens de seus apoiadores, Bolsonaro atribuiu a saída da rede social do país ao“desejo inexplicável de alguns integrantes do governo e do Judiciário de controlar o debate público e silenciar vozes dissidentes”.\nEle ainda afirmou que a decisão“mina a confiança de empresas internacionais em operar em solo brasileiro, com impactos que vão desde a segurança nacional até a qualidade das informações que chegam aos nossos cidadãos”.\n“É urgente restaurar a normalidade institucional e garantir um ambiente seguro, estável e livre, onde os brasileiros possam viver com liberdade e expressar seus pensamentos”, declarou o ex-presidente.\nDurante ato em Londrina, no Paraná, neste sábado (31.ago), Bolsonaro criticou o fato de, ao longo de 4 anos, segundo ele, ter sido“fustigado”semanalmente por decisões do STF, enquanto o atual governo já tem 18 meses e não há“nenhum processo contra esse cara[Lula]”.\n“Muito pelo contrário, está tudo uma maravilha”, ironizou Bolsonaro.“Não está pegando fogo na Amazônia, não está morrendo yanomami”, disse em referência a notícias recentes sobreincêndios na regiãoe sobre oaumento de mortes dos indígenas em 2023.\nBolsonaro ainda disse que, no momento, as pessoas estão vendo que“quem está conduzindo o Brasil para uma ditadura”não é ele, ou quem está ao seu lado.\nA parada em Londrina faz parte de umavisitado ex-presidente a 9 cidades do Paraná. Não está prevista uma passagem pela capital, Curitiba.\nAssista (1min44s):",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/duro-golpe-a-nossa-liberdade-diz-bolsonaro-sobre-saida-do-x/"
        },
        {
            "titulo": "Candidata do PL não poderá usar jingle “Paula dentro”; ouça",
            "subtitulo": "Paula Camargo disputa cargo de vereadora em Rio Pardo (RS); MP-RS disse haver uma conotação sexual na letra",
            "data": "31.ago.2024 (sábado) - 17h24",
            "autor": "PODER360",
            "texto": "A candidata a vereadora de Rio Pardo (RS)Paula Camargo(PL) não poderá usar o jingle nem o slogan “Paula dentro” em sua campanha. O Ministério Público do Rio Grande do Sul informou em nota que se reuniu com Camargo na 2ª feira (26.ago.2024) para tratar do assunto. Foi feito um acordo para que a peça não fosse mais utilizada.\nO MP-RS disse que o jingle da candidata repercutiu por causa de sua conotação sexual –embora o nome seja “Paula dentro”, há uma possível referência ao órgão masculino, uma vez que trechos da música também pode ser entendidos como“pau lá dentro”. Leia aíntegrada nota do MP-RS (PDF – 30 kB).\nOuça o jingle de Paula Camargo (1min21s):\n\n“Não será tolerada propaganda: (…) que deprecie a condição de mulher ou estimule sua discriminação em razão do sexo feminino, ou em relação à sua cor, raça ou etnia”, afirma a nota do MP-RS.\nA candidata usou seus perfis nas redes sociais para se queixar da decisão.\n“A música foi mal interpretada por aqueles que tiveram maldade dentro da sua cabeça, porque então eu tenho que trocar o meu nome ou dizer que eu quero estar fora”, disse a candidata em vídeo publicado na 3ª feira (27.ago.2024) em seu perfil no Instagram.\nAssista ao vídeo de Paula Camargo (6min9s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/candidata-do-pl-nao-podera-usar-jingle-paula-dentro-ouca/"
        },
        {
            "titulo": "Boulos chama Musk de alucinado diz que X “não está acima da lei”",
            "subtitulo": "Em evento de campanha, o candidato à prefeitura de SP elogia decisão do ministro Alexandre de Moraes: “Lei foi cumprida”",
            "data": "31.ago.2024 (sábado) - 17h15",
            "autor": "PODER360",
            "texto": "O candidato à prefeitura de São PauloGuilherme Boulos(Psol) apoiou neste sábado (31.ago.2024) a determinação de bloqueio do X (ex-Twitter) pelo ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes. Em evento da campanha, disse que“as big techs não estão acima da lei”e chamou o bilionário Elon Musk, dono da rede social, de“alucinado de extrema-direita”.\n“Uma grande corporação, uma big tech, ainda mais uma presidida por um alucinado de extrema-direita como Elon Musk, não está acima das leis brasileiras. A lei foi cumprida“, declarou o psolista.\nBoulos declarou ainda que foi a favor doPL das Fake Newsem sua atuação como deputado federal e que“o Brasil não é terra sem lei”.\nMusk descumpriu a ordem do ministro Alexandre de Moraes que determinava que a rede social identificasse um representante legal no Brasil em até 24 horas. Com isso, a plataforma foi suspensa no país a partir deste sábado (31.ago).\nA intimação foi emitida pelo ministro na 4ª feira (28.ago). Musk tinha até as 20h (horário de Brasília) de 5ª feira (29.ago) para cumprir a determinação.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/boulos-chama-musk-de-alucinado-diz-que-x-nao-esta-acima-da-lei/"
        },
        {
            "titulo": "Eduardo Bolsonaro diz que ato do 7 de setembro será “o maior”",
            "subtitulo": "Deputado publica vídeo de apoiadores em comício em Londrina (PR); Jair Bolsonaro participou do ato",
            "data": "31.ago.2024 (sábado) - 16h32",
            "autor": "PODER360",
            "texto": "O deputadoEduardo Bolsonaro(PL-SP) publicou em seu perfil no Instagram neste sábado (31.ago.2024) um vídeo mostrando apoiadores reunidos em um comício do deputado estadual e candidato à Prefeitura de Londrina Tiago Amaral (PSD). O ex-presidenteJair Bolsonaro(PL) participou do evento.\n“Londrina hoje. Imagina São Paulo no 7 de Setembro. Não vai ser gigante, será o maior 7 de Setembro”, disse Eduardo em alusão ao ato convocado pela direita para a data na av. Paulista (SP).\n\nBolsonarogravou um vídeo convocandoas pessoas para o ato de 7 de Setembro na av. Paulista. A ideia é repetir o público que os bolsonaristasreuniram em 25 de fevereirode 2024, ou seja, de 300 mil a 350 mil pessoas.\nAssista (2min36s):\n",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/eduardo-bolsonaro-diz-que-ato-do-7-de-setembro-sera-o-maior/"
        },
        {
            "titulo": "Com onda de calor, ONS estima alta no consumo de energia em setembro",
            "subtitulo": "Demanda deve crescer pelo menos 0,3% na comparação com setembro de 2023, quando consumo já foi elevado por causa das altas temperaturas",
            "data": "31.ago.2024 (sábado) - 16h07",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "Com a previsão de umanova onda de caloratingir o Brasil a partir de 2ª feira (2.set.2024), oONS(Operador Nacional do Sistema Elétrico) projeta um aumento no consumo de energia em setembro. A estimativa é que a demanda (carga) no SIN (Sistema Interligado Nacional) fique na média de 77.432 MW (megawatts).\nIsso significa um aumento de pelo menos 0,3% na comparação com setembro de 2023, quando o consumo já foi elevado (em média 77.200 MW) pelas altas temperaturas naquele mês. Em 25 e 26 de setembro do ano passado, o sistema chegou a registrar consumo superior a 96.000 MW em alguns momentos.\nConforme previsão daClimatempo, as temperaturas devem ultrapassar os 40 °C em várias regiões do Centro-Sul do país a partir de 2ª feira (2.set), se estendendo até a 2ª quinzena de setembro.\nO Centro-Oeste será o mais afetado, especialmente o Mato Grosso. Estados como Rondônia, Tocantins, Goiás, Mato Grosso do Sul, Minas Gerais e São Paulo também enfrentarão calor intenso.\nEssa nova onda pode ser uma das mais prolongadas dos últimos anos, com possibilidade de quebrar recordes de temperatura para o período. A umidade do ar pode cair abaixo de 12% em diversas cidades.\n\nA previsão liga um alerta, diante do aumento do risco de problemas de saúde e de incêndios florestais.\nNos dias de maior calor, o consumo cresce com o maior uso de aparelhos como ar-condicionado, climatizadores e ventiladores. Essa demanda aumenta sobretudo no turno da tarde.\nOs reflexos do calorão no consumo de energia preocupam porque os reservatórios das hidrelétricas estão abaixo da média. O período seco tem sido mais grave que os últimos e tem afetado a vazão dos rios e os níveis das usinas. É uma combinação perigosa de demanda alta e oferta baixa.\nComo mostrou oPoder360, desde fevereiro o ONS vinha alertando para a projeção debaixa vazãodas usinas para o período seco neste ano. Neste mês, sugeriu ao governo que serão necessáriasmedidas extras para garantir o suprimentoelétrico em horários de pico de demanda (como no final da tarde), como a expansão da geração térmica.\nApesar da expectativa de maior demanda em setembro, a principal preocupação do operador é com outubro e novembro, meses finais do período seco. Naturalmente, os reservatórios e as vazões estarão menores, enquanto as temperaturas começam a subir mais.\nAtualmente, 4 das principais hidrelétricas com reservatórios do paísestão com níveis na casa de 20%. Na usina de Furnas, uma das maiores do Brasil, o nível está em 51%. Já no subsistema Sudeste/Centro-Oeste, onde estão 70% dos principais reservatórios do sistema elétrico, a média está em 56%.\nO agravamento da seca combinado com a previsão de alta demanda fez aAneel(Agência Nacional de Energia Elétrica)acionar a bandeira vermelha nível 2para setembro. É a 1ª vez em 3 anos que esse patamar será utilizado no país.\nIsso significa que haverá cobrança adicional na conta de luz de R$ 7,87 a cada 100 KWh (quilowatt-hora) consumidos. É um extra significativo que pesará no bolso do consumidor em um mês de calor intenso. A medida também deve impactar o índice de inflação no próximo mês.\nA última vez que a conta de luz teve bandeira vermelha foi em agosto de 2021, quando vigorou o nível 2. De setembro de 2021 a abril de 2022 existiu temporariamente uma bandeira de nível ainda mais elevado, a de escassez hídrica (também chamada de bandeira preta), que foi extinta.\nSegundo a Aneel, as condições para geração de energia estão menos favoráveis por causa do agravamento do período seco. A bandeira vermelha foi acionada para setembro em razão da previsão de chuvas abaixo da média até o final do ano (em cerca de 50%) e pela expectativa de crescimento do consumo de energia no mesmo período.\n“Esse cenário de escassez de chuvas, somado ao inverno com temperaturas superiores à média histórica do período, faz com que as termelétricas, com energia mais cara que hidrelétricas, passem a operar mais”, informou a Aneel em comunicado.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/com-onda-de-calor-ons-estima-alta-no-consumo-de-energia-em-setembro/"
        },
        {
            "titulo": "TSE diz que post no X havia sido agendado antes da suspensão",
            "subtitulo": "Publicação foi feita na manhã deste sábado; decisão de Moraes mandando tirar a plataforma do ar no país foi na 6ª feira",
            "data": "31.ago.2024 (sábado) - 15h45",
            "autor": "PODER360",
            "texto": "OTSE(Tribunal Superior Eleitoral) informou na tarde deste sábado (31.ago.2024) que as publicações realizadas mais cedo no X (ex-Twitter) se tratavam depostsagendados antes dadecisão do ministro do STF (Supremo Tribunal Federal Alexandre de Moraes, que derrubou a rede social no Brasil.\nEm nota, o TSE também disse que, em cumprimento às determinações de Moraes, não faz mais uso do X. No entanto, por conta da impossibilidade de acessar a plataforma, há outra publicação agendada para domingo (1º.set) que não pôde ser cancelada.\n“O Tribunal Superior Eleitoral, como todo órgão público e entidade particular, acata decisão judicial, que pode ser questionada pelas vias próprias, mas há de ser cumprida por todas as pessoas”, disse a nota.\nMoraes determinou a suspensão do X no Brasil. No entanto, brasileiros que estão no exterior seguem com acesso normal à plataforma. Foi desta maneira que este jornal digital leu as mensagens postadas pelo TSE e replica neste texto, por ser de interesse público e ter relevância jornalística.\nMais cedo, o perfil da Corte Eleitoral na rede fez uma publicação falando sobre o DivulgaCand, plataforma que permite a consulta de informações sobre candidatos a cargos eletivos.\n\nA decisão de Moraes para suspender o X é da tarde de 6ª feira (30.ago). Contudo, a suspensão não é instantânea e leva algum tempo até que o site esteja indisponível em todo o território nacional.Entenda aqui como funciona o trâmite do bloqueio.\nAlém de barrar a plataforma, Moraes também determinou que seja aplicada multa diária de R$ 50.000 para qualquer pessoa que faça o uso da rede social por meio de“subterfúgios tecnológicos”, como o VPN (Virtual Private Network). Leia aíntegrada decisão (PDF – 374 kB).\nLeia mais sobre Moraes X Musk:\nMoraes manda tirar X do ar no Brasil\nOposição critica decisão de Moraes sobre suspender o X: “Censura”\nMoraes veta uso de VPN para acessar X com multa diária de R$ 50.000\nDecisão de Moraes sobre VPN é controversa e complexa na prática\nMoraes volta atrás sobre uso de VPN no Brasil\nX sai do ar no Brasil\nMusk incentiva o uso de VPN para acessar X no Brasil\nSaiba quais países bloquearam o acesso ao X\nDecisão de Moraes de suspender X vira meme nas redes",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/tse-diz-que-post-no-x-havia-sido-agendado-antes-da-suspensao/"
        },
        {
            "titulo": "Bloqueio total do X no Brasil pode demorar até 4ª feira",
            "subtitulo": "Decisão do ministro Alexandre de Moraes, do STF, deu 5 dias para as operadoras cumprirem a decisão a partir de aviso da Anatel",
            "data": "31.ago.2024 (sábado) - 15h33",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "O acesso ao X (antigo Twitter) no Brasil pode demorar até 4ª feira (4.set.2024) para ser totalmente bloqueado. É o que explica aAnatel(Agência Nacional de Telecomunicações), com base nadecisãodo ministro doSTF(Supremo Tribunal Federal), Alexandre de Moraes. Eis aíntegrada decisão (PDF – 374 kB).\nMoraes deu 2 prazos diferentes para o cumprimento da decisão. Para a Anatel, foi dado prazo de 24 horas para que a agência, a partir da intimação, comunicasse a todos os provedores de internet do país. Esse prazo termina neste sábado (31.ago), por volta de 17h, quando a entidade precisa comunicar ao Supremo o cumprimento da determinação.\nJá para as operadoras de internet, bem como as lojas de aplicativos, a decisão concede prazo de até 5 dias, a contar da comunicação da Anatel, para a adoção das medidas necessárias ao bloqueio do acesso ao X no país. Ou seja, até 4ª feira (4.set).\nAoPoder360, a assessoria da Anatel informou na tarde deste sábado (31.ago) que todas as operadoras de internet do país já foram comunicadas. E que essa informação será repassada ao STF até as 17h, como exige a decisão.\nA suspensão, agora, depende de cada operadora. Por isso é gradual. Desde 0h deste sábado (31.ago), vários internautas já começaram arelatar bloqueiono acesso ao X.\nNo entanto, outros usuários ainda conseguem acessar a rede normalmente, seja por aplicativos ou pelo navegador.\nNa 6ª feira (30.ago), o presidente da Anatel,Carlos Baigorri, haviainformadoque as 3 maiores provedoras de internet do país –Claro,VivoeTim– foram as primeiras a serem notificadas da decisão. Dessa forma, é esperado que o X caia primeiro para seus consumidores.\nDe acordo com a agência, o país tem atualmente mais de 20.000 provedores de internet banda larga fixa e cerca de 30 provedores de internet móvel.\nLeia mais sobre Moraes X Musk:\nMoraes manda tirar X do ar no Brasil\nOposição critica decisão de Moraes sobre suspender o X: “Censura”\nMoraes veta uso de VPN para acessar X com multa diária de R$ 50.000\nDecisão de Moraes sobre VPN é controversa e complexa na prática\nMoraes volta atrás sobre uso de VPN no Brasil\nX sai do ar no Brasil\nMusk incentiva o uso de VPN para acessar X no Brasil\nSaiba quais países bloquearam o acesso ao X\nDecisão de Moraes de suspender X vira meme nas redes",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/bloqueio-total-do-x-no-brasil-pode-demorar-ate-4a-feira/"
        },
        {
            "titulo": "Inter Miami fecha acordo com empresa de blockchain",
            "subtitulo": "Polkadot é a nova parceira da equipe onde joga Messi; valores do contrato não foram divulgados",
            "data": "31.ago.2024 (sábado) - 15h32",
            "autor": "PODER360",
            "texto": "O Inter Miami, clube de futebol dos Estados Unidos em que joga o argentino Lionel Messi,anunciouuma nova parceria com a Polkadot, plataforma de blockchain.\nO acordo, divulgado na 5ª feira  (29.ago.2024), torna a Polkadot a Parceira Global de Treinamento da equipe norte-americana. Não foram divulgados os valores do contrato.\n“Estamos entusiasmados com o forte compromisso da Polkadot com o futuro do entretenimento. Além disso, é emocionante saber que um time de superestrelas globais do futebol usará a marca que amamos em suas camisas”,afirmou Chrissy Hill, CLO e COO interina da Parity Technologies, contribuidora técnica da Polkadot.\nA marca da Polkadot ficará estampada no uniforme de treino do Inter Miami e em campanhas digitais e de ativação com os torcedores no Chase Stadium, estádio do clube.\nEuan Warren, vice-presidente de parcerias da Inter Miami, comemorou o acordo:“A parceria com a Polkadot como nossa Parceira Global de Treinamento é um ajuste natural. Nossa visão compartilhada para inovação fará com que esta colaboração ressoe com nossos fãs ao redor do mundo.”\nEssa não é a 1ª incursão da Polkadot no esporte. A plataforma patrocinou o carro de Conor Daly na 500 Milhas de Indianápolis em maio de 2024 e é parceira oficial de blockchain da Heroic Esports.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/inter-miami-fecha-acordo-com-empresa-de-blockchain/"
        },
        {
            "titulo": "PT usa X após Moraes mandar suspender rede social no Brasil",
            "subtitulo": "Partido do presidente Lula postou 4 mensagens neste sábado; ministro do STF vetou também uso de VPN para acessar plataforma",
            "data": "31.ago.2024 (sábado) - 15h30",
            "autor": "Marina Ferraz redatora",
            "texto": "O PT (Partido dos Trabalhadores), do presidenteLuiz Inácio Lula da Silva, fez publicações no X neste sábado (31.ago.2024), mesmo depois de o ministro doSTF(Supremo Tribunal Federal) Alexandre de Moraesdecidir bloquear a plataformano Brasil.\nMoraes determinou a suspensão do X no país. No entanto, brasileiros que estão no exterior seguem com acesso normal à plataforma. Foi desta maneira que este jornal digital leu as mensagens postadas pelo PT e replica neste texto, por ser de interesse público e ter relevância jornalística.\nO partido fez ao menos 4 publicações neste sábado, com temas variados. Dentre elas, um chamado a candidatos a vereador pelo partido para compartilharem suas artes de campanha. Em outrotweet, divulgou uma entrevista do candidato à prefeitura de Vitória da Conquista (BA),Waldenor Pereira.\nEis ostweetsdo PT neste sábado:\n\nDepois da publicação desta reportagem, o PT informou que o conteúdo publicado na manhã deste sábado (31) se tratava de uma publicaçãoagendada via Tweetdeck(plataforma voltada para o controle de contas do X) antes da determinação do ministro.\nA sigla também diz que, por conta da suspensão, não é possível cancelar outros agendamentos já programados.\nMoraes determinou a derrubada do X depois que a plataformadescumpriuumadeterminaçãosua. Na 4ª feira (28.ago), havia exigido que ela apresentasse, em até 24 horas, um representante legal no Brasil.\nNa decisão de 6ª feira (30.ago), o ministro disse que não é a 1ª vez que Elon Musk, dono do X, desrespeitava ordens judiciais. Também afirmou que, em outras ocasiões, o empresário já havia demonstrado“seu total desrespeito à soberania brasileira e, em especial, ao Poder Judiciário, colocando-se como verdadeiro ente supranacional e imune às legislações de cada país”.\n“A flagrante conduta de obstrução à Justiça brasileira, a incitação ao crime, a ameaça pública de desobediência às ordens judiciais e de futura ausência de cooperação da plataforma são fatos que desrespeitaram a soberania do Brasil e reforçam à conexão da dolosa instrumentalização criminosa das redes sociais, com as práticas ilícitas investigadas pelos diversos inquéritos”, afirma no documento. Eis aíntegra(PDF – 374 kB).\nEm seguida, a plataformacomeçou a sair do argradualmente no começo da madrugada deste sábado, mas alguns usuários continuam conseguindo acessar.\nDepois de críticas, Moraes recuou da determinação para que a Apple Store e o Google Play Store retirassem de suas lojas aplicativos de VPN.\nSegundo Moraes, a reversão foi tomada para“evitar transtornos desnecessários e reversíveis a terceiros”, considerando o caráter cautelar da decisão e a possibilidade do cumprimento voluntário por parte do X ou de seu dono, Elon Musk. Leia aíntegrada decisão (PDF – 113 kB).\nNo entanto, o ministromanteve a multa diária de R$ 50.000para quem usar“subterfúgios tecnológicos”, como a VPN, para acessar o X.\nNeste sábado (31.ago), aOAB(Ordem dos Advogados do Brasil) pediu ao Supremo a revisão da multa a quem usar VPN no Brasil. Eis aíntegra(PDF – 1 MB).\n“[…]a aplicação de multa ou de qualquer outra sanção de forma genérica e abstrata revela-se medida desarrazoada e desproporcional, com potencial de atingir um número indeterminado de pessoas”, afirma na petição.\nLeia mais sobre Moraes X Musk:\nMoraes manda tirar X do ar no Brasil\nOposição critica decisão de Moraes sobre suspender o X: “Censura”\nMoraes veta uso de VPN para acessar X com multa diária de R$ 50.000\nDecisão de Moraes sobre VPN é controversa e complexa na prática\nMoraes volta atrás sobre uso de VPN no Brasil\nX sai do ar no Brasil\nMusk incentiva o uso de VPN para acessar X no Brasil\nSaiba quais países bloquearam o acesso ao X\nDecisão de Moraes de suspender X vira meme nas redes",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/pt-usa-x-apos-moraes-mandar-suspender-rede-social-no-brasil/"
        },
        {
            "titulo": "PF mira aliado de petista em caso sobre desvios na Lei Aldir Blanc",
            "subtitulo": "Investigações mostram indícios de fraude em editais culturais organizados pela Secretaria de Cultura do Piauí",
            "data": "31.ago.2024 (sábado) - 15h25",
            "autor": "PODER360",
            "texto": "APFdeflagrou na 5ª feira (29.ago.2024) uma operação contra desvios de dinheiro público daLei Aldir Blancno Piauí. Segundo as investigações, funcionários da Secretaria de Cultura teriam recebido depósitos de empresas contempladas pelos editais em 2020, o que indicaria suposto favorecimento. Leia aíntegrado relatório da Polícia Federal (PDF – 9 MB).\nUm dos alvos é o secretário da Cultura do Estado, Carlos Anchieta, aliado deFábio Novo(PT-PI), que também já comandou a pasta e é candidato à Prefeitura de Teresina nas eleições de 2024. Novo nega que tenha sido alvo da operação.\nChamada Front Stage, a operação mobilizou 25 agentes da PF, além de 2 da CGU (Controladoria-Geral da União), com o objetivo de combater lavagem de dinheiro e crimes contra a administração pública. Foram feitos 6 mandados de busca e apreensão nas cidades de Teresina e Floriano, ambas no Piauí.\nSegundo a PF,as empresas investigadas receberam R$ 1,6 milhão de recursos públicos. Os investigadores podem responder por associação criminosa, peculato e lavagem de capitais.\nA Lei Aldir Blanc foi regulamentada em 2020 como forma de socorrer artistas prejudicados economicamente pela pandemia. O governo liberounaquele ano R$ 3 bilhõespara os Estados e municípios.\nCaberia aos Estados e às cidades realizarem editais e escolher os vencedores.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/pf-mira-aliado-de-petista-em-caso-sobre-desvios-na-lei-aldir-blanc/"
        },
        {
            "titulo": "Quase impossível, diz Lira sobre aumentar JCP e CSLL",
            "subtitulo": "Presidente da Câmara declara que a mudança da meta fiscal não teria “liga” no Congresso",
            "data": "31.ago.2024 (sábado) - 15h22",
            "autor": "Naomi Matsui repórter",
            "texto": "O presidente da Câmara,Arthur Lira(PP-AL), disse neste sábado (31.ago.2024) considerar“quase impossível”o Congresso apoiar qualquer aumento dosJCP(Juros sobre Capital Próprio) ou da CSLL (Contribuição Social sobre Lucro Líquido) para ajudar o governo acumprir a meta fiscal de 2025.\n“A discussão de JCP e CSLL para aumento de arrecadação para cumprir a meta é improvável que seja aprovada. É quase impossível que seja aprovada. Qualquer aumento de impostos tem muita resistência no Congresso”, declarou durante a XP Expert, evento que reúne investidores em São Paulo.\nLira disse que o Congresso também não deve aprovar uma mudança na meta fiscal do ano que vem sem que haja concordância entre os congressistas e o ministro da Fazenda,Fernando Haddad.\n“Não há essa possibilidade. O próprio ministro sabe que não proporia mudança de meta. O arcabouço foi votado há pouco mais de um ano. Não acho que esse debate de se enviar um projeto com urgência constitucional sem uma discussão prévia possa ter liga no Congresso Nacional”, declarou.\nO Senado chegou a discutir o aumento da CSLL e dos JCP durante a discussão da reoneração das folhas de pagamento, masos aumentos acabaram fora do texto, depois deresistência dos congressistas.\nLira disse que ainda não leu o projeto enviado esta semana para reformular o Vale-Gás,rebatizado de Gás para Todos. Afirmou, no entanto, que já há um projeto no Congresso para reverter recursos do pré-sal para um fundo específico.\nNesta semana, o governo enviou ao Congresso um projeto que permite que recursos de empresas de petróleo sejam repassados diretamente à Caixa para aumentar o financiamento do programa de gás, o que tem sido visto como uma forma de driblar o Orçamento.\n“Já há uma previsão para que isso aconteça de forma natural, sem que, por falta de discussão, tenha uma desvirtuação de algo que é muito caro para o Congresso Nacional”, afirmou.\nEle comparou a situação a outras mudanças pretendidas pelo governo sem diálogo, como a tentativa de alterar trechos do marco do saneamento básico.\n“E será assim contra qualquer projeto que venha, sem uma discussão prévia injustificada, querer alterar o arcabouço fiscal, que é o mínimo de previsibilidade que temos na economia do país”,disse.\nLira voltou a defender a participação de deputados e senadores no Orçamento, pormeio da distribuição de emendas.\n“É mais correto que 594 opinem do que um único ministro que, às vezes, nunca disputou uma eleição, nunca saiu do gabinete, junto com um tecnocrata que não sabe quais são as dificuldades do Brasil na ponta”, falou.\nTambém disse que o Congresso“não vê problemas”com a determinação dedar mais transparência a esse tipo de repasse, mas falou que poderá haver uma confusão sobre as emendas de bancada e de comissão.\n“Se o STF ou Executivo quiser a individualização das emendas, todas elas têm de ser individuais. Mas uma emenda de bancada estruturalizante para o Estado de São Paulo, com 71 parlamentares que vão se reunir e decidir sobre 4 obras e, a partir desse momento, ela não é iniciativa individual. É assinada pelo coordenador de bancada”.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/quase-impossivel-diz-lira-sobre-aumentar-jcp-e-csll/"
        },
        {
            "titulo": "Estaria preso se estivesse no Brasil em 8 de Janeiro, diz Bolsonaro",
            "subtitulo": "Ex-presidente afirma que poderia ter ficado nos EUA, mas voltou para estar “ao lado” do povo; fala foi durante ato em Londrina (PR)",
            "data": "31.ago.2024 (sábado) - 15h20",
            "autor": "PODER360",
            "texto": "O ex-presidente Jair Bolsonaro (PL) afirmou neste sábado (31.ago.204) que“estaria preso”caso estivesse no Brasil em 8 de janeiro de 2023, data dos atos extremistas que culminaram na invasão e depredação de prédios púbicos dos Três Poderes, em Brasília.\n“Eu sabia que algo ia acontecer, afinal de contas, do PT tudo é possível. O que teria acontecido comigo se eu estivesse no Brasil no dia 8 de janeiro? Certamente estaria preso até hoje. Me acusam de tudo”, afirmou durante ato em Londrina, no Paraná.\nNa época, o presidente Luiz Inácio Lula da Silva (PT) havia tomado posse recentemente como chefe do Executivo, enquanto Bolsonaro estava nos EUA,país para onde viajou em 30 de dezembro de 2022para não passar a faixa presidencial ao petista. O ex-presidente voltou ao Brasil só emmarço do ano seguinte.\nDurante sua fala, Bolsonaro também criticou o fato de, ao longo de 4 anos, segundo ele, ter sido“fustigado”semanalmente por decisões do STF (Supremo Tribunal Federal), enquanto o atual governo já tem 18 meses e não há“nenhum processo contra esse cara[Lula]“.\n“Muito pelo contrário, está tudo uma maravilha”, ironizou Bolsonaro.“Não está pegando fogo na Amazônia, não está morrendo yanomami”, disse em referência a notícias recentes sobreincêndios na regiãoe sobre oaumento de mortes dos indígenas em 2023.\nBolsonaro ainda disse que, no momento, as pessoas estão vendo que“quem está conduzindo o Brasil para uma ditadura”não é ele, ou quem está ao seu lado.\nA parada em Londrina faz parte de umavisitado ex-presidente a 9 cidades do Paraná. Não está prevista uma passagem pela capital, Curitiba.\nAssista (1min44s):\n",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/estaria-preso-se-estivesse-no-brasil-em-8-de-janeiro-diz-bolsonaro/"
        },
        {
            "titulo": "OAB pede ao STF que revise multa por acessar X com VPN",
            "subtitulo": "Ministro Alexandre de Moraes determinou multa diária de R$ 50.000 a quem driblar suspensão do X por “subterfúgios tecnológico”",
            "data": "31.ago.2024 (sábado) - 15h09",
            "autor": "PODER360",
            "texto": "AOAB(Ordem dos Advogados do Brasil) pediu aoSTF(Supremo Tribunal Federal) a revisão damulta, determinada pelo ministro Alexandre de Moraes, a quem usar VPN (Virtual Private Network) para acessar o X(ex-Twitter) no Brasil. O valor fixado pelo magistrado é de R$ 50.000 diários. Eis aíntegra(PDF – 1 MB).\no que é VPN: software (programa de computador) com diversas versões gratuitas ou pagas. Permite a qualquer pessoa utilizar a internet sem que as operadoras saibam a origem do acesso. Esse recurso tecnológico é usado sobretudo em ditaduras em que os cidadãos são proibidos de ter acesso a sites ou aplicativos considerados impróprios pelos autocratas no comando.\nO documento é assinado por Beto Simonetti, presidente nacional da OAB, e outros integrantes. Segundo o comunicado, a entidade tem o apoio da Diretoria Nacional, do Conselho Federal e do Colégio de Presidentes Seccionais.\n“[…]a aplicação de multa ou de qualquer outra sanção de forma genérica e abstrata revela-se medida desarrazoada e desproporcional, com potencial de atingir um número indeterminado de pessoas”, afirma na petição.\nA derrubada do X veio depois de a plataforma descumprir uma determinação de Moraes, de 4ª feira (28.ago), para que a rede social apresentasse, dentro de 24 horas, um representante legal no Brasil.\nNa decisão de 6ª feira (30.ago), Moraes disse que esta não era a 1ª vez que Elon Musk, dono do X, desrespeitava ordens impostas à rede e que, em outras oportunidades, já havia demonstrado“seu total desrespeito à Soberania brasileira e, em especial, ao Poder Judiciário, colocando-se como verdadeiro ente supranacional e imune às legislações de cada País”.\n“A flagrante conduta de obstrução à Justiça brasileira, a incitação ao crime, a ameaça pública de desobediência às ordens judiciais e de futura ausência de cooperação da plataforma são fatos que desrespeitaram a soberania do Brasil e reforçam à conexão da dolosa instrumentalização criminosa das redes sociais, com as práticas ilícitas investigadas pelos diversos inquéritos”, afirma no documento. Eis aíntegra(PDF – 374 kB).\nEm ressalvas quanto ao comportamento de Musk, a OAB afirmou em comunicado que nenhum empresário ou empresa está“acima”da lei brasileira e que defendem a autonomia do Judiciário para proferir decisões e coibir qualquer tipo de“excesso”.\nNo entanto, também diz ser preciso que tais medidas ocorram nos limites constitucionais e legais,“asseguradas as liberdades individuais”.\nDepois de polêmica quanto a trecho de sua decisão, Moraes recuou quanto à determinação, endereçada à Apple Store e o Google Play Store, para que retirassem de suas lojas aplicativos de VPN.\nSegundo Moraes, a reversão foi tomada para“evitar transtornos desnecessários e reversíveis a terceiros”, considerando o caráter cautelar da decisão e a possibilidade do cumprimento voluntário por parte do X ou de seu dono, Elon Musk. Leia aíntegrada decisão (PDF – 113 kB).\nMoraes manteve, no entanto, a multa diária de R$ 50.000 para quem usar“subterfúgios tecnológicos”, como a VPN, para acessar o X.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/oab-pede-ao-stf-que-revise-multa-por-acessar-x-com-vpn/"
        },
        {
            "titulo": "Eleição na Câmara será sucessão entre amigos, diz Lira",
            "subtitulo": "Presidente da Câmara declarou não dará cavalo de pau; favorito é o deputado baiano Elmar Nascimento",
            "data": "31.ago.2024 (sábado) - 14h30",
            "autor": "Naomi Matsui repórter",
            "texto": "O presidente da Câmara,Arthur Lira(PP-AL), disse neste sábado (31.ago.2024)que não dará um cavalo de pau na escolha de seu sucessor ao comando da Casa e, sem falar qual nome apoiará, declarou que a eleição se trata de uma“sucessão entre amigos”.\n“É óbvio que ninguém vai dar um cavalo de pau, qualquer nome que seja escolhido entre os 3”, disse durante evento da XP em São Paulo.Há expectativa de quem Lira encampará na eleição, que será realizada em fevereiro de 2025:\nElmar Nascimento(União Brasil-BA);\nMarcos Pereira(Republicanos-SP); ou\nAntonio Brito(PSD-BA).\nEle havia dito que anunciaria seu apoio ainda em agosto, mas até agora não o fez.\nDurante seu discurso, Lira definiu os 3 como“amigos”e disse acreditar que, independentemente da escolha, nenhum dos“vai se desvirtuar”.\n“Todos os candidatos postos até hoje fazem parte do grupo que me elegeu. Além de amigos, foram meus eleitores”, disse.“A escolha não é simples, porque tem que fazer uma condução de sucessão entre amigos sabendo que temos só uma Presidência da Câmara, e não 3”.\nLira,que comanda a Casa Baixa desde 2021, disse que indicaria em agosto o candidato que apoiará para sucedê-lo\nO favorito de Lira é Elmar, seu aliado político, em quem aposta para manter sua influência depois de deixar a presidência da Câmara.\nElmar, que já é líder do União Brasil, assumiu em 14 de agosto o comando do maior bloco da Casa, que representa 161 congressistas. Formado por União Brasil, PP, PSDB, Cidadania, PDT, Avante, Solidariedade e PRD, o grupo é conhecido no Congresso como “blocão” do Lira.\nA confiança de Elmar para ser o próximo presidente da Câmara aumentou depois que o presidenteLuiz Inácio Lula da Silva(PT)disseque não opinará na eleição.\n",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/eleicao-na-camara-sera-sucessao-entre-amigos-diz-lira/"
        },
        {
            "titulo": "Caso do X nunca deveria ter extrapolado para a Starlink, diz Lira",
            "subtitulo": "Para presidente da Câmara, seria o equivalente a incluir a Ambev no rombo da Americanas por contarem com acionistas em comum",
            "data": "31.ago.2024 (sábado) - 14h24",
            "autor": "Ana Mião estagiária de jornalismo",
            "texto": "O presidente da Câmara,Arthur Lira(PP-AL), disse neste sábado (31.ago.2024) que os processos no STF (Supremo Tribunal Federal) envolvendo o X e Elon Musk“nunca deveria ter extrapolado para contas da empresa Starlink”.\nLira faz referência à decisão do ministro do Supremo Alexandre de Moraes demandar bloquearas contas no Brasil da empresa de internet por satélites Starlink, cujo principal acionista também é Musk. Ele deu a declaração durante o Expert XP, evento promovido pela XP em São Paulo.\nLeia mais sobre Moraes X Starlink:\nMoraes bloqueia contas da Starlink de Musk no Brasil\nMusk diz que Starlink fornecerá internet de graça após bloqueio\nSaída da Starlink pode causar prejuízos, disse a Defesa em junho\nStarlink pede ao STF desbloqueio de contas\nZanin nega recurso da Starlink contra decisão de Moraes\nBloqueio de contas da Starlink é controverso no meio jurídico\nO deputado afirmou também estar preocupado com a reação de investidores internacionais:“A gente tem obrigação de saber separar pessoa jurídica A de pessoa jurídica B. Se no escândalo das Americanas, fossemos bloquear a conta da Ambev, não seria correto”.\nA Americanas e a Ambev contam com acionistas em comum. Trata-se do trio 3G, formado pelos empresários bilionários Jorge Paulo Lemann, Alberto Sicupira e Marcel Telles.\n\n\nLeia mais sobre Moraes X Musk:\nMoraes manda tirar X do ar no Brasil\nOposição critica decisão de Moraes sobre suspender o X: “Censura”\nMoraes veta uso de VPN para acessar X com multa diária de R$ 50.000\nDecisão de Moraes sobre VPN é controversa e complexa na prática\nMoraes volta atrás sobre uso de VPN no Brasil\nX sai do ar no Brasil\nMusk incentiva o uso de VPN para acessar X no Brasil\nSaiba quais países bloquearam o acesso ao X\nDecisão de Moraes de suspender X vira meme nas redes",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/caso-do-x-nunca-deveria-ter-extrapolado-para-a-starlink-diz-lira/"
        },
        {
            "titulo": "Governo e Forças Armadas ensaiam desfile do 7 de Setembro",
            "subtitulo": "Militares participaram da preparação para o evento; Rolls Royce conversível, que será usado por Lula, foi dirigido por assessor da Presidência",
            "data": "31.ago.2024 (sábado) - 14h17",
            "autor": "Mariana Haubert repórter",
            "texto": "Integrantes do governo e das Forças Armadas realizaram neste sábado (31.ago.2024) o ensaio geral para o desfile cívico-militar do Dia da Independência, na Esplanada dos Ministérios, em Brasília. O evento oficial será realizado no próximo sábado (7.set.2024), a partir das 8h45.\nA simulação, que começou com 1h30 de atraso, teve a participação de jornalistas e de um contingente reduzido de militares e de viaturas. Assessores da Presidência levaram o Rolls Royce presidencial, carro usado desde 1953 por presidentes brasileiros.\n\nVeja fotos do ensaio tiradas pelo repórter fotográficoSérgio Lima:\nAssista ao vídeo com imagens do ensaio (4min54s):\n\nO presidenteLuiz Inácio Lula da Silva(PT) e a primeira-damaJanja da Silvadesfilarão no automóvel, do Palácio do Planalto à altura do novo prédio do Ministério da Saúde, ao lado do Ministério da Fazenda. A distância entre os 2 pontos é de 1 km. Assim como no ensaio para o mesmo evento em 2023, ninguém representou o casal.\nEssa será a 10ª vez que Lula participa das comemorações de 7 de Setembro como presidente. Em quase todas desfilou no conversível, salvo em 2023, quando preferiu um veículo blindado fechado.\nA estrutura de palanques e arquibancadas na Esplanada dos Ministérios começou a ser montada há 3 semanas e ainda não está concluída.\nO slogan da celebração será“Democracia e Independência – É o Brasil no rumo certo”. O desfile terá 3 eixos temáticos:\na importância estratégica da realização doG20 no Brasil– durante o desfile, serão apresentadas as bandeiras dos 19 países que integram o grupo, daUnião Europeiae daUnião Africana;\no apoio do governo federal no processo de reconstrução do Rio Grande do Sul, afetado em maio por fortes enchentes;\na retomada de campanhas de vacinação e a ampliação dos serviços de atendimento em saúde, com a volta do programaMais Médicos– o Zé Gotinha, mascote das campanhas de imunização, desfilará em um caminhão doCorpo de Bombeiros Militar do Distrito Federal.\nDe acordo com aSecom(Secretaria de Comunicação Social da Presidência), que organiza o desfile, 31 atletas olímpicos que estiveram nos Jogos de Paris e 500 estudantes da rede pública do Distrito Federal participarão. Os esportistas integram o programaAtletas de Alto Rendimento, coordenado pelo Ministério da Defesa com recursos doBolsa Atleta.\nOs alunos desfilarão com placas e bandeiras alusivas ao G20 e mensagens de combate à fome, à pobreza e à desigualdade e com foco na sustentabilidade. Além disso, usarão roupas gaúchas em homenagem ao Estado e às pessoas que atuaram na reconstrução das áreas afetadas pelas enchentes.\nHaverá também as tradicionais apresentações da Esquadrilha da Fumaça e da pirâmide humana doBatalhão de Polícia do Exército de Brasília.\nNo total, o desfile terá 8.872 participantes. Deles, 3.990 marcham a pé, em veículos motorizados, nas 133 viaturas ou montados em cavalos. Os outros 4.882 são agentes da Marinha, Exército e Aeronáutica e da Segurança Pública do DF. Além disso, o governo espera um público de 30.000 pessoas.\nContudo, diferentemente de 2023, Lula não falará à nação às vésperas do evento. Seu4º pronunciamento oficialfoi em 28 de julho de 2024. Nele, disse que não abriria mão da responsabilidade fiscal e fez um balanço dos resultados econômicos do 3º mandato. No entanto, não mencionou problemas como orombo de R$ 68,7 bilhões nas contas públicasno 1º semestre ou ocongelamento de R$ 15 bilhõesdo Orçamento de 2024.\nDesde o início de o seu 3º mandato, em 2023, Lula tenta se reaproximar das Forças Armadas. Afinal, parte dos militares se aliou ao ex-presidenteJair Bolsonaro(PL) e rechaçou avitóriado petista nas últimas eleições presidenciais.\nAlém disso, há temor das Forças Armadas com os desdobramentos das investigações daPF(Polícia Federal) de militares que participaram dosatos de 8 de Janeiroou apoiavam um golpe para manter Bolsonaro na Presidência da República.\nDepois do 8 de Janeiro, Lulademitiu o então comandante do Exército, general Júlio Cesar de Arruda, por desconfiar de seu envolvimento com osacampamentos bolsonaristas. Em seu lugarentrouo general Tomás Ribeiro Paiva. Além disso, o governo vê o ministro da Defesa,José Múcio Monteiro, como o principal interlocutor entre o presidente e os comandantes das Forças Armadas.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/governo-e-forcas-armadas-ensaiam-desfile-do-7-de-setembro/"
        },
        {
            "titulo": "Avião com Helder Barbalho faz pouso forçado no Pará",
            "subtitulo": "Governador do Estado disse que ninguém se feriu; ele viajava de Cametá para Tucuruí, no interior do Estado",
            "data": "31.ago.2024 (sábado) - 14h13",
            "autor": "PODER360",
            "texto": "O governador do Pará,Helder Barbalho(MDB), afirmou neste sábado que o avião em que viajava precisou fazer um pouso forçado na cidade de Tucuruí, a cerca de 400 km da capital Belém –o destino do voo era Tucuruí. A aeronave havia decolado de Cametá (PA).\nO filho mais velho do político, Helder Barbalho Filho, também estava a bordo. O governador publicou um vídeoem seuperfilno Instagram para dizer que ninguém se feriu. Citou apenas que houve um“incidente”,sem dizer o que houve com o avião.\nAssista ao vídeo de Helder Barbalho (1min14s):\n\n“Queremos tranquilizar a todos. Hoje pela manhã, estávamos chegando, tivemos incidente, pouso forçado. Graças a Deus, ninguém se machucou”, disse Helder ao lado do filho.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/aviao-com-helder-barbalho-faz-pouso-forcado-no-para/"
        },
        {
            "titulo": "5 senadores do União Brasil miram governos estaduais em 2026",
            "subtitulo": "O nome mais emblemático é o de Sergio Moro para o governo do Paraná; sigla também mira Acre, Tocantins, Mato Grosso e Paraíba",
            "data": "31.ago.2024 (sábado) - 14h10",
            "autor": "Felipe Salgado repórter",
            "texto": "Com 4 governadores em exercício, o União Brasil deve lançar 5 senadores como candidatos nas eleições de 2026. OPoder360apurou quecongressistas da sigla pretendem disputar os governos do Acre, Mato Grosso, Paraná, Tocantins e Paraíba.\nAlan Rick(União Brasil-AC),Jayme Campos(União Brasil-MT),Sergio Moro(União Brasil-PR),Professora Dorinha(União Brasil-TO) eEfraim Filho(União Brasil-PB) têm planos de concorrer nas próximas eleições. À exceção de Jayme Campos, cujo mandato termina em 2026, todos têm mandato até 2030.\nDos 5 Estados, só o Mato Grosso é governado pelo União Brasil –porMauro Mendes. As demais unidades federativas –Acre, Paraná, Tocantins e Paraíba– são comandadas respectivamente por PP, PSD, Republicanos e PSB.\nHá umracha internono União Brasil pela disputa do governo acreano em 2026.Os irmãos Rueda e o senadorMárcio Bittar(União-AC) estão em disputa com Alan Rick, que comanda o diretório estadual.\nRick quer ser candidato, mas está sendo minado pelo trio. O senador apoiavaAlysson Bestene(PP-AC) à Prefeitura de Rio Branco (AC) até os Rueda embarcarem na candidatura do atual prefeito,Tião Bocalom(PL-AC).\nBittar articulou diretamente para levar Bocalom do PP para o PL por meio de seu filho, João Paulo Bittar, presidente do PL em Rio Branco.\nJá Antonio Rueda, presidente nacional do partido, quer tornar o irmãoFábio Ruedadeputado federal em 2026 –um projeto que foi frustrado nas últimas eleições– e apoiará ao governo quem der sustentação a essa empreitada.\nResta saber se, diante da queda de braço, Alan Rick levará sua candidatura adiante filiado ao União Brasil.\nSérgio Moro é o nome do União Brasil para o governo do Paraná. O senador goza do prestígio e do apoio de Antônio Rueda para encarar a empreitada em 2026.\nSua mulher, a deputada federalRosângela Moro(União Brasil-PR), é candidata a vice-prefeita de Curitiba (PR) na chapa encabeçada pelo deputado estadualNey Leprevost(União Brasil-PR).\nOPoder360apurou que há conversas sobre Rosângela assumir a prefeitura perto de 2026 para“turbinar“a candidatura do marido ao governo. Procurada, a deputada disse que a informação“não procede“.\nMoro, por sua vez, declarou que“o foco no momento é a atividade no Senado“e que“adiante será decidido sua eventual candidatura ao governo do Paraná“.\nDisse ainda que“fica feliz pelos resultados das pesquisas representarem o reconhecimento do seu trabalho”.\nSegundo levantamento doParaná Pesquisas, Moro lidera as intenções de voto para o governo do Paraná com 41,3%, seguido pelo atual prefeito de Curitiba,Rafael Greca(PSD-PR), que tem 17,2%.\nO governadorMauro Mendesestá no 2ºmandato. O postulante ao cargo, senador Jayme Campos, tem mandato na Casa Alta até 2026. Os 2, amigos de longa data, planejam trocar de cadeiras –do Senado para o Governo e vice-versa.\nCampos foi governador do Mato Grosso de 1991 até 1995. Procurado por este jornal digital, o congressista disse que sua candidatura ao governo só será debatida em julho de 2025 e que até lá“muita água vai rolar“.\n“O que posso dizer é que faço política em grupo. Não imponho a minha candidatura. E antes da minha vontade tem a de Deus e a do povo“, afirmou.\nEntre cassações e renúncias, nenhum dos governadores eleitos desde 2006 no Tocantins concluiu o mandato. E o mesmo pode acontecer com o atual governador,Wanderlei Barbosa(Republicanos-TO), alvo de umaoperação da PF(Polícia Federal) por suposto desvio de dinheiro público na distribuição de cestas básicas durante a pandemia de covid.\nWanderlei conta com o apoio e a solidariedade da senadora Professora Dorinha Seabra, que almeja ser governadora no próximo pleito. Em plenário, no dia 22 de agosto, logo após a operação da PF, a congressista elogiou o trabalho de Wanderley à frente do Estado tocantinense.\nOPoder360procurou a senadora Dorinha por meio de telefone e aplicativo de mensagens para perguntar se gostaria de falar a respeito de sua possível candidatura em 2026. Foram realizadas 3 ligações telefônicas para a congressista entre 26, 27 e 29 de agosto, às 18h12, 9h43 e 18h36, respectivamente.\nTambém foram enviadas mensagens de texto por WhatsApp no dia 26 às 15h54 e 18h12. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.\nO senador Efraim Filhodeclarou aoPoder360que é“muito cedo para tratar do tema[candidatura ao governo da Paraíba]“e que é preciso“aguardar a definição das eleições municipais para, aí sim, pensar em estratégias para 2026“.\nO congressista se licenciou do cargo por 4 meses para cuidar das eleições municipais. Em Campina Grande (PB), apoia a reeleição do correligionárioBruno Cunha Lima(União-PB).\nO suplente de Efraim no Senado,André Amaral(União-PB), quer tornar o seu filho novamente deputado federal nas próximas eleições –André Amaral Filho assumiu, como suplente, o mandato de deputado federal na legislatura 2015-2019.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/5-senadores-do-uniao-brasil-miram-governos-estaduais-em-2026/"
        },
        {
            "titulo": "“Em Goiás, nenhum policial vai usar câmera corporal”, diz Caiado",
            "subtitulo": "Governador disse que os policiais não vão querer “criar provas” contra eles mesmos; declaração se dá em resposta a ministro de Lula",
            "data": "31.ago.2024 (sábado) - 13h58",
            "autor": "PODER360",
            "texto": "O governador de Goiás,Ronaldo Caiado(União Brasil), criticou neste sábado (31.ago.2024) o uso de câmeras corporais nas fardas dos policiais. Em evento promovido pela XP, Caiado disse que“nenhum policial vai usar câmera”no Estado.\n“Câmeras nos policiais, as facções batem palmas de pé, porque realmente o policial não vai ali criar provas contra ele mesmo”, declarou o governador durante debate sobre segurança pública na 14ª edição da ExpertXP, em São Paulo.\nA declaração do governador se deu depois de o ministro dos Transportes deLuiz Inácio Lula da Silva(PT),Renan Filho, defender o uso dos equipamentos.\nEm resposta, Caiado disse que“não se governa da maneira que o Brasil está indo”. Segundo ele, o país não quer“encarar o problema”da criminalidade.\n“Ou se enfrenta a facção e a bandidagem, ou não se governa esse país e ele será amanhã ocupado pela criminalidade nos cargos da Presidência e nos governos de Estado”, afirmou.\nAté outubro de 2023, o Brasil játinhamais de 30.000 câmeras sendo utilizadas por policiais e guardas municipais.\nOs equipamentos são usados em fardas dos agentes das forças de segurança para gravar ações e proteger tanto os cidadãos quanto os próprios policiais.\nAs imagens servem para que os centros de comando possam acompanhar as ações em tempo real, evitando situações de uso indevido da força, truculência ou até mesmo corrupção por parte dos agentes.\nSegundo relatório elaborado pela FGV (Fundação Getúlio Vargas), a avaliação do uso de câmeras corporais na Polícia Militar do Estado de São Pauloé positiva.\nO estudo indicou que o uso dos equipamentos reduziu em 57% o número de mortes decorrentes de intervenção policial na área das unidades em que a tecnologia é utilizada, quando comparado com a média do mesmo período antes da implementação da medida.",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/em-goias-nenhum-policial-vai-usar-camera-corporal-diz-caiado/"
        },
        {
            "titulo": "Lula vive com narrativa da União Soviética, diz Zelensky a Huck; assista",
            "subtitulo": "Presidente da Ucrânia faz critica à atitude do Brasil e alianças do país com autocracias; documentário do apresentador da “TV Globo” estreia em 14 de setembro",
            "data": "31.ago.2024 (sábado) - 13h26",
            "autor": "PODER360",
            "texto": "O presidente da Ucrânia, Volodymyr Zelensky (Servo do Povo, centro), disse em entrevista ao apresentador daTV GloboLuciano Huck que o presidenteLuiz Inácio Lula da Silva(PT)“vive com narrativa da União Soviética”.\n“Tive uma reunião com o presidente Lula e vi que ele me entendeu. Porque tivemos um diálogo muito bom, realmente bom. Estou agradecido por isso, mas ele vive as narrativas da União Soviética. É uma pena. Ele pensa na Rússia como se hoje ainda existisse a União Soviética”, declarou o ucraniano.\nA conversa entre Zelensky e Huck será parte de umdocumentário que estreia no Globoplay, plataforma de streaming do Grupo Globo, em 14 de setembro de 2024.\nAssista a um trecho da entrevista de Zelensky a Huck (2min34s):\nZelensky também criticou alianças do Brasil com autocracias.\n“O que o Brasil, um grande país democrático, faz nessa companhia? Eu não consigo entender esse círculo de países. É normal quando você tem relações econômicas, mas estamos falando sobre uma guerra, não é sobre relações econômicas. É sobre geopolítica, é sobre valores, é sobre pessoas. É sobre democracia e liberdade. O que um país democrático e livre como o Brasil está fazendo junto com países que não respeitam estes valores?”, questionou Zelensky.\nHuck conversou com Zelensky em 26 de agosto de 2024. Ele relatou que a madrugada desse dia foi“uma das mais tensas”de sua vida. Ele teve queficar em um abrigo antiaéreodurante um bombardeio russo em Kiev.\n“O que me levou até a Ucrânia foi o desejo de conhecer a terra dos meus antepassados, ver de perto as barbaridades da guerra e escutar com atenção as pessoas que vivem esse conflito”, escreveu Huck em seu perfil no Instagram. O apresentador tem ascendência ucraniana.\nA invasão da Ucrânia pela Rússia completou 2 anos em fevereiro. Antes de invadir o país, o presidente da Rússia, Vladimir Putin,reconheceu a independência das províncias separatistasde Donetsk e Luhansk, localizadas no Donbass, território no leste ucraniano.",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/lula-vive-com-narrativa-da-uniao-sovietica-diz-zelensky-a-huck-assista/"
        },
        {
            "titulo": "Lula quer acabar com a liberdade de expressão, diz Ted Cruz",
            "subtitulo": "Declaração do senador dos EUA vem após derrubada do X no Brasil; ele afirma que a administração Biden “desprezou” a liberdade de expressão",
            "data": "31.ago.2024 (sábado) - 12h41",
            "autor": "Marina Ferraz redatora",
            "texto": "O senador norte-americano Ted Cruz (republicano) afirmou no X (ex-Twitter) que o presidenteLuiz Inácio Lula da Silva(PT) apoia adecisãodo ministro doSTF(Supremo Tribunal Federal) Alexandre de Moraes de derrubar a rede social no Brasil. Segundo ele, o petista quer“banir a liberdade de expressão”.\nMoraes determinou a suspensão do X no Brasil. No entanto, brasileiros que estão no exterior seguem com acesso normal à plataforma. Foi desta maneira que este jornal digital leu as mensagens postadas por Cruz e replica neste texto, por ser de interesse público e ter relevância jornalística.\nO senador, apoiador do ex-presidente dos EUADonald Trump(republicano), também fez críticas ao atual chefe do Executivo do país, Joe Biden. Segundo Cruz, o democratacelebroua eleição de Lula, em 2022, e que seu governo não demonstrou“nada além de desprezo”pela liberdade de expressão.\n\nEis a tradução da publicação:\n“O Brasil está banindo o X por uma razão: para suprimir a liberdade de expressão. Sem surpresas, Lula apoia essa decisão porque ele busca banir a liberdade de expressão. Biden cortejou Lula, celebrou sua eleição e o chamou de amigo pessoal. Isso também não é surpresa. A administração Biden-Harris mostrou nada além de desprezo com a liberdade de expressão aqui nos Estados Unidos”.\nAlém de determinar a suspensão da plataforma no território nacional, Moraes tambémdecidiu que seja aplicada multa diária de R$ 50.000para qualquer pessoa que faça o uso da rede social por meio de“subterfúgios tecnológicos”, como o VPN (Virtual Private Network). Eis aíntegrada decisão (PDF – 374 kB).\nO ministro também enviou uma notificação àAnatel(Agência Nacional de Telecomunicações), responsável por dar ordem às operadores de internet para retirar o acesso dos usuários ao X. Entendaaquicomo funcionará o trâmite do bloqueio.\nPouco tempo depois de expedida a notificação, a Anatel divulgou que já a havia recebido ecomeçou o processo de suspensãoda rede na mesma tarde. Na madrugada de sábado (31.ago), o Xjá estava fora do arpara alguns usuários.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/lula-quer-acabar-com-a-liberdade-de-expressao-diz-ted-cruz/"
        },
        {
            "titulo": "Pacheco deve ter atuação discreta nas eleições em MG",
            "subtitulo": "Presidente do Senado pretende focar nos bastidores e nas costuras partidárias durante disputas municipais",
            "data": "31.ago.2024 (sábado) - 12h30",
            "autor": "Naomi Matsui repórter",
            "texto": "Opresidentedo Senado,Rodrigo Pacheco(PSD-MG), planeja adotar uma atuação sem muitos holofotes naseleições municipais de 2024. Pacheco pretende focar nas costuras partidárias para auxiliar seus aliados nas cidades mineiras.\nO senador gravou vídeos para o atual prefeito de Belo Horizonte (MG),Fuad Noman(PSD), de seu partido, queapareceem 4º lugar em pesquisa Quaest de agosto. Pacheco, no entanto, não deve subir em muitos palanques.\nIsso não significa que Pacheco tem ficado distante dos pleitos mineiros.\nEle conseguiu o apoio do PSDB a Noman e monitora as disputas nas cidades mineiras com mais de 400 mil habitantes, como Uberlândia, Betim, Contagem e Juiz de Fora.\nPacheco tem a intenção de concorrer a governador de Minas Gerais em 2026 e ajudar a eleger aliados é uma estratégia para ter apoio no futuro.\nEle tem ido a Minas a cada duas semanas, em geral. Além de Brasília, tem diversificado sua agenda de olho em 2026. Nesta semana, por exemplo, esteve em São Paulo, na Confederação Israelita do Brasil.\nPesquisaQuaestencomenda pelaTV Globoe divulgada na última 4ª feira (28.ago.2024) mostra o apresentador de TVMauro Tramonte(Republicanos) numericamente à frente na corrida pela Prefeitura de Belo Horizonte, com 30% das intenções de voto.\nA deputada federalDuda Salabert(PDT) e o deputado estadualBruno Engler(PL) vêm na sequência, pontuando 12% cada um.\nSão seguidos pelo atual prefeito,Fuad Noman(PSD), com 9%. O senadorCarlos Viana(Podemos), com 8%, e o deputado federalRogério Correia(PT), 6%, completam a lista. Os 5 candidatos estão tecnicamente empatados dentro da margem de erro de 3 p.p. (pontos percentuais) na 2ª colocação.\nA pesquisa foi realizada pela Quaest de 25 a 27 de agosto de 2024. Foram entrevistadas 1.002 pessoas com 16 anos ou mais em Belo Horizonte (MG). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº MG-09915/2024.\nSegundo a Quaest, o custo do estudo foi de R$ 90.681. O valor foi pago pelaTV Globo.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/pacheco-deve-ter-atuacao-discreta-nas-eleicoes-em-mg/"
        },
        {
            "titulo": "“Bem-vindos à Coreia do Norte”, ironiza Bolsonaro no Threads",
            "subtitulo": "Declaração é feita depois que o ministro do STF Alexandre de Moraes ordenou a suspensão do X no Brasil",
            "data": "31.ago.2024 (sábado) - 12h29",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) usou seu perfil na rede social Threads, da Meta, para ironizar o fato de que o ministro doSTF(Supremo Tribunal Federal)Alexandre de Moraesordenou a suspensão do X (ex-Twitter). Ele também criticou o governo deLuiz Inácio Lula da Silva(PT).\n“Bem-vindos à Coreia do Norte”,escreveuo ex-chefe do Executivo neste sábado (31.ago.2024). O texto é acompanhado de um vídeo feito antes das eleições de 2022. Nele, Bolsonaro chama Lula de um “pinguço” que tem um “rastro” de “ataques”. Ele disse que esse “regime” não ia dar certo. “Ele avisou”, lê-se em texto acrescentado ao vídeo.\n\nO empresárioElon Musk, dono do X (ex-Twitter), descumpriu aordemde Moraes que determinava que a rede social identificasse um representante legal no Brasil em até 24 horas. Com isso, a plataforma foi suspensa no país a partir deste sábado (31.ago).\nA suspensão faz com que o Brasil entre em uma lista com outras 6 nações onde a plataforma é bloqueada atualmente –entre elas, a Coreia do Norte. As outras são: China, Irã, Mianmar, Rússia e Turcomenistão. A Nigéria chegou a bloquear o uso da rede social de Elon Musk em 2021 durante 7 meses, mas depois suspendeu a proibição.\n\nSaiba os motivos da proibição do X em cada país:\nChina: a rede social é banida desde 2009 no país, que mantém um controle rigoroso de vigilância sobre as redes sociais. A nação regula a internet para conter protestos ao governo;\nCoreia do Norte: considerado um dos países mais fechados do mundo, lida de maneira rígida com a tecnologia e controla o acesso à internet;\nIrã:baniu o X em 2009 em resposta do governo a uma onda de protestos. A justificativa era de que a plataforma potencializava manifestações. O Facebook também é proibido no país;\nMianmar:sofreu um golpe militarem fevereiro de 2021, quando militares tomaram o poder. A partir de então, a nação bloqueia a rede social;\nTurcomenistão: tem uma política governamental de controle rigoroso da internet e os cidadãos só se informam por meios estatais;\nRússia: baniu o X em 2022 em resposta à guerra com a Ucrânia. Facebook e Instagram também são bloqueados no país.\nMoraesdeterminou que seja aplicada multa diária de R$ 50.000para qualquer pessoa que faça o uso da rede social por meio de“subterfúgios tecnológicos”, como o VPN (Virtual Private Network).\nO X começou asair do ar no Brasilna madrugada deste sábado (31.ago). A suspensão da rede social no país é mais um capítulo na longa disputa entre Moraes e Musk que se arrasta há meses.\nEm 17 de agosto, o X fechou seu escritório no país e demitiu todos os funcionários locais. Na ocasião, a plataforma afirmou que continuaria disponível para os usuários brasileiros.\nMusk é alvo de duas investigações pela Justiça brasileira. O inquérito 4.957apuraacusações contra o bilionário por obstrução à Justiça,“inclusive em organização criminosa e em incitação ao crime”.\nSegundo a decisão, emitida em 6 de abril, o empresário “iniciou uma campanha de desinformação sobre a atuação do STF e do TSE[Tribunal Superior Eleitoral], que foi reiterada no dia 7 de abril, instigando a desobediência e obstrução à Justiça”. Eis aíntegra(PDF – 161 kB).\nAlém disso, Musk foi incluído na investigação das milícias digitais por suposta“instrumentalização criminosa”do X. O inquérito foi protocolado em julho de 2021 e investiga grupos por condutas contra a democracia.Leia maisnesta reportagem.\n“Na presente hipótese, portanto, está caracterizada a utilização de mecanismos ilegais por parte do X; bem como a presença de fortes indícios de dolo do CEO da rede social X, Elon Musk, na instrumentalização criminosa anteriormente apontada e investigada em diversos inquéritos”, escreveu o ministro. No entanto, o bilionárionão é CEO do X. Leia mais sobre o assuntonesta reportagem.\nLeia mais sobre Moraes X Musk:\nMoraes manda tirar X do ar no Brasil\nOposição critica decisão de Moraes sobre suspender o X: “Censura”\nMoraes veta uso de VPN para acessar X com multa diária de R$ 50.000\nDecisão de Moraes sobre VPN é controversa e complexa na prática\nMoraes volta atrás sobre uso de VPN no Brasil\nX sai do ar no Brasil\nMusk incentiva o uso de VPN para acessar X no Brasil\nSaiba quais países bloquearam o acesso ao X\nDecisão de Moraes de suspender X vira meme nas redes",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/bem-vindos-a-coreia-do-norte-ironiza-bolsonaro-no-threads/"
        },
        {
            "titulo": "Perfil do TSE usa X após Moraes determinar suspensão da plataforma",
            "subtitulo": "Ministro do STF determinou o bloqueio da rede social na 6ª feria (30.ago), com multa de R$ 50.000 para quem usasse VPN",
            "data": "31.ago.2024 (sábado) - 12h18",
            "autor": "Marina Ferraz redatora",
            "texto": "O perfil do TSE (Tribunal Superior Eleitoral)usou o X(ex-Twitter) na manhã deste sábado (31.ago), depois de o ministro do STF, Alexandre de Moraes,determinara suspensão da plataforma no país –queteve início horas antes, durante a madrugada.\nMoraes determinou a suspensão do X no Brasil. No entanto, brasileiros que estão no exterior seguem com acesso normal à plataforma. Foi desta maneira que este jornal digital leu as mensagens postadas pelo TSE e replica neste texto, por ser de interesse público e ter relevância jornalística.\nA Corte Eleitoral fez uma publicação falando sobre o DivulgaCand, plataforma que permite a consulta de informações sobre candidatos a cargos eletivos.\n\nDepois da publicação desta reportagem, o TSE informou que, no cumprimento das decisões de Moraes, não faz mais uso do X e que o conteúdo publicado na manhã deste sábado (31) se tratava de uma publicaçãoagendadaantes da determinação do ministro.\n“Com a suspensão da rede social, não foi possível cancelar este agendamento nem outro, sobre o e-Título, programado para amanhã[domingo](1º.set)”,afirmou o órgão.\n“O Tribunal Superior Eleitoral, como todo órgão público e entidade particular, acata decisão judicial, que pode ser questionada pelas vias próprias, mas há de ser cumprida por todas as pessoas”, diz a nota enviada aoPoder360.\nAlém de determinar a suspensão da plataforma no território nacional, Moraes também determinou que seja aplicada multa diária de R$ 50.000 para qualquer pessoa que faça o uso da rede social por meio de“subterfúgios tecnológicos”, como o VPN (Virtual Private Network). Leia a íntegra da decisão (PDF – 374 kB).\nLeia mais sobre Moraes X Musk:\nMoraes manda tirar X do ar no Brasil\nOposição critica decisão de Moraes sobre suspender o X: “Censura”\nMoraes veta uso de VPN para acessar X com multa diária de R$ 50.000\nDecisão de Moraes sobre VPN é controversa e complexa na prática\nMoraes volta atrás sobre uso de VPN no Brasil\nX sai do ar no Brasil\nMusk incentiva o uso de VPN para acessar X no Brasil\nSaiba quais países bloquearam o acesso ao X\nDecisão de Moraes de suspender X vira meme nas redes",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/perfil-do-tse-usa-x-apos-moraes-determinar-suspensao-da-plataforma/"
        },
        {
            "titulo": "Van Hattem diz usar VPN no X: “Tuíte talvez me custe US$ 10.000”",
            "subtitulo": "Fala do deputado é referente à decisão de Moraes de estabelecer multa para quem utilizar o VPN para usar o X, suspenso no país",
            "data": "31.ago.2024 (sábado) - 11h54",
            "autor": "Marina Ferraz redatora",
            "texto": "O deputado federalMarcel Van Hattem(Novo-RS) declarou neste sábado (31.ago.2024) estar utilizando o VPN para conseguir fazer publicações no X (antigo Twitter). O uso da ferramenta foi proibida pelo ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), sob pena de multa diária de R$ 50.000.\no que é VPN:software (programa de computador) com diversas versões gratuitas ou pagas. Permite a qualquer pessoa utilizar a internet sem que as operadoras saibam a origem do acesso. Esse recurso tecnológico é usado sobretudo em ditaduras em que os cidadãos são proibidos de ter acesso a sites ou aplicativos considerados impróprios pelos autocratas no comando.\nMoraes determinou a suspensão do X no Brasil. No entanto, brasileiros que estão no exterior seguem com acesso normal à plataforma. Foi desta maneira que este jornal digital leu as mensagens postadas pelo deputado e replica neste texto, por ser de interesse público e ter relevância jornalística.\nEm sua publicação, o congressista chamou Moraes de“tirano”e disse que ele é“amigo”do presidenteLuiz Inácio Lula da Silva(PT), marcando os perfis oficiais de cada um na plataforma.\n“No Brasil, nós não temos X mais desde meia-noite. Eu estou tuitando isso com o VPN. Esse tuíte pode me custar US$ 10.000, de acordo com a decisão do tirano Alexandre de Moraes, amigo de Lula”, escreveu, em inglês.\n\nEis a tradução do tuíte publicado por Van Hattem no X:\n“No Brasil, nós não temos mais o X desde meia-noite.\n“Eu estou tuitando isso com o VPN.\n“Esse tuíte pode me custar US$ 10.000, de acordo com a decisão do tirano Alexandre de Moraes, amigo de Lula: cada brasileiro que publicar no X a partir de agora vai ser multado em R$ 50.000 de acordo com essa ‘regra’ ilegal.\n“A minha dignidade vale muito mais do que isso. Na verdade, [a minha dignidade] não tem preço. Eu vou continuar tuitando independentemente da perseguição do Estado ou de ameaças porque eu acredito na liberdade de expressão, na democracia e na justiça de verdade.\n“Os brasileiros vão tomar as ruas. No 7 de Setembro, nós vamos fazer nossas vozes serem ouvidas bem claramente. Nós vamos exigir que Moraes sofra um impeachment pelo Senado e que seja enviado à cadeia depois do seu julgamento –algo que Moraes cruelmente e inconstitucionalmente não dá para as pessoas que ele persegue.\n“Obrigado, Elon Musk, por permanecer conosco. As suas atitudes contra a censura e o autoritarismo estão nos dando esperança e fortalecendo a nossa causa por liberdade no Brasil!”\nVan Hattem também usou seu perfil no Threads, da Meta (dona de WhatsApp, Instagram e Facebook), para chamar Moraes de“covarde”.\n\nLeia mais sobre Moraes X Musk:\nMoraes manda tirar X do ar no Brasil\nOposição critica decisão de Moraes sobre suspender o X: “Censura”\nMoraes veta uso de VPN para acessar X com multa diária de R$ 50.000\nDecisão de Moraes sobre VPN é controversa e complexa na prática\nMoraes volta atrás sobre uso de VPN no Brasil\nX sai do ar no Brasil\nMusk incentiva o uso de VPN para acessar X no Brasil\nSaiba quais países bloquearam o acesso ao X\nDecisão de Moraes de suspender X vira meme nas redes",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/van-hattem-diz-usar-vpn-no-x-tuite-talvez-me-custe-us-10-000/"
        },
        {
            "titulo": "Documentário de Huck na Ucrânia estreia em 14 de setembro",
            "subtitulo": "Apresentador entrevistou o presidente Volodymyr Zelensky; também presenciou um bombardeio e foi para um abrigo antiaéreo",
            "data": "31.ago.2024 (sábado) - 11h36",
            "autor": "PODER360",
            "texto": "Estreia em 14 de setembro noGloboplay, plataforma de streaming do Grupo Globo, o documentário que o apresentador Luciano Huck gravou na Ucrânia. Elepresenciou um bombardeiona 2ª feira (26.ago.2024) no país e foi para um abrigo antiaéreo. Também conversou com o presidente Volodymyr Zelensky (Servo do Povo, centro) depois do ataque.\nAssista a um trecho do documentário (54s):\nHuck disse que a madrugada de 26 de agosto foi“uma das mais tensas”de sua vida.\nPoucas horas depois do ataque, ele conversou com Zelensky sobre liderança, perspectivas de um acordo de paz com a Rússia e a relação da Ucrânia com o Brasil.\n“O que me levou até a Ucrânia foi o desejo de conhecer a terra dos meus antepassados, ver de perto as barbaridades da guerra e escutar com atenção as pessoas que vivem esse conflito”, escreveu Huck em seu perfil no Instagram. O apresentador tem ascendência ucraniana.\nA invasão da Ucrânia pela Rússia completou 2 anos em fevereiro. Antes de invadir o país, o presidente da Rússia, Vladimir Putin,reconheceu a independência das províncias separatistasde Donetsk e Luhansk, localizadas no Donbass, território no leste ucraniano.\nNa entrevista de Huck com Zelensky, o presidente ucraniano disse que tem um plano de paz que pretende apresentar até novembro:“Estou seguro de que a maioria dos países vai apoiar o plano. E queremos os russos participando. Eles precisam estar no tratado de paz. É por isso que estou preparando um plano que vai pressionar o Putin a sentar e terminar a guerra”.\nZelensky também falou sobre o presidenteLuiz Inácio Lula da Silva(PT).\n“Tive uma reunião com o presidente Lula e vi que ele me entendeu. Porque tivemos um diálogo muito bom, realmente bom. Estou agradecido por isso, mas ele vive as narrativas da União Soviética. É uma pena. Ele pensa na Rússia como se hoje ainda existisse a União Soviética”, declarou o ucraniano.",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/documentario-de-huck-na-ucrania-estreia-em-14-de-setembro/"
        },
        {
            "titulo": "Leia o que Musk já publicou no X após rede ser banida no Brasil",
            "subtitulo": "Empresário diz que publicará a “longa lista de crimes” que, segundo ele, foram cometidos pelo ministro do STF Alexandre de Moraes",
            "data": "31.ago.2024 (sábado) - 10h53",
            "autor": "Marina Ferraz redatora",
            "texto": "O empresárioElon Musk, dono do X (ex-Twitter), fez uma série de publicações na rede social desde que o ministro doSTF(Supremo Tribunal Federal)Alexandre de Moraesdeterminou a suspensão da plataforma no Brasil. Em uma delas, disse quepublicaráa“longa lista de crimes”que, segundo ele, foram cometidos pelo magistrado, “juntamente com as leis brasileiras específicas que ele violou”.\nMoraes determinou a suspensão do X no Brasil. No entanto, brasileiros que estão no exterior seguem com acesso normal à plataforma. Foi desta maneira que este jornal digital leu as mensagens postadas pelo empresário e replica neste texto, por ser de interesse público e ter relevância jornalística.\nMuskescreveuque, “obviamente”, Moraes “não precisa obedecer às leis dos EUA, mas precisa obedecer às leis de seu próprio país”. Na publicação, o empresário chamou o ministro do STF de “ditador” e “fraude”.\n\nEmoutrapublicação, Musk disse que o“povo brasileirosaberá”dos“crimes”de Moraes, “não importa o quanto ele tente evitar”.\n\nO empresário voltou a comparar o magistrado ao vilão do personagem Harry Potter, Voldemort.\n\n\nSem citar o Brasil, Muskcomentouuma publicação que incluí uma declaração sua de janeiro de 2024.\nNa época, o empresário disse: “A liberdade de expressão é a base da democracia, e a liberdade de expressão é o que permite que as atrocidades sejam denunciadas e que as pessoas tomem consciência delas”.E continuou: “Acho que devemos fazer tudo o que pudermos para preservar a liberdade de expressão. Quando perdemos a liberdade de expressão, acho que perdemos a democracia”.\nAo republicar o vídeo, Musk escreveu: “A liberdade de expressão é a base da democracia”.\n\nMusk repostou também um vídeo em queMichael Shellenbergerafirma que o governo brasileiro financia “diretamente” veículos de imprensa. O jornalista norte-americano publicou, em abril de 2024, documentos com acusações contra Moraes por suposta censura. No texto que acompanha as imagens, Shellenberger escreveu que “o totalitarismo” de hoje é “mais perigoso” que o do passado, representado por “tanques e tortura”.\n“Exatamente”,respondeuMusk.\n\nMusk também repostou publicações sobre a suspensão do X no Brasil.\n\n“Estamos numa encruzilhada na estrada do destino humano”,respondeuMusk a um internauta.\n\nAo comentar a publicação de um usuário que disse que a “liberdade de expressão está sob forte ataque”, Muskdeclarou: “Muito mesmo”.\n\nO X começou asair do ar no Brasilna madrugada deste sábado (31.ago). A suspensão da rede social no país é mais um capítulo na longa disputa entre Moraes e Musk que se arrasta há meses.\nEm 17 de agosto, o X fechou seu escritório no país e demitiu todos os funcionários locais. Na ocasião, a plataforma afirmou que continuaria disponível para os usuários brasileiros.\nMusk é alvo de duas investigações pela Justiça brasileira. O inquérito 4.957apuraacusações contra o bilionário por obstrução à Justiça,“inclusive em organização criminosa e em incitação ao crime”.\nSegundo a decisão, emitida em 6 de abril, o empresário “iniciou uma campanha de desinformação sobre a atuação do STF e do TSE [Tribunal Superior Eleitoral], que foi reiterada no dia 7 de abril, instigando a desobediência e obstrução à Justiça”. Eis aíntegra(PDF – 161 kB).\nAlém disso, Musk foi incluído na investigação das milícias digitais por suposta“instrumentalização criminosa”do X. O inquérito foi protocolado em julho de 2021 e investiga grupos por condutas contra a democracia.Leia maisnesta reportagem.\n“Na presente hipótese, portanto, está caracterizada a utilização de mecanismos ilegais por parte do X; bem como a presença de fortes indícios de dolo do CEO da rede social X, Elon Musk, na instrumentalização criminosa anteriormente apontada e investigada em diversos inquéritos”, escreveu o ministro. No entanto, o bilionárionão é CEO do X. O cargo é atualmente ocupado porLinda Yaccarino. Leia mais sobre o assuntonesta reportagem.\nLeia mais sobre Moraes X Musk:\nMoraes manda tirar X do ar no Brasil\nApós suspensão do X, Musk diz que divulgará “crimes” de Moraes\n“Esperamos estar de volta em breve”, diz CEO do X sobre proibição no Brasil\nOposição critica decisão de Moraes sobre suspender o X: “Censura”\nMoraes veta uso de VPN para acessar X com multa diária de R$ 50.000\nDecisão de Moraes sobre VPN é controversa e complexa na prática\nMoraes volta atrás sobre uso de VPN no Brasil\nX sai do ar no Brasil\nMusk incentiva o uso de VPN para acessar X no Brasil\nSaiba quais países bloquearam o acesso ao X\nDecisão de Moraes de suspender X vira meme nas redes",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/leia-o-que-musk-ja-publicou-no-x-apos-ser-banido-do-brasil/"
        },
        {
            "titulo": "Chanceler argentina se diz preocupada com X suspenso no Brasil",
            "subtitulo": "Sem citar o caso brasileiro, Diana Mondino fala em apreensão que “cada vez mais” países “restrinjam a liberdade de expressão”",
            "data": "31.ago.2024 (sábado) - 10h24",
            "autor": "Marina Ferraz redatora",
            "texto": "A ministra das Relações Exteriores da Argentina, Diana Mondino, disse que o país vê “com enorme preocupação” o fato de que “cada vez mais países restringem a liberdade de expressão” nas redes sociais. A declaração foi feita na 6ª feira (30.ago.2024), depois que o ministro doSTF(Supremo Tribunal Federal)Alexandre de Moraessuspendeu o X (ex-Twitter) no Brasil.\nMoraes determinou a suspensão do X no Brasil. No entanto, brasileiros que estão no exterior seguem com acesso normal à plataforma. Foi desta maneira que este jornal digital leu as mensagens postadas pela argentina e replica neste texto, por ser de interesse público e ter relevância jornalística.\nSem citar o caso brasileiro, Mondino escreveu em seu perfil no X: “Na Argentina existe liberdade de expressão porque respeitamos a Constituição Nacional. Um dos objetivos deste 1º governo[de Javier]Milei é transformar a Argentina num farol de Liberdade”.\n\nO empresárioElon Musk, dono do X, descumpriu aordemde Moraes que determinava que a rede social identificasse um representante legal no Brasil em até 24 horas. Com isso, a plataforma foi suspensa no país. O X começou asair do ar no Brasilna madrugada deste sábado (31.ago).\nA intimação foi emitida pelo ministro na 4ª feira (28.ago). O mandado, assinado por Moraes, foi divulgado por meio de uma postagem no perfil oficial do STF na própria rede social. Leia aíntegrado documento (PDF – 107 kB).\nA suspensão da rede social no Brasil é mais um capítulo na longa disputa entre Moraes e Musk que se arrasta há meses. Em 17 de agosto, o X fechou seu escritório no país e demitiu todos os funcionários locais. Na ocasião, a plataforma afirmou que continuaria disponível para os usuários brasileiros.\nMusk é alvo de duas investigações pela Justiça brasileira. O inquérito 4.957apuraacusações contra o bilionário por obstrução à Justiça,“inclusive em organização criminosa e em incitação ao crime”.\nSegundo a decisão, emitida em 6 de abril, o empresário “iniciou uma campanha de desinformação sobre a atuação do STF e do TSE [Tribunal Superior Eleitoral], que foi reiterada no dia 7 de abril, instigando a desobediência e obstrução à Justiça”. Leia aíntegra(PDF – 161 kB).\nAlém disso, Musk foi incluído na investigação das milícias digitais por suposta“instrumentalização criminosa”do X. O inquérito foi protocolado em julho de 2021 e investiga grupos por condutas contra a democracia.Leia maisnesta reportagem.\n“Na presente hipótese, portanto, está caracterizada a utilização de mecanismos ilegais por parte do X; bem como a presença de fortes indícios de dolo do CEO da rede social X, Elon Musk, na instrumentalização criminosa anteriormente apontada e investigada em diversos inquéritos”, escreveu o ministro. No entanto, o bilionárionão é CEO do X. O cargo é atualmente ocupado porLinda Yaccarino. Leia mais sobre o assuntonesta reportagem.\nMuskdisseneste sábado (31.ago) que publicará a“longa lista de crimes”que, segundo ele, foram cometidos por Moraes, “juntamente com as leis brasileiras específicas que ele violou”.\nNo X, o empresárioescreveu: “Obviamente, ele não precisa obedecer às leis dos EUA, mas precisa obedecer às leis de seu próprio país. Ele é um ditador e uma fraude, não um juiz”.\n\nLeia mais sobre Moraes X Musk:\nMoraes manda tirar X do ar no Brasil\nOposição critica decisão de Moraes sobre suspender o X: “Censura”\nMoraes veta uso de VPN para acessar X com multa diária de R$ 50.000\nDecisão de Moraes sobre VPN é controversa e complexa na prática\nMoraes volta atrás sobre uso de VPN no Brasil\nX sai do ar no Brasil\nMusk incentiva o uso de VPN para acessar X no Brasil\nSaiba quais países bloquearam o acesso ao X\nDecisão de Moraes de suspender X vira meme nas redes",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/chanceler-argentina-se-diz-preocupada-com-x-suspenso-no-brasil/"
        },
        {
            "titulo": "Pesquisadores identificam molécula que pode combater a leucemia",
            "subtitulo": "Novo composto foi capaz de impedir a multiplicação das células cancerosas em 21 modelos in vitro de neoplasias sanguíneas",
            "data": "31.ago.2024 (sábado) - 10h12",
            "autor": "PODER360",
            "texto": "Pesquisadores do Instituto de Ciências Biomédicas da Universidade de São Paulo (ICB-USP) e colaboradores testaram uma nova molécula capaz de inibir a progressão do ciclo celular em modelos de leucemia –tipo de câncer causado pela reprodução descontrolada dos glóbulos brancos do sangue na medula óssea.\nSegundo dadosdivulgadosna revistaToxicology in Vitro, o novo composto foi eficaz em combater as células leucêmicas sem apresentar toxicidade nas saudáveis.\nO trabalho foi coordenado porJoão Agostinho Machado-Neto, professor do Departamento de Farmacologia do ICB-USP, e contou com apoio da Fapesp por meio de 4 projetos (21/01460-1,13/07600-3,19/23864-7e21/11606-3).\nDenominada C2E1, a molécula foi sintetizada pelo grupo liderado pelo professorFernando Coelho, do Instituto de Química da Universidade Estadual de Campinas (IQ-Unicamp), e funciona como um inibidor da tubulina, proteína que constitui os microtúbulos. Componentes do citoesqueleto celular, essas estruturas têm um papel fundamental no processo de mitose –divisão em que são formadas duas células a partir de uma–, porque atuam na distribuição do material genético entre a célula “original” e a que está sendo formada. Assim, ao inibir a tubulina, o composto interrompe a multiplicação das células cancerosas, impedindo o avanço da leucemia.\n“Meu trabalho já envolvia o estudo dos esqueletos dos microtúbulos como alvo farmacológico para leucemia. Quando recebemos esse composto do professor Coelho, que sugeriu uma possível interação com a tubulina, resolvemos elucidar esse mecanismo e entender seus efeitos celulares e moleculares”, afirmou o doutorandoHugo Passos Vicari, 1º autor do artigo.\nOs testes, realizadosin vitro, mostraram que a molécula foi eficaz em eliminar as células cancerosas e impedir sua proliferação em 21 dos 25 modelos celulares testados. O estudo também confirmou a não toxicidade em células saudáveis do sangue, o que minimiza o potencial de efeitos colaterais caso a molécula venha a se tornar um fármaco no futuro.\nSegundo Vicari, o estudo envolveu diferentes testes, expondo células de leucemia aos compostos:“A princípio, verificamos se a substância apresentava o efeito tóxico capaz de matar as células, chamado de citotoxicidade. Depois, observamos se ocorreu de fato a apoptose, ou seja, a morte celular programada. Por último, constatamos se houve interrupção no ciclo de divisão celular, processo que chamamos de catástrofe mitótica”.\nForam testados vários modelos celulares com características distintas. Nesse sentido, foi possível observar a efetividade do composto em diversas variações da doença, da leucemia linfoblástica aguda, mais comum em crianças e jovens adultos, à leucemia mieloide aguda, presente principalmente em adultos a partir dos 60 anos. Medicamentos são ainda mais importantes para essa última faixa etária, que é inelegível para transplante de medula óssea, a única cura para a leucemia.\nCompostos que têm como alvo a tubulina já são usados no tratamento de várias formas de câncer desde os anos 1940. Apesar do histórico de sucesso, a busca por alternativas é constante, uma vez que a adequação a cada medicamento pode variar de acordo com o paciente.\nNesse contexto, a nova molécula testada se mostrou uma opção eficaz, já que os pesquisadores verificaram sua efetividade em modelos celulares que já eram resistentes aos inibidores conhecidos.“O local de ligação do C2E1 na tubulina é diferente de outros, como o dos medicamentos vincristina e paclitaxel, por exemplo. Por se ligar a um sítio diferente, o novo composto não apresenta a mesma resistência que os anteriores”, afirmou Vicari.\nOutra vantagem do novo inibidor é o fato de ser de fácil síntese em laboratório. O mesmo não vale para os já citados componentes da vincristina, extraídos das vincas, e do paclitaxel, extraídos do teixo-do-pacífico, árvore conhecida por seu crescimento lento. Quando foram descobertos, esses compostos só podiam ser obtidos por meio de suas plantas de origem, processo lento e trabalhoso.\n“Para se obter a quantidade necessária de paclitaxel, como parte do primeiro ensaio clínico com o composto na época, foram derrubados milhares de árvores centenárias”, destacou Machado-Neto. Hoje ambas as substâncias já podem ser semissintetizadas por cientistas, processo que, apesar de mais rápido, ainda depende parcialmente das plantas de origem, ao contrário da C2E1, 100% sintetizável em laboratório.\nSegundo os pesquisadores, o próximo passo do trabalho seria o teste em modelos animais para verificar se os resultados se mantêm em sistemas mais complexos ou apresentam toxicidade em órgãos não previstos. Essa etapa levará de 2 a 5 anos. Só então a molécula será avaliada em ensaios clínicos, que levam em média mais 2 ou 3 anos.\n“Além da leucemia, temos interesse em investigar outros tipos de câncer tratados com inibidores de microtúbulos, como os cânceres de mama e de cólon. Também estamos otimistas com a possibilidade de modificar o composto, aumentando sua potência e diminuindo as doses necessárias para os efeitos terapêuticos e também dos potenciais efeitos adversos”, disse o professor do ICB.\nO artigoCyclopenta[b]indoles as novel antimicrotubule agents with antileukemia activitypode ser lidoaqui.\nCom informações daAgência Fapesp.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/pesquisadores-molecula-leucemia/"
        },
        {
            "titulo": "PIB deve acelerar no 2º trimestre, apontam projeções",
            "subtitulo": "Estimativas indicam que o crescimento será de 0,7% a 1,2% em relação ao 1º trimestre; as principais apostas são de +1%",
            "data": "31.ago.2024 (sábado) - 9h54",
            "autor": "Hamilton Ferrari repórter",
            "texto": "O PIB (Produto Interno Bruto) deve acelerar no 2º trimestre em relação ao 1º. As projeções dos agentes financeiros indicam que a economia brasileira crescerá até 1,2%. As principais apostas são de uma expansão de 1%.\nO dado oficial será divulgado na 3ª feira (3.set.2024) peloIBGE(Instituto Brasileiro de Geografia e Estatística). A expectativa é que a taxa de crescimento trimestral seja superior à registrada no 1º trimestre, quando a economia avançou 0,8%.\n\n\nAFGV(Fundação Getulio Vargas)calculouque a economia brasileira avançou 1,1% no 2º trimestre ante o 1º, segundo o Monitor do PIB. Já o IBC-Br (Índice de Atividade Econômica) do Banco Centralmostrouum crescimento de igual taxa no mês.\nO resultado será fundamental para mensurar o impacto das enchentes no Rio Grande do Sul na atividade econômica brasileira.\nNos últimos dias, os agentes do mercado financeiro estavam mais otimistas com o crescimento econômico que no início do ano. As projeções de janeiro indicavam uma alta do PIB próxima de 1,5% em 2024, segundo dados doBoletim Focusdo BC. As estimativas mais recentes apontavam um crescimento de 2,43% neste ano.\nO ministro da Fazenda,Fernando Haddad,dissena 2ª feira (26.ago.2024) que há banco que estima uma expansão de até 3,1% no PIB brasileiro neste ano. A SPE (Secretaria de Política Econômica) do Ministério da Fazenda estimava, há 1 mês, uma taxa de 2,5%.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/pib-brasil-2o-trimestre/"
        },
        {
            "titulo": "“Esperamos estar de volta em breve“, diz CEO do X sobre proibição no Brasil",
            "subtitulo": "O ministro do STF Alexandre de Moraes mandou, na 6ª feira (30.ago.2024), tirar a rede social do ar no Brasil",
            "data": "31.ago.2024 (sábado) - 9h47",
            "autor": "Marina Ferraz redatora",
            "texto": "A CEO do X (ex-Twitter),Linda Yaccarino, disse na 6ª feira (30.ago.2024) esperar que a rede social volte a operar no Brasil “em breve”. O ministro doSTF(Supremo Tribunal Federal)Alexandre de Moraesmandoutirar a plataforma do ar no país depois que o empresárioElon Musk, dono do X, descumpriu aordemque determinava que a rede social identificasse um representante legal no Brasil em até 24 horas.\nMoraes determinou a suspensão do X no Brasil. No entanto, brasileiros que estão no exterior seguem com acesso normal à plataforma. Foi desta maneira que este jornal digital leu as mensagens postadas pela executiva e replica neste texto, por ser de interesse público e ter relevância jornalística.\n“Este é um dia triste para os usuários do X ao redor do mundo, especialmente aqueles no Brasil, que estão tendo acesso negado à nossa plataforma”,escreveuLinda Yaccarino na rede social.\n“Gostaria que não tivesse chegado a esse ponto –parte meu coração. A Constituição brasileira diz: ‘É proibida toda e qualquer censura de natureza política, ideológica e artística’. Espero porum dia em que o governo brasileiro cumpra a Constituição que o povo brasileiro ratificou. Mas até que haja mudanças no Brasil, X será suspenso. Esperamos voltar em breve”, completou.\n\nO X começou asair do ar no Brasilna madrugada deste sábado (31.ago). A suspensão da rede social no país é mais um capítulo na longa disputa entre Moraes e Musk que se arrasta há meses.\nEm 17 de agosto, o X fechou seu escritório no país e demitiu todos os funcionários locais. Na ocasião, a plataforma afirmou que continuaria disponível para os usuários brasileiros.\nMusk é alvo de duas investigações pela Justiça brasileira. O inquérito 4.957apuraacusações contra o bilionário por obstrução à Justiça,“inclusive em organização criminosa e em incitação ao crime”.\nSegundo a decisão, emitida em 6 de abril, o empresário “iniciou uma campanha de desinformação sobre a atuação do STF e do TSE [Tribunal Superior Eleitoral], que foi reiterada no dia 7 de abril, instigando a desobediência e obstrução à Justiça”. Eis aíntegra(PDF – 161 kB).\nAlém disso, Musk foi incluído na investigação das milícias digitais por suposta“instrumentalização criminosa”do X. O inquérito foi protocolado em julho de 2021 e investiga grupos por condutas contra a democracia.Leia maisnesta reportagem.\n“Na presente hipótese, portanto, está caracterizada a utilização de mecanismos ilegais por parte do X; bem como a presença de fortes indícios de dolo do CEO da rede social X, Elon Musk, na instrumentalização criminosa anteriormente apontada e investigada em diversos inquéritos”, escreveu o ministro. No entanto, o bilionárionão é CEO do X. Leia mais sobre o assuntonesta reportagem.\nMuskdisseneste sábado (31.ago) que publicará a“longa lista de crimes”que, segundo ele, foram cometidos por Moraes, “juntamente com as leis brasileiras específicas que ele violou”.\nNo X, o empresárioescreveu: “Obviamente, ele não precisa obedecer às leis dos EUA, mas precisa obedecer às leis de seu próprio país. Ele é um ditador e uma fraude, não um juiz”.\n\nLeia mais sobre Moraes X Musk:\nMoraes manda tirar X do ar no Brasil\nOposição critica decisão de Moraes sobre suspender o X: “Censura”\nMoraes veta uso de VPN para acessar X com multa diária de R$ 50.000\nDecisão de Moraes sobre VPN é controversa e complexa na prática\nMoraes volta atrás sobre uso de VPN no Brasil\nX sai do ar no Brasil\nMusk incentiva o uso de VPN para acessar X no Brasil\nSaiba quais países bloquearam o acesso ao X\nDecisão de Moraes de suspender X vira meme nas redes",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/esperamos-estar-de-volta-em-breve-diz-ceo-do-x-sobre-proibicao-no-brasil/"
        },
        {
            "titulo": "Governo de SP quer explorar “rotas do vinho” com novo programa",
            "subtitulo": "“Agora todo mundo vai saber que em São Paulo tem vinhos de altíssima qualidade”, afirma Tarcísio de Freitas",
            "data": "31.ago.2024 (sábado) - 9h06",
            "autor": "PODER360",
            "texto": "O Governo de SP avança no fomento ao desenvolvimento regional com o lançamento do programaRotas do Vinho de São Paulo. Anunciado na 4ª feira (28.ago.2024) pelo governadorTarcísio de Freitas(Republicanos), o projeto reúne iniciativas de incentivo ao turismo e ao agronegócio. O objetivo é fortalecer o potencial de toda a cadeia produtiva do vinho no Estado.\n“Com o programa Rotas do Vinho de São Paulo, vamos impulsionar o turismo. E devemos isso à cadeia produtiva do vinho que acreditou nesse projeto fantástico”, afirmou Tarcísio.“Descobrindo quais são as vocações econômicas de cada região, apoiamos e desenvolvemos novos negócios. E o mais importante de um programa como esse é que agora todo mundo vai saber que em São Paulo tem vinhos de altíssima qualidade”, afirmou o governador.\nA cerimônia de lançamento do programa contou com a presença da primeira-dama e presidente do Fundo Social de São Paulo, Cristiane Freitas, dos secretários Arthur Lima (Casa Civil), Roberto de Lucena (Turismo e Viagens), Jorge Lima (Desenvolvimento Econômico) e Marília Marton (Cultura, Economia e Indústria Criativas), Vahan Agopyan (Ciência, Tecnologia e Inovação), além de congressistas, gestores e representantes de entidades e produtores da cadeia produtiva paulista do vinho.\nO programa nasceu após a interlocução do Governo de São Paulo com o empresariado do interior paulista e produtores de vinho. Aproveitando da boa fase da produção de vinho no Estado, que registrou um aumento de 800% no número de videiras destinadas à vitivinicultura em 2023, a iniciativa conectou o conjunto de 66 vinícolas, inclusive premiadas, que oferecem, além do vinho que é produzido, experiências para os visitantes e turistas.\nAo todo, 5 rotas foram traçadas no Estado:\nRota da Alta Mogiana (Ribeirão Preto e região);\nRota dos Bandeirantes (São Roque e região);\nRota do Circuito das Frutas (Jundiaí e região);\nRota Serra dos Encontros (Espírito Santo do Pinhal e região) ;\nRota do Alto da Mantiqueira (São Bento do Sapucaí e região).\nOutras 11 vinícolas foram organizadas como enodestinos e estão localizadas em 10 municípios: Campinas, Piracicaba, Águas da Prata, Amparo (com duas), Leme, Penápolis, Bofete, São Paulo, São Miguel Arcanjo e Ribeirão Branco.\nA expectativa é que o movimento econômico impactado pelas rotas possa fomentar empreendimentos como hospedagens, restaurantes e outros tipos de comércios e serviços, além de atrair mais empresas relacionadas ao segmento, visando gerar renda, emprego e crescimento no estado. Hoje, São Paulo representa mais de 11% dos empregos do Brasil na área de fabricação de vinhos. A expectativa é que as Rotas do Vinho aumentem essa geração de trabalho no estado.\nO programa é fruto de um mapeamento das vinícolas e produtores de vinho do Estado cadastrados no programa Sabor de SP. Até o momento, foram identificadas 66 vinícolas, organizadas em diferentes rotas e enodestinos.\nO Rotas do Vinho atuará em várias frentes, como o apoio à infraestrutura turística e a promoção de parcerias entre vinícolas, restaurantes, hotéis e outros agentes do setor, proporcionando aos visitantes uma experiência autêntica e enriquecedora. O programa integra ações das secretarias estaduais de Agricultura e Abastecimento, Cultura, Economia e Indústria Criativa, Desenvolvimento Econômico, Turismo e Viagens, sob a coordenação da Casa Civil.\nCom informações daAgência SP.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/governo-sao-paulo-vinho/"
        },
        {
            "titulo": "Ao vivo: Claudio Castro e autoridades participam de seminário do Esfera Brasil",
            "subtitulo": "Governador do Rio fala sobre oportunidades no Estado com presidente do Google, Fabio Coelho. Deputado federal Isnaldo Bulhões fala sobre reformas",
            "data": "31.ago.2024 (sábado) - 9h00",
            "autor": "PODER360",
            "texto": "O governador do Rio de Janeiro,Claudio Castro(PL), o deputado federalIsnaldo Bulhões(MDB-AL), o presidente do Google, Fabio Coelho, além de autoridades e empresários, participam neste sábado (31.ago.2024) da 2a edição do Seminário Esfera Rio de Janeiro, realizado peloEsfera Brasil, no Rio.\nO canal do jornal digitalPoder360no YouTube transmitirá ao vivo o evento a partir das 9h:\n\nPara a CEO da Esfera Brasil, Camila Funaro Camargo Dantas, o objetivo do evento é promover a integração de governos com o setor privado.\n“O papel da Esfera é promover o debate e mostrar o momento estratégico do Rio de Janeiro para o desenvolvimento econômico do Estado e, consequentemente, também do Brasil. O Rio é uma potência econômica, impulsionado por setores como petróleo, finanças e serviços, e as oportunidades de concessões e PPPs são fundamentais para incrementar a infraestrutura turística. Falamos de um Rio de oportunidades, e é assim que o país se desenvolve”, disse.\nLeia a programação completa:\nSábado (31.ago.2024)\n9h30 – Estratégias de crescimento: concessões, PPPs e reforma tributária\nLeonardo Lobo, secretário da Fazenda do Rio;\nNicola Miccione, secretário da Casa Civil do Rio;\nAnselmo Leal, diretor-presidente da Águas do Rio.\nMediação: Renata Varandas, analista da CNN\n10h15 – Soberania natural: recursos, Justiça e desenvolvimento\nFlávio Rocha, presidente do Conselho do Grupo Guararapes;\nKátia Abreu, CEO da BRZ consoulting, ex-senadora e ex-ministra;\nLuciano Coutinho, ex-presidente do BNDES;\nAna Cabral, CEO da Sigma Lithium.\nMediação: William Wack, jornalista e apresentador da CNN\n10h55 – Uma aposta no futuro\nIsnaldo Bulhões, deputado federal pelo MDB do Alagoas;\nHazenclever Lopes Cançado, presidente da Loterj;\nAntonio Florencio, presidente da Fecomercio-RJ.\nMediação: Renata Varandas, analista da CNN\n11h40 – Rio de Janeiro, uma vitrine de potencial\nClaudio Castro, governador do Rio;\nFábio Coelho, presidente do Google Brasil;\nMediação: William Wack, jornalista e apresentador da CNN",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/ao-vivo-claudio-castro-e-autoridades-participam-de-seminario-do-grupo-esfera/"
        },
        {
            "titulo": "Janja erra nome do STJ em posse de juízes federais",
            "subtitulo": "Primeira-dama se referiu à Corte como “Supremo Tribunal de Justiça” em vez de Superior Tribunal de Justiça",
            "data": "31.ago.2024 (sábado) - 8h23",
            "autor": "PODER360",
            "texto": "A primeira-dama, Janja Lula da Silva, cometeu duas gafes ao discursar na cerimônia de posse de novos juízes federais do TRF-3 (Tribunal Regional Federal da 3ª Região). Ao cumprimentar os colegas de mesa, ela disse que o ministro Herman Benjamin integrava o STF (Supremo Tribunal Federal), mas ele é parte do STJ (Superior Tribunal de Justiça), Corte que preside. Na sequência, referiu-se ao STJ como “Supremo Tribunal de Justiça”.\nA cerimônia foi realizada na 6ª feira (30.ago.2024). Além de Janja e Benjamin, estiveram presentes, entre outros, o ministro da Justiça, Ricardo Lewandowski, e os ministros do STF André Mendonça e Dias Toffoli.\nEnquanto cumprimentava os presentes, Janja disse: “Meu querido ministro Herman Benjamin, do STF. Infelizmente, não pude estar na sua posse[como presidente do STJ, em22 de agosto],mas desejo uma excelente condução do Supremo Tribunal de Justiça”.\nAssista (55s):\n\nUma dasempossadasfoi Gabriela Shizue Soares de Araújo, amiga de Janja. Em uma quebra de protocolo, a agora juíza federal recebeu das mãos da primeira-dama seu colar e diploma.\nQuando Gabriela foi chamada, o presidente do TRF-3, Carlos Muta, vai até Janja e conversa com a primeira-dama. Ela se levanta e se dirige para o local onde Gabriela está. Veja o momento no vídeo acima, a partir do minuto 47.\nAlém de Gabriela Araújo, tomaram posse:\nLouise Vilela Leite Filgueiras;\nMarcos Moreira de Carvalho.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/janja-gafe-stj-trf3/"
        },
        {
            "titulo": "Festa do Peão movimentou R$ 395 milhões no turismo de Barretos",
            "subtitulo": "Evento no interior de SP atraiu mais de 900 mil pessoas vindas das regiões Sudeste, Sul e Centro-Oeste",
            "data": "31.ago.2024 (sábado) - 8h22",
            "autor": "PODER360",
            "texto": "Considerado o maior rodeio da América Latina, aFesta do Peão de BarretosmovimentouR$ 395 milhõesem receita direta para o turismo na cidade no interior de São Paulo e recebeu cerca de 900 mil visitantes, entre turistas e moradores, de acordo com o Centro de Inteligência da Economia do Turismo (Ciet), da Secretaria de Turismo e Viagens do Estado de São Paulo (Setur-SP). O evento foi realizado de 15 a 25 de agosto.\nA maior parte do público é do Estado de São Paulo (67%), mas a festa também atrai turistas de outras regiões do país como Minas Gerais (12%), Paraná (4%), Rio de Janeiro (3%) e Goiás (3%).\n“O melhor rodeio do mundo, emprega, movimenta o turismo e toda a sua cadeia. Nosso Estado se orgulha de ter um grande evento como este”, disse o secretário de Turismo e Viagens do Estado de São Paulo, Roberto de Lucena.\nA pesquisa também indicou que os turistas permaneceram, em média, 6 dias na região, participando de 4 dias da festa.\nEm média, cada visitante gastou R$ 2.400 com despesas relacionadas ao turismo, que incluem ingresso, alimentação, transporte, hospedagem e compras, impulsionando significativamente a economia local.\nEm 2024, a Festa do Peão de Barretos atraiu um público composto por 48% de mulheres e 52% de homens. A idade média dos visitantes foi de 36 anos, com uma renda familiar média de R$ 9.000.\nCom informações daAgência SP.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/festa-do-peao-movimenta-r-395-milhoes-no-turismo-de-barretos/"
        },
        {
            "titulo": "Debate nas redes faz Marçal e Tabata crescerem no TikTok",
            "subtitulo": "Marçal ganhou 36.700 seguidores e Tabata, 35.600 em uma semana; Datena, Nunes e Boulos tiveram resultados inexpressivos",
            "data": "31.ago.2024 (sábado) - 8h00",
            "autor": "Izabel Tinin redatora",
            "texto": "Candidatos à Prefeitura de São Paulo, o empresárioPablo Marçal(PRTB) e a deputada federalTabata Amaral(PSB) tiveram um aumento significativo no número de seguidores no TikTok depois de embates e trocas de farpas nas redes sociais durante a semana.\nOPoder360analisou os perfis dos principais candidatos à Prefeitura de São Paulo de 26 de agosto a 30 de agosto de 2024. No período, o coach ganhou 36.700 seguidores em seuperfilreserva. Marçal teve seusperfis oficiais banidos por determinação do TRE-SP(Tribunal Regional Eleitoral de São Paulo) em 24 de agosto. Já Tabata ganhou 35.600 seguidores no mesmo período.\n\nO atual prefeito,Ricardo Nunes(MDB), o deputadoGuilherme Boulos(Psol) e o apresentadorJosé Luiz Datena(PSDB), por outro lado, tiveram resultados irrisórios na data analisada. A economistaMarina Helena(Novo) conseguiu crescer na plataforma, ainda que timidamente.\n\nA capital paulista tem 28.003 eleitores com menos de 18 anos. Os que têm de 18 a 24 anos são 958.388. O grupo etário representa 3,95% do eleitorado, segundo oTSE(Tribunal Superior Eleitoral).\nConformerelatóriodo DataReportal, o TikTok tinha, no início do ano, quase 99 milhões de usuários acima dos 18 anos no Brasil. A plataforma fica atrás só de Instagram (134 milhões) e Facebook (111 milhões). A faixa etária mais ativa no aplicativo chinês é justamente a geração Z.\nApesar da predominância de usuários jovens, porém, a rede social vem ganhando força também entre o público com 50 anos ou mais. No eleitorado, a população de São Paulo com 45 a 59 anos representa25,65% dos votantes (2.391.215 eleitores).\nO professor doMBAem Comunicação Política e Sociedade daESPM(Escola Superior de Propaganda e Marketing) e estrategista político,Giuliano Salvarani, afirma que as redes sociais são um caminho para os políticos se comunicarem com o público jovem, desde que tenham posicionamentos claros e atrativos.\n“Não adianta só fazer dancinha, lacrar ou[fazer]piada, precisa também contar histórias e emitir opiniões”,declarou.\nEle destacou a influência de Pablo Marçal nesse novo tipo de comunicação digital que contorna os antigos formatos de campanha, como a propaganda eleitoral gratuita. Marçal, por exemplo, não tem direito a inserções na rádio e televisão por fazer parte de um partido (o PRTB) que não cumpriu requisitos mínimos para ter as chamadas.\n“Em São Paulo está claro que Marçal entendeu o novo jogo das redes e que os outros estão ficando pra trás na corrida por atenção. Resta saber se isso continuará até o final”, afirmou o professor.\nA disputa ganhou corpo depois que a Justiça Eleitoral suspendeu os perfis do empresário no último sábado (24.ago). A ação foi protocolada pelo PSB, partido de Tabata. Eis aíntegrada decisão (PDF – 69 kB).\nA suspeita é de que Marçal teria criado uma estratégia para incentivar usuários a postar conteúdos que, se bem-sucedidos em visualizações, dariam dinheiro a quem postou. Essa tática teria resultado em mais de 2 bilhões de visualizações no TikTok e um aumento expressivo de seguidores no Instagram, envolvendo mais de 5.000 pessoas.\nA origem dos recursos financeiros usados para pagar os participantes dessa estratégia é questionada, pois pode representar um tipo de financiamento eleitoral proibido por lei.\nDepois de começar a cair nas pesquisas e ver a ascensão do empresário, Tabata mudou a estratégia de seu conteúdo nas últimas semanas.\nSe antes a deputada focava em falar de sua origem humilde até estudar em Harvard e de seu trabalho no Congresso, agora Tabata passou a produzir também peças publicitárias com vídeos críticos a Marçal. A atitude é semelhante à do adversário, que costuma publicar cortes criticando os demais concorrentes.\nNovídeo mais viral de seu perfil, publicado na 2ª feira (26.ago), Tabatavoltou a associar Marçal ao PCC(Primeiro Comando da Capital), apontada como a principal organização criminosa do país. A postagem teve amplo alcance e somava 4,7 milhões de visualizações até a noite de 6ªfeira (30.ago).\nAssista (3min45s):\n\nEm seu perfil reserva, Marçal manteve uma estratégia similar à que usava na conta derrubada, com cortes virais de entrevistas, debates que participou e atos de campanha. O empresário tem uma média regular na casa dos 100 mil views por vídeo.\nSuapublicação de maior alcancefoi feita na 5ª feira (29.ago). Nela, Marçal acusa Boulos de ter aumentado indevidamente o próprio patrimônio em 847%.“Tem alguma coisa errada. Nem trabalha, mas com o dinheiro do povo é fácil”, diz o empresário. O vídeo é um corte da participação de Marçal em um podcast.\nEsta reportagem foi escrita pela redatora Izabel Tinin e pela estagiária Lorranne Miranda sob supervisão do editor Victor Schneider.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/debate-nas-redes-faz-marcal-e-tabata-crescerem-no-tiktok/"
        },
        {
            "titulo": "Suspender X causa “insegurança jurídica”, diz Huck",
            "subtitulo": "Segundo o apresentador da “TV Globo”, decisão do ministro Alexandre de Moraes pode impactar negativamente nos investimentos externos",
            "data": "31.ago.2024 (sábado) - 7h53",
            "autor": "Guilherme Waltenberg editor sênior",
            "texto": "O apresentador daTV GloboLuciano Huck criticou na 6ª feira (30.ago.2024) a decisão do ministro Alexandre de Morares, do STF (Supremo Tribunal Federal), quesuspendeuo X (ex-Twitter) no Brasil depois de o seu proprietário, Elon Musk, descumprir a ordem de identificar um representante legal no país.\nSegundo Huck, determinações como essa criam insegurança jurídica e têm o potencial de afugentar investimentos externos no Brasil. O apresentador disse que o Judiciário está agindo de forma muito“imperativa”.\n“Sou contra o que aconteceu hoje[6ª feira].Acho muito ruim para o Brasil quando você mistura o Judiciário de forma tão imperativa no dia a dia das empresas. Isso afugenta investimentos do Brasil, cria uma insegurança jurídica que não é necessária. Cada vez que o investidor fala que vai investir no Brasil, a regra pode mudar amanhã. A gente ter segurança jurídica é necessário. A gente tem que sentar, dialogar e entender as mudanças”, disse em evento do grupoEsfera Brasil, no Rio.\nAssista (2min13s):\n\nLeia mais sobre Moraes X Musk:\nMoraes manda tirar X do ar no Brasil\nOposição critica decisão de Moraes sobre suspender o X: “Censura”\nMoraes veta uso de VPN para acessar X com multa diária de R$ 50.000\nDecisão de Moraes sobre VPN é controversa e complexa na prática\nMoraes volta atrás sobre uso de VPN no Brasil\nX sai do ar no Brasil\nMusk incentiva o uso de VPN para acessar X no Brasil\nSaiba quais países bloquearam o acesso ao X\nDecisão de Moraes de suspender X vira meme nas redes\nHuck disse que o país mudou, e que é necessário entender e respeitar isso.\n“O Brasil mudou. É hoje um país muito mais conservador, evangélico, onde a agenda de costumes de fato faz muita diferença. A gente tem que respeitar isso. Quem pensa diferente da gente não é nosso inimigo. Ter a paciência de ouvir é fundamental. Qualifica o debate e a democracia.”, disse.\nSempre instado a dizer se pretende ser candidato a algum cargo político, ele falou sobre a importância de participar do debate público e da relevância do governo para reduzir as diferenças sociais no país. Mas não disse se pretende ser candidato em algum momento.\nO canal do jornal digitalPoder360no YouTube transmitirá ao vivo o evento deste sábado (31.ago.2024) a partir das 9h.\n\nPara a CEO da Esfera Brasil, Camila Funaro Camargo Dantas, o objetivo do evento é promover a integração de governos com o setor privado.\n“O papel da Esfera é promover o debate e mostrar o momento estratégico do Rio de Janeiro para o desenvolvimento econômico do Estado e, consequentemente, também do Brasil. O Rio é uma potência econômica, impulsionado por setores como petróleo, finanças e serviços, e as oportunidades de concessões e PPPs são fundamentais para incrementar a infraestrutura turística. Falamos de um Rio de oportunidades, e é assim que o país se desenvolve”, disse.\nLeia a programação completa:\n6ª feira (30.ago.2024)\n19h30 – Futuro do Brasil: inovação e reformas estruturais\nLuciano Huck, apresentador de TV;\nMarcelo Claure, CEO do Claure Group;\nDaniel Goldberg, integrante do conselho do Nubank.\nMediação: João Camargo, chairman do Esfera Brasil.\n20h10 – Força e voz que transformam realidades\nWilliam Lima, judoca, ganhou medalhas de prata e bronze nas Olimpíadas de Paris;\nLarissa Pimenta, judoca, ganhou duas medalhas de bronze nas Olimpíadas de Paris;\nRene Silva, editor-chefe do Voz das Comunidades.\nMediação: Renata Varandas, analista da CNN\nSábado (31.ago.2024)\n9h30 – Estratégias de crescimento: concessões, PPPs e reforma tributária\nLeonardo Lobo, secretário da Fazenda do Rio;\nNicola Miccione, secretário da Casa Civil do Rio;\nAnselmo Leal, diretor-presidente da Águas do Rio.\nMediação: Renata Varandas, analista da CNN\n10h15 – Soberania natural: recursos, justiça e desenvolvimento\nFlávio Rocha, presidente do Conselho do Grupo Guararapes;\nKátia Abreu, CEO da BRZ consoulting, ex-senadora e ex-ministra;\nLuciano Coutinho, ex-presidente do BNDES;\nAna Cabral, CEO da Sigma Lithium.\nMediação: William Wack, jornalista e apresentador da CNN\n10h55 – Uma aposta no futuro\nIsnaldo Bulhões, deputado federal pelo MDB do Alagoas;\nHazenclever Lopes Cançado, presidente da Loterj;\nAntonio Florencio, presidente da Fecomercio-RJ.\nMediação: Renata Varandas, analista da CNN\n11h40 – Rio de Janeiro, uma vitrine de potencial\nClaudio Castro, governador do Rio;\nFábio Coelho, presidente do Google Brasil;\nMediação: William Wack, jornalista e apresentador da CNN\nO profissional Guilherme Waltenberg viajou ao Rio a convite do Esfera Brasil.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/suspender-x-causa-inseguranca-juridica-diz-huck/"
        },
        {
            "titulo": "SP registra 106 mil novos emplacamentos pela 1ª vez desde 2014",
            "subtitulo": "Em relação ao mês anterior, julho teve um aumento de 8,6% no registro de novas placas no Estado",
            "data": "31.ago.2024 (sábado) - 7h44",
            "autor": "PODER360",
            "texto": "",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/sp-registra-106-mil-novos-emplacamentos-pela-1a-vez-desde-2014/"
        },
        {
            "titulo": "Após suspensão do X, Musk diz que divulgará “crimes” de Moraes",
            "subtitulo": "Empresário chama ministro do STF de “ditador” e “fraude”; rede social saiu do ar depois de a plataforma descumprir decisão do magistrado",
            "data": "31.ago.2024 (sábado) - 7h21",
            "autor": "Marina Ferraz redatora",
            "texto": "O empresárioElon Musk, dono do X (ex-Twitter), disse neste sábado (31.ago.2024) que publicará a“longa lista de crimes”que, segundo ele, foram cometidos pelo ministro doSTF(Supremo Tribunal Federal)Alexandre de Moraes, “juntamente com as leis brasileiras específicas que ele violou”. A medida ocorre no momento em que a rede social estádeixandode funcionar no Brasil.\nMoraes determinou a suspensão do X no Brasil. No entanto, brasileiros que estão no exterior seguem com acesso normal à plataforma. Foi desta maneira que este jornal digital leu as mensagens postadas pelo empresário e replica neste texto, por ser de interesse público e ter relevância jornalística.\n“Obviamente, ele não precisa obedecer às leis dos EUA, mas precisa obedecer às leis de seu próprio país. Ele é um ditador e uma fraude, não um juiz”,escreveuMusk no X.\n\nEmoutrapublicação, Musk disse que o“povobrasileirosaberá”dos“crimes”de Moraes, “não importa o quanto ele tente evitar”.\n\nMusk descumpriu a decisão de Moraes que determinava que a rede social identificasse um representante legal no Brasil em até 24 horas. Com isso, a plataforma foi suspensa no país.\nAo longo da madrugada deste sábado (31.ago), Musk fez diversas publicações sobre Moraes e a suspensão do X no Brasil. O empresário voltou a comparar o magistrado ao vilão do personagem Harry Potter, Voldemort.\n\nA suspensão da rede social no Brasil é mais um capítulo na longa disputa entre Moraes e Musk que se arrasta há meses. Em 17 de agosto, o X fechou seu escritório no país e demitiu todos os funcionários locais. Na ocasião, a plataforma afirmou que continuaria disponível para os usuários brasileiros.\nMusk é alvo de duas investigações pela Justiça brasileira. O inquérito 4.957apuraacusações contra o bilionário por obstrução à Justiça,“inclusive em organização criminosa e em incitação ao crime”.\nSegundo a decisão, emitida em 6 de abril, o empresário “iniciou uma campanha de desinformação sobre a atuação do STF e do TSE [Tribunal Superior Eleitoral], que foi reiterada no dia 7 de abril, instigando a desobediência e obstrução à Justiça”. Eis aíntegra(PDF – 161 kB).\nAlém disso, Musk foi incluído na investigação das milícias digitais por suposta“instrumentalização criminosa”do X. O inquérito foi protocolado em julho de 2021 e investiga grupos por condutas contra a democracia.Leia maisnesta reportagem.\n“Na presente hipótese, portanto, está caracterizada a utilização de mecanismos ilegais por parte do X; bem como a presença de fortes indícios de dolo do CEO da rede social X, Elon Musk, na instrumentalização criminosa anteriormente apontada e investigada em diversos inquéritos”, escreveu o ministro. No entanto, o bilionárionão é CEO do X. O cargo é atualmente ocupado porLinda Yaccarino. Leia mais sobre o assuntonesta reportagem.\nLeia mais sobre Moraes X Musk:\nMoraes manda tirar X do ar no Brasil\nOposição critica decisão de Moraes sobre suspender o X: “Censura”\nMoraes veta uso de VPN para acessar X com multa diária de R$ 50.000\nDecisão de Moraes sobre VPN é controversa e complexa na prática\nMoraes volta atrás sobre uso de VPN no Brasil\nX sai do ar no Brasil\nMusk incentiva o uso de VPN para acessar X no Brasil\nSaiba quais países bloquearam o acesso ao X\nDecisão de Moraes de suspender X vira meme nas redes",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/apos-suspensao-do-x-musk-diz-que-divulgara-crimes-de-moraes/"
        },
        {
            "titulo": "5 cidades terão consultas populares nas eleições; saiba quais",
            "subtitulo": "Eleitores decidirão sobre mudanças de bandeira, de nome do município e regulamentação do passe livre para estudantes",
            "data": "31.ago.2024 (sábado) - 7h10",
            "autor": "PODER360",
            "texto": "Além de escolherem candidatas e candidatos aos cargos de prefeito e vereador, eleitoras e eleitores de 5 municípios irão, na data do 1º turno das Eleições 2024 (6.out.2024), participar de consultas populares sobre questões ligadas à localidade onde residem.\nEm 6 de outubro, os municípios de Dois Lajeados (RS), Governador Edison Lobão (MA), São Luís (MA) e São Luiz (RR) realizarão plebiscitos, enquanto Belo Horizonte (MG) fará um referendo.\nDe acordo com aEmenda Constitucional n° 111/2021, as consultas populares permitem às cidadãs e aos cidadãos opinar sobre assuntos específicos do município, tais como políticas públicas, mudança de nome da localidade, escolas, postos de saúde e legislação.\nEssas consultas podem ocorrer de duas formas:\nplebiscito– acontece antes da criação de uma lei. Permite que as eleitoras e os eleitores opinem sobre uma proposta antes de sua implantação;\nreferendo– ocorre após a aprovação de uma lei pelo Poder Legislativo. Por meio dele, o eleitorado local confirma ou rejeita a decisão.\nBelo Horizonte(MG) – os eleitores participarão de umreferendosobre a mudança da bandeira da cidade. A consulta foi solicitada pela Câmara Municipal, que aprovou a nova bandeira em 2023. O eleitorado da capital mineira votará se aprova ou não a alteração da bandeira;\nSão Luís(MA) – oTRE-MAaprovou a realização de um plebiscito para decidir sobre a adoção do passe livre estudantil na capital do Estado. Caso a maioria do eleitorado local seja favorável, a Câmara de Vereadores discutirá a regulamentação do passe livre a partir de 2025;\nGovernadorEdisonLobão(MA) –  eleitores decidirão sobre a alteração do nome do município para Ribeirãozinho do Maranhão;\nSão Luiz(RR) – eleitorado votará se é a favor da mudança do nome da localidade para São Luiz do Anauá;\nDois Lajeados(RS) – os eleitores decidem se o novo centro administrativo municipal deve ser construído na área do Parque Municipal de Eventos João de Pizzol.\nPara que as consultas populares sejam realizadas simultaneamente às eleições municipais, elas devem ter sido aprovadas pelas câmaras municipais e encaminhadas à Justiça Eleitoral até 90 dias antes do 1º turno do pleito.\nAs consultas aprovadas pelos tribunais regionais eleitorais (TREs) foram enviadas ao TSE, que verificou a conformidade legal e operacional das propostas, segundo estabelece aResolução TSE 23.385/2012. As perguntas e as possibilidades de respostas homologadas foram inseridas pelos TREs no sistema de Configurador de Eleições (CFE).\nManifestações favoráveis e contrárias às questões submetidas às consultas populares ocorrem durante as campanhas eleitorais, conforme as diretrizes dos TREs, sem a utilização de propaganda gratuita no rádio e na televisão.\nCom informações doTSE.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/5-cidades-terao-consultas-populares-nas-eleicoes-saiba-quais/"
        },
        {
            "titulo": "Desertificação da caatinga reduz funcionalidade do solo",
            "subtitulo": "Degradação reduz a capacidade de plantio no solo, mas pesquisa indica ser possível recuperá-lo",
            "data": "31.ago.2024 (sábado) - 6h48",
            "autor": "PODER360",
            "texto": "Estudopublicadona revistaApplied Soil Ecologyanalisou o impacto da desertificação da caatinga e constatou que a degradação reduz em mais de 50% a funcionalidade do solo, reduzindo a capacidade de sustentar o crescimento das plantas e promover bem-estar humano e animal. Outra consequência apontada pelo artigo é a diminuição do sequestro de carbono.\nA investigação foi conduzida por cientistas da UFC (Universidade Federal do Ceará) e doCentro de Pesquisa para Inovação em Gases de Efeito Estufa(RCGI) da USP.\nForam analisadas 54 amostras de terra obtidas em temporadas de seca e de chuva, em 3 diferentes territórios do Núcleo de Desertificação de Irauçuba, no norte do Ceará, sendo que cada um deles conta com áreas de vegetação nativa, degradada e restaurada.\nA redução de mais de 50% na funcionalidade do solo foi calculada por meio de diversas análises físicas, biológicas e químicas em áreas degradadas pela ação humana. Do ponto de vista físico, observou-se um solo bastante comprometido, principalmente pela compactação causada pelo pisoteio dos animais.\n“Esse fenômeno reduz a porosidade, impedindo a infiltração de água e, consequentemente, acaba acelerando o processo de erosão do solo”, afirma Antonio Yan Viana Lima, doutorando na Esalq (Escola Superior de Agricultura Luiz de Queiroz) da USP, pesquisador do RCGI e 1º autor do artigo.\n“Do ponto de vista biológico, os indicadores de composição microbiana, teores de carbono e atividade enzimática mostraram-se favoráveis para o crescimento da vegetação e para o sequestro de carbono”, diz Lima.“Mas vimos pouca variação dos indicadores químicos entre as áreas estudadas, inclusive entre aquelas restauradas e degradadas. Isso demonstra que os componentes biológicos são importantes indicadores de saúde do solo, porque prontamente respondem a perturbações humanas”, afirma o pesquisador.\n“Nas áreas restauradas, constatamos que, ao impedir a ação do homem, é possível atingir índices físicos, químicos e biológicos próximos de sua composição original”, afirma Arthur Pereira, professor da UFC e coordenador do estudo.\nAs áreas restauradas, segundo ele, são campos que há mais de duas décadas foram totalmente cercados no intuito de impedir a ação do homem e a circulação de animais. Nesses campos, não foi plantada nenhuma espécie, porque a proposta era verificar como e se a vegetação conseguiria se regenerar naturalmente sem essas interferências.\n“O interessante é que os resultados das análises nessas áreas, em todos os aspectos, foram muito próximos do que se viu nas áreas de vegetação nativa. Assim, ao longo de duas décadas, está sendo possível recuperar a saúde do solo, o que pode ser promissor ainda para o sequestro de carbono, uma vez que essas terras registraram maiores valores de estoques de carbono total e microbiano”, afirma Pereira.\nO estudo utilizou a ferramentaSoil Management Assessment Framework(SMAF) no semiárido. Usada para avaliar a saúde do solo, essa ferramenta se baseia em cálculos, realizados por algoritmos, que colocam os resultados dos fatores analisados em uma escala de 0 a 100, sendo 100 o mais positivo. E, a partir disso, chega a um número final que corresponde a um índice de saúde do solo.\nO grupo de pesquisadores está agora expandindo a análise para os 3 outros núcleos de desertificação do semiárido, para verificar, com auxílio da SMAF, se a situação observada em Irauçuba representa toda a caatinga e se há outras técnicas de recuperação de solos degradados.\nEssas novas empreitadas estão sendo desenvolvidas no projeto Caatinga Microbiome Initiative, uma iniciativa interinstitucional, criada em 2022, que envolve mais de 20 professores e pesquisadores do Brasil e do exterior, com o objetivo de estudar o microbioma da Caatinga e sua relação com a saúde do solo.\nA pesquisa está inserida no escopo de vários projetos do programa Nature Based Solution do RCGI, que é um Centro de Pesquisa em Engenharia (CPE) constituído por Fapesp e Shell, com apoio de diversas empresas. Dentre as iniciativas do centro está o projeto 53, que desenvolve sistemas agrícolas integrados, uma estratégia de criar em uma mesma área uma variedade de produções, respeitando a sazonalidade de cada uma das culturas.\nO artigoGrazing exclusion restores soil health in Brazilian drylands under desertification processpode ser lidoaqui.\nCom informações daAgência Fapesp.",
            "label": "meio-ambiente",
            "url": "https://www.poder360.com.br/meio-ambiente/desertificacao-da-caatinga-reduz-funcionalidade-do-solo/"
        },
        {
            "titulo": "Ajuste por erros no Censo foi o maior desde o ano 2000",
            "subtitulo": "População em 1º de julho de 2022 passou de 203 milhões para 211 milhões de habitantes; correção (3,9%) no Censo foi maior que em 2000 e em 2010",
            "data": "31.ago.2024 (sábado) - 6h24",
            "autor": "PODER360",
            "texto": "O Censo de 2022 foi o que teve a maior revisão nos dados desde o ano 2000. Em ajuste divulgado em 22 de agosto, o IBGE (Instituto Brasileiro de Geografia e Estatística) acrescentou7,9 milhões de habitantesà contagem inicial, ou 3,9% de população a mais.\nO número de habitantesdivulgadopelo Censo 2022 foi de 203 milhões. Esse dado correspondia à população em 31 de julho de 2022.\nPara a revisão, o IBGE usou como data de referência1º de julho de 2022, quando o Censo indicava haver 202.952.784 pessoas. A revisão recente (entenda mais adiante como ela é feita) fez com que o IBGE recalculasse o número para210.862.983habitantes em 1º de julho de 2022.\nA partir dessa correção foi divulgada uma nova projeção, para1º de julho de 2024.A população nessa data, de acordo com o IBGE,era de 212,6 milhõesde habitantes.\n\nNos Censos anteriores, o ajuste foi menor. Compare abaixo:\nCenso 2000– população foi ajustada de 169,6 milhões para 174,7 milhões (3,0%);\nCenso 2010– de 190,5 milhões para 194,7 milhões (2,2%);\nCenso 2022– de 203 milhões para 210,9 milhões (3,9%).\nOs dados devem ser usados como base para a criação de políticas públicas. Além disso, são um dos parâmetros utilizados peloTCU(Tribunal de Contas da União) para o cálculo dos fundos de participações de Estados e municípios. Ou seja, diferenças nas estimativas de população podem significar mais ou menos recursos federais recebidos por uma cidade.\nQuando o Censo 2022 foi divulgado, oPoder360já havia mostradoque o número era considerado muito baixo por especialistas.\nÀ época, José Eustáquio Diniz Alves, professor aposentado daEnce(Escola Nacional de Ciências Estatísticas), já dizia ter certeza de que a população era maior e que haveria correções significativas a serem feitas.\n“Esse número deve ser maior do que 203[milhões],vai ter que fazer mais estudos[…]Ficamos sem ter certeza sobre qual é o tamanho real da população, mas isso é normal, nenhum censo consegue cravar com certeza um número”, afirmou.\nAntes da divulgação oficial, ainda com dados preliminares, o ex-presidente do IBGE, Roberto Olinto,havia chamadoo Censo 2022 de“tragédia absoluta”.\n“Tem só metade dos recenseadores. O IBGE está pedindo para a prefeitura do Rio de Janeiro botar agente municipal de saúde para coletar Censo. O cara não foi treinado, ele não sabe o que está fazendo”, declarou em janeiro de 2023.\nAs novas projeções de população incluem:\ndados do Censo 2022– usados como base;\nPPE (Pesquisa de Pós Enumeração 2022)– oestudo, divulgado em 22.ago, mapeia falhas na contagem de domicílios ou pessoas, estimando omissões ou inclusões indevidas nos dados do Censo;\nconciliação demográfica– estimativa que analisa as informações de 3 censos e considera nascimentos, mortes e migrações para chegar a uma projeção mais precisa.\nA PPE é feita depois das coletas do Censo Demográfico. Envolve avaliar uma amostra de setores censitários selecionados quanto à qualidade da cobertura.\nSão mapeadas pessoas que foram incluídas indevidamente no Censo ou pessoas que não foram incluídas, mas deveriam estar na cobertura.  “Por exemplo: um recenseador que, por algum motivo, não fez a entrevista em um domicílio que fica em um terreno com várias casas. Na inclusão indevida, o processo seria contrário: uma pessoa está passando uma temporada e não é moradora, mas é listada como”, diz Juliana Queiroz, coordenadora da pesquisa.\nA taxa de omissão ficou em 12,2% e a de inclusão indevida em 3,3%. Os grupos demográficos com maiores taxas de erro no Censo foram:\ncrianças de 0 a 4 anos;\njovens de 20 a 24 anos;\ncondomínios de alto padrão de difícil acesso;\nfavelas e comunidades densamente povoadas.\nAlgumas cidades se destacaram pelo tamanho do erro, como o Rio de Janeiro. ConformemostrouoPoder360, a população da capital carioca aumentou em mais de meio milhão de habitantes depois dos ajustes.\nLeia abaixo de quando foi o ajuste para cada um dos Estados.Neste outro texto, é possível comparar a diferença em todas as cidades:\n\nAlém de considerar o que veio na PPE, a nova estimativa do Censo também usou um método chamado conciliação demográfica.\nSão usadas para isso 3 edições do Censo. Neste caso, entraram as edições do ano 2000, 2010  e 2022. Usa-se como referência, por exemplo, a população de 10 anos em 2000, que deve ter 20 anos em 2010 e 32 anos em 2022. Com ajuda dessas referências, estima-se como deveria ser a evolução populacional em determinados momentos.\nA consolidação dessas informações, levando em conta as 27 unidades da Federação e os dados mais recentes de nascimentos, mortalidade e migração, permite chegar a um resultado que reduz as inconsistências do último censo e possibilita fazer melhores projeções demográficas.\nOs questionários do Censo foram aplicados entre 1º de agosto de 2022 a 28 de fevereiro de 2023, majoritariamente de forma presencial. Entrevistas por telefone e autopreenchimento dos questionários pela internet também foram métodos utilizados pela pesquisa.\nO Censo Demográfico é realizado a cada 10 anos e estava previsto para 2020, mas foi adiado várias vezes. Foi uma operação cheia de problemas, desde falta de previsão no Orçamento à problemas com recenseadores, passando pela recusa da população e por uma organização que foi tida como falha.\nLeia a sequência que levou a contagem populacional a ser uma das mais problemáticas da história recente:\n2020– o IBGEanunciouo adiamento do levantamento para 2021 por conta da evolução de casos de covid no Brasil;\n2021– o governo Bolsonaroadiou novamentea coleta de informações. O então secretário especial de Fazenda, Waldery Rodrigues, disse que não havia recursos previstos no Orçamento;\n2022– o STF (Supremo Tribunal Federal)determinouque o governo tomasse providências para realizar o Censo Demográfico do IBGE em 2022.\n2022– foilançadoo Censo 2022, com o início da coleta dos dados;\n2022– era o mês previsto para a conclusão da contagem. Ela foi adiada, porém, para dezembro de 2022;\n2022– mais uma vez o a conclusão é adiada para 2023;\n2023– o IBGE cita alta recusa das pessoas em responder e leva o levantamento até 28 de fevereiro de 2023l\nmai.2023–terminaa fase de apuração das informações;\njun.2023– os dados são finalmente publicados.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/erros-censo-2022/"
        },
        {
            "titulo": "Empresa usa IA para fazer pesquisas e captar tendências de consumo",
            "subtitulo": "Orbit submete dados públicos de redes sociais a modelos quantitativos para identificar comportamentos a partir de publicações",
            "data": "31.ago.2024 (sábado) - 6h01",
            "autor": "PODER360",
            "texto": "A empresaOrbit Data Sciencedesenvolveu uma metodologia que utiliza inteligência artificial para elaborar pesquisas e captar tendências de consumo. A startup consegue descrever e antecipar comportamentos a partir do que consumidores publicam em seus perfis nas redes sociais.\nSegundo o COO (diretor de operações) da Orbit Data Science,Fernando Hargreaves, a base de dados utilizada pela startup é pública. Portanto, não há interferência na LGPD (Lei Geral de Proteção de Dados Pessoais). O empresário afirma que, por meio dessas informações, é possível saber o que os consumidores falam sobre as marcas e os produtos, por exemplo.\n“A gente também tem clientes que querem entender determinados tipos de comportamentos dos seus consumidores, mesmo que não tenham a ver diretamente com a sua marca e o seu produto, uma vez que esse determinado comportamento pode interferir na maneira com a qual esse consumidor se relaciona com a marca ou o serviço”, disseHargreaves aoPoder360.\nO executivo afirma que a Orbit Data Science atende principalmente aos departamentos de marketing de grandes empresas. Em média, 3 pesquisas são feitas por mês.\nPara fazer um levantamento, são necessários 20 dias úteis.\n“Não ficamos restritos às redes sociais. A gente pode fazer o cruzamento de dados das redes sociais e o cruzamento de outros dados que estão disponíveis on-line, mas que não estão restritos ao Facebook, Instagram e outras redes”, disse.\nAlém de pesquisas, a startup produz relatórios. As informações podem ser usadas para antecipar formatos e conteúdos que estão em alta para que as marcas consigam planejar suas ações para“surfar”nas tendências antes que elas se tornem obsoletas, por exemplo. A empresa também elaboradashboards(ferramenta com informações relevantes de negócios e dados de desempenho).\n“A gente usa inteligência artificial para conseguir fazer análise e descrição de um grande volume de dados. Não tem motivo para a gente não usar esse grande aliado para conseguir escalar soluções que anteriormente eram muito artesanais”, disse.\nfundadores:Caio Simi, Fernando Hargreaves, Pyr Marcondes, Marcio Malmegrin;\nfundação:2020;\nsede:São Paulo (SP);\nnúmero de funcionários:30;\nfaturamento de 2023:R$ 6 milhões;\nregime tributário:lucro presumido;\ncontato:site\nsite",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/np-p-fds-empresa-usa-ia-para-fazer-pesquisas-e-captar-tendencias-de-consumo/"
        },
        {
            "titulo": "Cristiano Ronaldo é o jogador mais bem pago do futebol saudita; leia a lista",
            "subtitulo": "Benzema e Neymar estão entre os 3 primeiros; 4 dos 10 maiores salários da Arábia Saudita são de atletas do Al-Hilal",
            "data": "31.ago.2024 (sábado) - 6h00",
            "autor": "PODER360",
            "texto": "O atacante português Cristiano Ronaldo, de 39 anos, lidera orankingsalarial de jogadores do futebol saudita. O salário anual atinge 200 milhões de euros (aproximadamente R$ 1,2 bilhão na cotação atual) peloAl-Nassr.\nCristiano é seguido pelo centroavante franco-argelino Karim Benzema (Al-Ittihad), de 36 anos, e pelo atacante brasileiro Neymar Jr. (Al-Hilal), de 32 anos, que recebem 100 milhões de euros (R$ 622,9 milhões) cada. Os números são doCapology,site especializado em salários e balanços financeiros de clubes.\nO predomínio de atletas do Al-Hilal chama atenção na lista: há 4 atletas do clube entre os jogadores mais bem pagos da Arábia Saudita. O zagueiro senegalês Kalidou Koulibaly, de 33 anos, tem o 2° maior salário do clube, com 34,7 milhões de euros (R$ 216 milhões).\nNa 3ª feira (27.ago.2024), o clube anunciou a contratação do lateral português João Cancelo, que terá um salário anual de 15 milhões de euros –aproximadamente R$ 93,4 milhões anuais.\nLeia o infográfico com a lista dos maiores salários do futebol saudita:\n\nO Al-Ahli também aparece na lista com o ex-jogador do Manchester City Ryiad Mahrez, de 33 anos. Os números evidenciam a crescente busca por estrelas do futebol mundial na Saudi Pro League.\nO Fundo de Investimento Público da Arábia Saudita está planejando uma oferta de 500 milhões de euros (quase R$ 3,1 bilhões) pelo atacante brasileiro Vinicius Júnior (24 anos), atualmente no Real Madrid. A proposta pode ultrapassar 1 bilhão de euros (aproximadamente R$ 6 bilhões) em 5 anos, levando em conta salários e bônus.\nO atleta iria para o Al-Ahli. Há a intenção de torná-lo embaixador da Copa do Mundo de 2034, que será realizada na Arábia Saudita.\nO time já tem no elenco os brasileiros Roberto Firmino e Ibañez. Caso seja concluída, a transferência de Vini Jr. deve superar os 222 milhões de euros pagos pelo PSG ao Barcelona por Neymar, em 2017.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/cristiano-ronaldo-e-o-jogador-mais-bem-pago-do-futebol-saudita-leia-a-lista/"
        },
        {
            "titulo": "Cálculo criativo do novo Auxílio Gás aumenta incerteza fiscal",
            "subtitulo": "Além de enviar o Orçamento de 2025 na calada da noite de 6ª feira (30.ago), governo tenta tirar driblar regra fiscal de Haddad",
            "data": "31.ago.2024 (sábado) - 6h00",
            "autor": "Hamilton Ferrari repórter",
            "texto": "O governoLuiz Inácio Lula da Silva(PT)usouum cálculo criativo para abrir espaço nas contas públicas e no Orçamento de 2025 e de 2026. Para turbinar o atual Auxílio Gás, que passará a se chamarGás para Todos, utilizará recursos de forma adriblar a regra fiscal. Para especialistas, isso aumentará as incertezas sobre os gastos públicos no país.\nLeia mais:\nSaiba como vai funcionar o Gás para Todos e quem tem direito\nA manobra seria possível com um projeto de lei assinado pelos ministrosAlexandre Silveira(Minas e Energia) eFernando Haddad(Fazenda). Eis aíntegrado projeto (PDF – 143 kB). Estipula que recursos da comercialização de petróleo do regime de partilha sejam destinados àCaixa Econômica Federalem vez dos cofres públicos.\nOs recursos na Caixa poderiam ser utilizados para a subvenção aos revendedores de gás que derem desconto no produto. Em contrapartida, a receita deixaria de ser prevista no Orçamento, assim como a despesa. É uma espécie de maquiagem para os próximos anos no Orçamento, que inclusive teve a peça de 2025enviada ao Congressona noite de 6ª feira (30.ago).\n“Mais importe do que quanto será o deficit é como ele será obtido. Se as metas de primário e os limites de gastos são cumpridos usando mecanismos como este do auxílio gás e o com receitas one off, há uma insegurança adicional sobre a trajetória fiscal”, disse o ex-secretário do Tesouro Nacional Jeferson Bittencourt, head de macroeconomia doASA.\nSegundo o analista, o programa não poderia ter uma parcela sendo“totalmente operada”pela Caixa –ou seja, fora do Orçamento. Segundo ele, é preciso respeitar o“princípio da universalidade”da peça orçamentária. Significa dizer que o Orçamento deve conter todas as receitas e despesas do Estado.\nPara Bittencourt, o efeito dessa manobra é o impacto da credibilidade no marco fiscal. Sancionada em 2023, a lei criou metas foram flexibilizadas em 2024 e, agora, o governo pretende excluir um programa social do escopo das regras fiscais.\n“Ao tirar programas do limite, naturalmente abre-se espaço dentro do limite. O que deu algum conforto para os investidores quando da criação do arcabouço é que as despesas teriam um limite para o crescimento. Se as despesas puderem ser executadas fora do limite, naturalmente o conforto desaparece”, declarou Bittencourt.\n\nO Gás para Todos, que terácusto 267% maiordo que o atual Auxílio Gás, será bancado por recursos quenão passarão pelas contas do Tesouro Nacional, ficando de fora da trava de crescimento de despesas.\nO arranjo é mencionado no projeto de lei3.335 de 2024,encaminhado por Lula ao Congresso Nacional para modificar o Auxílio Gás e criar o novo benefício social. O programa de distribuição dos botijõescustará R$ 13,6 bilhõespor ano a partir de 2026, quando estará 100% implantado.\nO texto estabelece que a fonte de recursos do Gás para Todos será o Fundo Social do Pré-Sal. Criado em 2010, o fundo é abastecido com pagamentos de petroleiras ao governo federal, comoroyalties, bônus de assinatura (outorga de contrato),e parte da arrecadação dos leilões de petróleo e gás natural da União, produzidos pelo regime de partilha no pré-sal.\nComo os recursos arrecadados pelo Fundo Social entram nas metas fiscais anuais da União, o governo colocou no projeto a possibilidade dos recursos para custeio do programa serem pagos diretamente das petroleiras à Caixa Econômica Federal, que será a gestora do benefício social, sem antes passar pelo Fundo Social.\nDessa forma, a medida não impactará nas limitações de despesas do Executivo. Mas impactará na arrecadação, uma vez que os aportes no Fundo Social serão menores, já que parte do recurso será enviada diretamente à Caixa para o custeio do programa. O banco, então, repassará os recursos aos revendedores de gás credenciados.\nNa 4ª feira (28.ago), o secretário-executivo do Ministério da Fazenda, Dario Durigan, disse que o Gás para Todos tem“compatibilidade fiscal”enão irá comprometera redução deR$ 26 bilhõesde gastos no Orçamento de 2025 anunciada pela equipe econômica.\n“O que está proposto é um projeto de lei apresentado ao Congressoe que tem compatibilidade fiscal, a medida em que ele prevê despesas e renúncias –do ponto de vista dos pagamentos que são devidos à União”, disse Durigan em entrevista a jornalistas.\nO novo programa social do governo federal Gás para Todos terá custo 267% maior do que o atual Auxílio Gás. O benefício,anunciadona 2ª feira (26.ago) pelo presidenteLula, começará a ser distribuído gradualmente a partir de janeiro de 2025 e custará R$ 13,6 bilhões por ano a partir de 2026, quando estará totalmente implantado.\nO Auxílio Gás, que será substituído pelo novo programa ao longo de 2025, tinha uma despesa bem menor, de R$ 3,7 bilhões. É pago a cada 2 meses, em dinheiro, junto à parcela do Bolsa Família para 5,6 milhões de famílias beneficiadas e inscritas no CadÚnico (Cadastro Único do Governo Federal).\nO número de beneficiários crescerá quase na mesma proporção do custo: 271%. O governo espera incluir mais pessoas na base de recebedores ao longo de 2025 e atingir 20,8 milhões de famílias até dezembro do próximo ano, alcançando todos os atuais recebedores do Bolsa Família.\nA diferença é que agora, em vez de pagar o benefício em dinheiro, o governo dará um botijão de gás de cozinha para cada família. E de forma 100% gratuita. Na avaliação do Planalto, a medida garantirá que o recurso tenha a destinação correta pelas famílias beneficiadas.\nA medida que o Gás para Todos for implantado, o pagamento do Auxílio Gás em dinheiro para os atuais beneficiários será encerrado. O novo benefício será perene, ou seja, não tem previsão de ser extinto.\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/calculo-criativo-do-novo-auxilio-gas-aumenta-incerteza-fiscal/"
        },
        {
            "titulo": "Saiba como vai funcionar o Gás para Todos e quem tem direito",
            "subtitulo": "Novo programa social que substituirá o Auxílio Gás vai distribuir botijões para 20,8 milhões de famílias; modelo permite drible de beneficiários e na regra fiscal",
            "data": "31.ago.2024 (sábado) - 6h00",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "A partir de janeiro de 2025, o atual Auxílio Gás, pago em dinheiro, será substituído pelo Gás para Todos. O novo programa social do governo federal foianunciadona 2ª feira (26.ago.2024) pelo presidenteLuiz Inácio Lula da Silva(PT).\nLeia mais:\nCálculo criativo do novo Auxílio Gás aumenta incerteza fiscal\nQuando estiver 100% implementado, até o final do próximo ano, o programa deve alcançar 20,8 milhões de famílias. Não haverá inscrição para o benefício, que seguirá a lista de inscritos no CadÚnico (Cadastro Único do Governo Federal).\n\nO Gás para Todos absorverá os atuais 5,6 milhões de beneficiários do Auxílio Gás e os demais recebedores do Bolsa Família que não contam com o adicional atualmente.\n\nFuncionará assim:\naANP(Agência Nacional do Petróleo, Gás Natural e Biocombustíveis) credenciará as revendedoras que desejarem participar voluntariamente do programa e definirá o preço teto que o botijão será vendido ao governo, de acordo com a média praticada em cada região;\no beneficiário irá a cada 2 meses até a revendedora de gás de cozinha credenciada ao programa para retirar o botijão gratuitamente, informando seus dados inscritos no CadÚnico;\na família poderá acompanhar o status do benefício, como a liberação de uma nova botija e onde retirá-la, por meio de um aplicativo do programa que está sendo desenvolvido pela Caixa –também no aplicativo, o governo fará, por intermédio da Caixa, o pagamento aos revendedores das botijas de gás “compradas” pelo programa e entregues às famílias.\nO programa cria o risco de um drible pelos beneficiários.\nComo não será mais pago em dinheiro e sim com a entrega do botijão, abre-se margem para as famílias venderem o gás obtido de forma gratuita e ficarem com o dinheiro.\nO governo entende que a mudança do pagamento em dinheiro para abotijãoseria mais efetiva para evitar que as famílias gastassem o recurso com outras despesas. Quer assim estimular que famílias mais pobres beneficiadas abandonem métodos de cozimento como a lenha, que é mais barata, mas provoca recorrentes queimaduras.\nNo entanto, é uma missão difícil –quase impossível– para o governo fiscalizar se o gás entregue de fato será utilizado pelas famílias. Assim, há o risco de que muitos recebam o botijão e vendam.\nHá ainda outro drible, o fiscal.\nPara bancar turbinar o benefício, o governo federal usará um mecanismo para o programa não se submeter ao marco fiscal. O Gás para Todos será bancado por recursos que não passarão pelas contas do Tesouro Nacional, ficando de fora da trava de crescimento de despesas.\nO arranjo é mencionado no projeto de lei 3.335 de 2024, encaminhado por Lula ao Congresso Nacional para modificar o Auxílio Gás e criar o novo benefício social. O programa de distribuição dos botijões custará R$ 13,6 bilhões por ano a partir de 2026, quando estará 100% implantado. Leia aíntegrado projeto (PDF – 143 kB).\nO texto estabelece que a fonte de recursos do Gás para Todos será o Fundo Social do Pré-Sal. Criado em 2010, o fundo é abastecido com pagamentos de petroleiras ao governo federal, comoroyalties, bônus de assinatura (outorga de contrato), e parte da arrecadação dos leilões de petróleo e gás natural da União, produzidos pelo regime de partilha no pré-sal.\nComo os recursos arrecadados pelo Fundo Social entram nas metas fiscais anuais da União, o governo colocou no projeto a possibilidade dos recursos para custeio do programa serem pagos diretamente das petroleiras à Caixa Econômica Federal, que será a gestora do benefício social, sem antes passar pelo Fundo Social.\nDessa forma, a medida não impactará nas limitações de despesas do Executivo. Mas impactará na arrecadação, uma vez que os aportes no Fundo Social serão menores já que parte do recurso será enviada diretamente à Caixa para custeio do programa.\nCom previsão de consumir R$ 13,6 bilhões por ano a partir de 2026, o Gás para Todos terá custo 267% maior do que o atual Auxílio Gás.\nO Auxílio Gás tinha uma despesa bem menor, de R$ 3,7 bilhões por ano. É pago a cada 2 meses, em dinheiro, junto da parcela do Bolsa Família para 5,6 milhões de famílias beneficiadas e inscritas no CadÚnico.\nO número de beneficiários crescerá quase na mesma proporção do custo: 271%. O governo espera incluir mais pessoas na base de recebedores ao longo de 2025 e atingir 20,8 milhões de famílias até dezembro do próximo ano, alcançando todos os atuais recebedores do Bolsa Família.\nCom o fim do benefício em dinheiro e o novo programa que entrega a botijão de gás, o governo avalia que o recurso terá a destinação correta pelas famílias beneficiadas.\nA medida que o Gás para Todos for implantado, o pagamento do Auxílio Gás em dinheiro para os atuais beneficiários será encerrado. O novo benefício será perene, ou seja, não tem previsão de ser extinto.\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/como-funcionara-gas-para-todos/"
        },
        {
            "titulo": "Alta da taxa básica de juros será inevitável, diz economista",
            "subtitulo": "Vinicius Alves, da Tullett Prebon Brasil, avalia que se o BC deixar de elevar a Selic em setembro, terá que fazer isso depois",
            "data": "31.ago.2024 (sábado) - 5h58",
            "autor": "Paulo Silva Pinto editor sênior",
            "texto": "O economista Vinicius Alves, 34 anos, macroestrategista-chefe da corretoraTullett Prebon Brasil, avalia que seráinevitávelao Copom (Comitê de Política Monetária) do BC (Banco Central) aumentar a Selic em 17 e 18 de setembro ou nas reuniões seguintes.\nEle espera alta de 0,25 p.p. (ponto percentual) em setembro de 10,5% ao ano para 10,75%. O presidente do BC, Roberto Campos Neto,dissena 6ª feira (30.ago.2024) que, se houver ajuste na Selic, “será gradual”.\nAssista (3min59s):\n\nAssista à íntegra da entrevista (21min59s):\n\nA seguir, leia trechos da entrevista:\nSelic– “Se não tiver alta na próxima reunião, o BC vai se colocar numa posição difícil, principalmente em relação ao real, que poderá se depreciar ainda mais. Aí sim, a gente ficará com mais certeza[de alta]nas próximas reuniões”;\nPIB– “A atividade neste ano está bastante robusta. Há algumas surpresas positivas, principalmente no 1º trimestre, com o pagamento dos precatórios que o governo quitou. Isso se transforma em demanda agregada também. A expectativa do mercado está em 2,6%[no ano].A gente está com 2,8%. Sobre o PIB do 2º trimestre[na 3ª feira 3.set], é de crescimento de 1,1% em relação ao trimestre anterior”;\nIntervenção no câmbio– “A saída de dólares[por causa da venda de ações]estava mapeada em US$ 1 bilhão. Essa seria então a razão de o BC fazer oleilãode dólares, para dar fluxo de saída. Mas o timing é complicado, porque acabou de ser feita aindicaçãodo novo presidente do BC[Gabriel Galípolo]. E foi ele que, como atual diretor de política monetária, tomou a decisão de intervir no câmbio. Isso causa um pouco de especulação de que o BC está intervindo para segurar o patamar de moeda, para não ter que atuar muito via juros. E o BC sempre fala que ele não defende nível de câmbio, que o mercado é livre. Acho que talvez seja uma infeliz coincidência. Faltou um pouco de transparência na comunicação”;\nGalípolo– “A escolha em si era bastante esperada. Acho que o mercado ainda premia um pouco[aumenta a expectativa de impacto negativo] o Galípolo pelo fato de ele ter sido ter participado dogoverno, pelo receio de ter sido capturado politicamente. Pressão política, todos vão sofrer. Até o Campos Neto. Eu estou falando a visão comum do mercado. Logo após o anúncio, a inflação implícita subiu[pela cotação de títulos públicos].Há receio de que[Galípolo]vai aceitar trabalhar com uma inflação maior do que a meta. Ele está tentando conquistar credibilidade. Vai ficar mais claro quando ele tomar as decisões sendo presidente do BC”;\nJuros nos EUA– “A gente espera que o Fed comece a cortar juros já na próxima reunião[em setembro].Com certeza vai ajudar a política monetária aqui, pelo fato, pelo canal câmbio. Com mais liquidez do mundo, haverá menos necessidade de juros[no Brasil e outros mercados emergentes]”;\nPolítica fiscal– “Foi muito expansionista nos últimos 18 meses. A gente saiu de um superavit antes das presidenciais para um deficit no ano passado. Faltou um pouco de trabalho do BC, por isso a gente está vendo expectativas desancoradas. Se terá um resultado primário de 0,6% do PIB neste ano, a gente infere que o fiscal vai retirar bastante coisa do PIB neste resto de ano, passará a ajudar e não atrapalhar a política monetária”.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/alta-da-taxa-basica-de-juros-sera-inevitavel-diz-economista/"
        },
        {
            "titulo": "Manchetes simples aumentam engajamento em reportagens, diz estudo",
            "subtitulo": "Pesquisa afirma que leitores preferem títulos com palavras mais comuns, enquanto jornalistas não tem essa preferência",
            "data": "31.ago.2024 (sábado) - 5h55",
            "autor": "Nieman Lab",
            "texto": "*PorDavid Markowitz,Hillary ShulmaneTodd Rogers\nEm uma era em que as pessoasconfiam menos nas notícias do que nunca, como os jornalistas podem se destacar e atrair a atenção das pessoas comuns para fornecer informações sobre suas comunidades, país e mundo?\nNão complicando as coisas.\nNossa pesquisa, publicada naScience Advances, mostra quemanchetes simples aumentam significativamente o engajamento e os cliquesnas reportagens em comparação com manchetes que usam linguagem complexa.\nEm nossa pesquisa, os leitores típicos de notícias preferiram manchetes simples em vez de complexas. Mas, o mais importante, descobrimos que aqueles que realmente escrevem as manchetes —os próprios jornalistas— não tinham essa preferência.\nPrimeiro, usamos dados doWashington Poste doUpworthypara ver como características da linguagem, como o tamanho das palavras e a frequência com que uma palavra é usada, influenciam o número de cliques em uma manchete de reportagem.\nEsses conjuntos de dados incluíram mais de 31.000 experimentos aleatórios —também conhecidos como testes A/B— que compararam duas ou mais versões de manchetes do mesmo artigo para determinar qual delas resultava em mais cliques.\nManchetes com palavras mais comuns, como“trabalho”em vez de“ocupação”, manchetes mais curtas e aquelas comunicadas em um estilo narrativo, com mais pronomes em comparação com preposições, receberam mais cliques.\nPor exemplo, a manchete doWashington Post,“Meghan e Harry estão conversando com Oprah. Eis porque eles não devem falar demais”teve um desempenho melhor do que a manchete alternativa,“Meghan e Harry estão revelando segredos da realeza para Oprah? Não aposte nisso”. Esse exemplo mostra como, às vezes, uma manchete mais direta pode causar mais interesse.\nEm experimentos de laboratório subsequentes, descobrimos que os leitores típicos de notícias se concentravam mais em manchetes simples do que em manchetes complexas porque a escrita era mais fácil de entender.\nQuando jornalistas participaram dos mesmos experimentos, eles não demonstraram preferência por manchetes simples em relação às complexas. Em outras palavras: aqueles que escrevem as notícias parecem ser menos receptivo à escrita simples do que o público em geral.\nGerações de consultores de comunicação aconselharam os comunicadores a seguir o acrônimo um tanto rude KISS:Keep it Simple, Stupid(mantenha simples, estúpido). Sugerimos uma versão modificada aplicada aos jornalistas. ComoKISJ não é tão simples, propomos:Keep It Simple, Staffers(mantenha simples, equipe).\nA simplicidade aumenta o número de pessoas que clicam em uma manchete de notícia e melhora a lembrança do leitor sobre o conteúdo da reportagem. Mais importante, a simplicidade aumenta o engajamento do leitor, como o quanto ele presta atenção à informação.\nVeículos de notícias já implementaram estratégias de KISS (Keep It Simple, Stupid). Por exemplo, Ezra Klein, um jornalista que fundou o site de notíciasVox, focado em explicações, recomenda que jornalistas evitemescrever para seus editores.\nComo nossa pesquisa demonstra, escritores e editores reagem de forma diferente à complexidade em comparação com o público que consome notícias.\nPortanto, uma maneira de os jornalistas evitarem o problema de escrever para editores é simplificar a escrita, pensando nos leitores: usar palavras mais curtas, escrever frases mais concisas e escolher palavras do cotidiano em vez de alternativas complexas. Um trabalho mais acessível alcançará um público mais amplo e resultará em mais engajamento.\nEscrever de forma simples pode ter efeitos além do engajamento. Embora a informação seja mais abundante do que nunca, os leitores estão constantemente em busca de fontes de notícias confiáveis.\nUm caminho em potencial para melhorar como as pessoas pensam e se sentem sobre as notícias é a simplicidade. Como a escrita simples tem sido associada àspercepções aumentadas de confiança e empatiaem relação à escrita complexa, os provedores de notícias devem refletir cuidadosamente sobre a escolha das palavras ao criar sua próxima reportagem ou transmissão.\nA simplicidade na escrita de manchetes é importante tanto porque o mercado de notícias é extremamente competitivo quanto porque reduz uma barreira entre o público e informações importantes.\nNossa pesquisa não sugere que sites de notícias tradicionais se tornem “clickbait”. Em vez disso, sugere que, se as manchetes se tornarem mais acessíveis aos leitores comuns, elas serão mais eficazes para o engajamento e, com sorte, contribuirão para um público mais informado.\n*David Markowitzé professor associado de comunicação da Universidade Estadual de Michigan.Hillary Shulmané professora associada de comunicação na Universidade Estadual de Ohio.Todd Rogersé professor de políticas públicas na Harvard Kennedy School.\nTexto traduzido porJessica Cardoso. Leia o original eminglês.\nOPoder360tem umaparceriacom duas divisões da Fundação Nieman, de Harvard: oNieman Journalism Labe oNieman Reports. O acordo consiste em traduzir para português os textos que o Nieman Journalism Lab e o Nieman Reports e publicar esse material noPoder360. Para ter acesso a todas as traduções já publicadas, cliqueaqui.",
            "label": "nieman",
            "url": "https://www.poder360.com.br/nieman/manchetes-simples-aumentam-engajamento-em-reportagens-diz-estudo/"
        },
        {
            "titulo": "Disputa pela Câmara se intensifica e Senado aguarda definição",
            "subtitulo": "Lira tenta emplacar Elmar como sucessor, mas outros cotados articulam ofensiva; na Casa Alta, Alcolumbre se mantêm favorito",
            "data": "31.ago.2024 (sábado) - 5h50",
            "autor": "Maria Laura Giuliani redatora",
            "texto": "As campanhas para a eleição da Câmara, que será realizada em 2025, começaram a se intensificar neste 2º semestre. O atual presidente,Arthur Lira(PP-AL), deve oficializar em breve o deputado que apoiará como sucessor. No Senado, onde o cenário está mais pacificado, as alianças e os nomes que disputarão a presidência aguardam a definição da Câmara.\nOs regimentos da Câmara e do Senado determinam que as eleições para as Mesas Diretoras sejam realizadas sempre em fevereiro, logo no retorno dos trabalhos, depois do recesso de fim de ano.\nLira,que comanda a Casa Baixa desde 2021, disse que indicaria em agosto o candidato que apoiará para sucedê-lo. À época, a declaração aumentou a expectativa dos 3 principais nomes na disputa:Elmar Nascimento(União Brasil-BA),Antonio Brito(PSD-BA) eMarcos Pereira(Republicanos-SP).\nNo entanto, o favorito de Lira é Elmar, seu aliado político, em quem aposta para manter sua influência depois de deixar a presidência da Câmara.\nElmar, que já é líder do União Brasil, assumiu em 14 de agosto o comando do maior bloco da Casa, que representa 161 congressistas. Formado por União Brasil, PP, PSDB, Cidadania, PDT, Avante, Solidariedade e PRD, o grupo é conhecido no Congresso como “blocão” do Lira.\nA confiança de Elmar para ser o próximo presidente da Câmara aumentou depois que o presidenteLuiz Inácio Lula da Silva(PT)disseque não opinará na eleição.\n\nNo entanto, oPoder360apurou que a indefinição sobre as emendas e o imbróglio entre Executivo e Legislativo são um entrave para o anúncio de Lira.\nSem consenso entre o Legislativo e o Executivo, o STFconcedeumais 10 dias (até 9 de setembro) para uma solução ser apresentada. Até lá, as emendas impositivas, em que o governo é obrigado a executar, seguem travadas.\nOimpasse agora está no formato que virá os termospara dar mais transparência e rastreabilidade às emendas, conforme exigiu o STF (Supremo Tribunal Federal) no acordo firmado entre os Três Poderes.\nOs congressistas querem agilizar o trâmite e preferem a apreciação via PLN (Projeto de Lei do Congresso Nacional), mas o ministro da Casa Civil,Rui Costa(PT-BA), disse que a melhor opção seria um PLP (Projeto de Lei Complementar).\nO deputado alagoano pretende oficializar seu apoio em um momento em que esteja politicamente fortalecido.\nAlém disso, os outros pré-candidatos sinalizam uma ofensiva contra Elmar, caso este seja escolhido, e podem avançar em tratativas para uma chapa conjunta de oposição.\nOPoder360apurou que Marcos Pereira pediu na 6ª feira (30.ago) aGilberto Kassab, presidente do PSD, que desistisse de apoiar Antonio Brito, do mesmo partido do cacique.\nEntretanto, Kassab disse a Pereira que os 2 são candidatos“fortes”e que deveriam se“manter”na disputa.\nHoje,Davi Alcolumbre(União-AP) está na frente. Conta com o apoio de grande parte da oposição e do centro. O amapaense é aliado do atual presidente da Casa Alta,Rodrigo Pacheco(PSD-MG).\nAlcolumbre antecedeu Pacheco na presidência do Senado, de 2019 a 2021. É presidente da CCJ (Comissão de Constituição e Justiça), colegiado mais importante da Casa.\nO governoresiste em apoiá-lo, mas não quer se indispor com o provável presidente do Congresso.\nOtto Alencar(PSD-BA),Eliziane Gama(PSD-MA),Soraya Thronicke(Podemos-MS),Marcos do Val(Podemos-ES) –e mesmoRenan Calheiros(MDB-AL)– também têm interesse na disputa. Eliziane e Soraya combinaram de lançar uma candidatura feminina única de quem estiver mais bem posicionada.\n",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/eleicoes-presidente-camara-senado-2025/"
        },
        {
            "titulo": "Pacheco e Lira se aproximam com imbróglio sobre emendas",
            "subtitulo": "Presidentes da Câmara e do Senado estreitaram a relação nas últimas semanas, em demonstração de união do Congresso contra decisões do STF",
            "data": "31.ago.2024 (sábado) - 5h50",
            "autor": "Fabricio Julião repórter",
            "texto": "Os presidentes da Câmara,Arthur Lira(PP-AL), e do Senado,Rodrigo Pacheco(PSD-MG), têm se aproximado nos últimos dias. O movimento é tido como uma demonstração de união das duas Casas ao que consideram uma invasão de competência doSTF(Supremo Tribunal Federal) em temas do Congresso.\nA relação dos congressistas nunca foi próxima, mas desde asdecisões do STF de limitar as emendas impositivas(as que o governo é obrigado a pagar), o senador e o deputado têm aparecido juntos com mais frequência e feito até acenos um ao outro no Legislativo.\nEm 13 de agosto, 5 dias depois do ato do ministro Flávio Dino de suspender o pagamento das chamadas “emendas Pix”, Lira fez questão de se sentar na mesma mesa e ao lado de Pacheco nojantardo 32º Congresso Nacional das Santas Casas e Hospitais Filantrópicos (CMB).\nNa ocasião, o presidente da Câmara teve conversas de canto de ouvido com o presidente do Senado. Quando chamado ao púlpito paradiscursar, disse que o“Orçamento não é, não pertence e não é único do Poder Executivo”, e que“sem aval do Parlamento, não tem lugar constitucional”. Foi aplaudido pelo senador.\nPacheco e Lira expõem abertamente que pensam diferente quanto à tramitação de projetos. Aliados dos 2, inclusive, já se incomodaram por não haver conversas suficientes para trazer harmonia às propostas que tramitam na Câmara e no Senado.\nNo entanto, tanto o deputado quanto o senador demonstram publicamente insatisfação quando entendem que o STF ultrapassa a competência do Poder Judiciário estabelecido na Constituição e “passa a legislar”.\nNareuniãode 20 de agosto com representantes dos Três Poderes, foramcolocadospelo cerimonialista um do lado do outro e buscaram mostrar os pontos do Congresso em relação à necessidade das emendas.\nNo entanto, a proximidade maior não pode vista como “lua de mel”. O imbróglio vigente faz do presidente da Câmara e dos deputados os integrantes da artilharia na ofensiva contra o Judiciário.\nLiradesengavetouduas PECs (Propostas de Emenda à Constituição) que atingem o STF:\numa limita as decisões monocráticas dos ministros;\na outra permite ao Congresso anular decisões da Corte consideradas pelo legislativo como interferência na competência dos Poderes.\nA PEC das decisões monocráticas foi aprovada no Senado com o apoio de Pacheco, mas o senador e seus pares não têm se manifestado publicamente a favor do avanço da proposta. Segundo os integrantes da Casa Alta, o momento é de ação da Câmara.\nAinda assim, o senador também tem acenado ao presidente da Câmara. O Senado pautou eaprovoua chamada “PEC da anistia dos partidos políticos”, que perdoa multas eleitorais milionárias aplicadas a legendas que descumpriram cotas raciais em eleições passadas.\nO texto havia sido aprovado pela Câmara e era considerado uma prioridade de alguns deputados e dos presidentes dos partidos. Inicialmente, Pacheco sinalizou que não teria pressa para a apreciação da proposta, mas mudou a direção e colaborou para a conclusão da tramitação da PEC.\nNeste fim de semana, Lira e Pacheco devem se encontrar em São Paulo para articular uma estratégia do Legislativo para aprovar uma proposta que contemple o acordo dos Três Poderes sobre as emendas dos congressistas.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/pacheco-e-lira-se-aproximam-com-imbroglio-sobre-emendas/"
        },
        {
            "titulo": "São Paulo abre consulta pública sobre uso de 3 parques",
            "subtitulo": "Frequentadores de espaços na capital paulista e em sua região metropolitana poderão opinar sobre o uso de cada unidade",
            "data": "31.ago.2024 (sábado) - 5h32",
            "autor": "PODER360",
            "texto": "A Secretaria de Meio Ambiente, Infraestrutura e Logística (Semil) divulgou as orientações para uso e operacionalização de 3 parques do Estado de São Paulo, que somam 3.481.000 m², o equivalente a duas vezes a área do Parque Ibirapuera. O objetivo é que a população frequentadora dos locais possa trazer suas contribuições sobre a utilização de cada unidade, como sugerir mudanças na abertura do parque ou transformar um espaço para um playground, academia ou área pet.\nPor meio da consulta, os frequentadores poderão trazer suas avaliações como visitantes diários. Para ter acesso à minuta elaborada e fazer essa análise, basta clicar nos links abaixo, correspondentes a cada parque:\nParque Gabriel Chucre– Carapicuíba (região metropolitana de SP);\nParque Ecológico da Várzea do Embu-Guaçu – Professor Aziz Ab’Saber– Embu-Guaçu (região metropolitana de SP);\nParque Ecológico do Guarapiranga– zona sul de São Paulo.\nO documento foi desenvolvido pela Semil, por meio da Coordenadoria de Parques e Parcerias (CPP), e traz informações sobre os aspectos da unidade, como acessos, regras e proibições de uso do espaço. Depois da consulta pública, as contribuições serão consolidadas e avaliadas. Para contribuir, o usuário deve preencher o formulário relacionado a cada parque:\nParque Gabriel Chucre;\nParque Ecológico da Várzea do Embu-Guaçu – Professor Aziz Ab’Saber;\nParque Ecológico do Guarapiranga.\nA população tem até 30 dias para enviar os pareceres.\nParqueGabriel Chucre– inaugurado em 2012, tem 134 mil m² de área e uma história ligada ao rio Tietê por causa do seu local de implantação. Dentro do parque é possível encontrar sinais que contam tal relação, como uma estrutura metálica que aponta para Salesópolis, município paulista onde fica a nascente do Tietê;\nParque Ecológico da Várzea do Embu-Guaçu – Professor Aziz Ab’Saber– inaugurado em 1997, abrange uma área de 1.280.000 m² em terreno localizado entre a represa Guarapiranga e Embu-Guaçu. O espaço conta com 17.000 m² para visitação pública, que contemplam áreas recreativas e para prática esportiva;\nParque Ecológico Guarapiranga– inaugurado em 1999, tem 3.330.000 m² e foi criado considerando a necessidade de preservação, recuperação e aumento de áreas verdes na região metropolitana de São Paulo. O visitante encontra trilhas, o Museu do Lixo, uma biblioteca e o núcleo de Educação Ambiental, que realiza diversas oficinas.\nCom informações daAgência SP.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/sao-paulo-abre-consulta-publica-sobre-uso-de-3-parques/"
        },
        {
            "titulo": "Damares propõe leis de proteção às vítimas de escalpelamento",
            "subtitulo": "Senadora pede que pessoas que tiveram cabelo arrancado por hélices de embarcações recebam uma pensão",
            "data": "31.ago.2024 (sábado) - 5h18",
            "autor": "PODER360",
            "texto": "A senadoraDamares Alves(Republicanos-DF) defendeu em pronunciamento no Senado na 4ª feira (28.ago.2024) a importância do Dia Nacional de Combate e Prevenção ao Escalpelamento, lembrado em 28 de agosto. A senadora alertou sobre os riscos desse tipo de acidente, comum na região Norte do país, onde mulheres e meninas são vítimas frequentes. Ela afirmou que o escalpelamento ocorre em pequenas embarcações, quando cabelos se enroscam no eixo descoberto dos motores e citou a necessidade de medidas preventivas.\n“É um dos mais terríveis acidentes que a gente pode presenciar. Conheço o caso de mulheres que foram vítimas de escalpelamento em que não foi só o couro cabeludo. Foi tão agressivo que elas tiveram o rosto arrancado. Nós temos mulheres no Brasil sem face, por causa do acidente com escalpelamento. Hoje, nós temos esta data em que a Marinha, em todo o país, está fazendo inúmeras campanhas de prevenção e combate ao acidente por escalpelamento”, afirmou Damares.\nDurante o discurso, Damares anunciou que apresentou 3 projetos de lei relacionados ao tema, incluindo a proposta (Projeto de Lei nº 3.358/2024) que institui a Política de Proteção de Direitos das Vítimas de Escalpelamento ou Avulsão do Couro Cabeludo. Segundo a senadora, o objetivo é aumentar a proteção e o apoio às vítimas, além de garantir a fiscalização e penalização dos responsáveis pelos acidentes.\n“Estamos aqui propondo uma pensão especial às vítimas do acidente por escalpelamento. Trago uma 3ª proposta, que é uma indenização do seguro. A embarcação que estiver sem o eixo do motor coberto e tiver um acidente, nos mesmos moldes de um DPVAT”, declarou a congressista.\nCom informações daAgência Senado.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/damares-propoe-leis-de-protecao-as-vitimas-de-escalpelamento/"
        },
        {
            "titulo": "Projeto que reorganiza “Livro dos Heróis” avança no Senado",
            "subtitulo": "Ideia é dividir em volumes, seções ou tomos; obra fica exposta no Panteão da Pátria, em Brasília",
            "data": "31.ago.2024 (sábado) - 4h52",
            "autor": "PODER360",
            "texto": "A Comissão de Educação e Cultura aprovou na 3ª feira (27.ago.2024) o projeto que permite organizar o “Livro dos Heróis e Heroínas da Pátria” em subdivisões físicas, como volumes, seções ou tomos.OProjeto de Lei nº 4.746/2023, da Câmara dos Deputados, recebeu parecer favorável da senadoraProfessora Dorinha Seabra(União–TO) e agora vai para o Plenário do Senado.\nO “Livro dos Heróis e Heroínas da Pátria” –ou Livro de Aço por contar com páginas de aço– fica noPanteão da Pátria, na Praça dos Três Poderes, em Brasília.\nCriado em 1992, a obra reúne protagonistas da liberdade e da democracia que dedicaram sua vida ao país em algum momento da história. A entrada de um novo personagem depende de lei aprovada no Congresso.\nA relatora explicou em seu voto que a adoção dessas subdivisões não vai interferir nos critérios de inclusão de nomes no Livro dos Heróis e Heroínas da Pátria”, mas aprimorará a forma como serão apresentados, preservados e organizados.\nO número de homenageados tende a crescer, resultando na necessidade de um espaço físico mais abrangente para acomodar adequadamente todos os nomes que merecidamente são inscritos noLivro dos Heróis e Heroínas da Pátria. A proposta de permitir a subdivisão deste livro em volumes, seções ou tomos surge como uma solução prática e eficiente para garantir a continuidade dessa honraria, sem comprometer a integridade e a solenidade que o instrumento representa.\nCom informações daAgência Senado.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-que-reorganiza-livro-dos-herois-avanca-no-senado/"
        },
        {
            "titulo": "Cruzeiro do Oeste vira Vale Nacional dos Dinossauros",
            "subtitulo": "Congressistas aprovaram projeto de lei que dá título à cidade no Paraná; segue para sanção presidencial",
            "data": "31.ago.2024 (sábado) - 4h14",
            "autor": "PODER360",
            "texto": "A Comissão de Educação e Cultura do Senado aprovou na 3ª feira (27.ago.2024) projeto de lei que dá à cidade de Cruzeiro do Oeste (PR) o título de Vale Nacional dos Dinossauros. OPL nº 4.240/2021, da Câmara dos Deputados, recebeu parecer favorável do senadorFlávio Arns(PSB-PR). Segue agora para a sanção do presidenteLuiz Inácio Lula da Silva(PT).\nMunicípio com23.831 habitantes, Cruzeiro do Oeste destaca-se como centro de investigações paleontológicas de grande relevância. Com adescobertade fósseis de pterossauros, a cidade passou a ser reconhecida no meio científico global, afirma Arns.\nO senador diz que oMuseu de Paleontologia de Cruzeiro do Oeste, inaugurado em 2019, abriga um laboratório que permitiu o aprofundamento de pesquisas e a descoberta do dinossauroVespersaurus paranaensis–um terópode de pequeno porte, carnívoro e que viveu há cerca de 90 milhões de anos. Arns afirma que o museu tem recebido um número crescente de visitantes, fomentando o turismo.\nPara o congressista, o título de Vale Nacional dos Dinossauros é um“justo reconhecimento”que promoverá ainda mais o turismo e a pesquisa científica na região, além de consolidar a importância do município no cenário paleontológico mundial e“celebrar seu inestimável patrimônio fossilífero”.\nCom informações daAgência Senado.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/cruzeiro-do-oeste-vira-vale-nacional-dos-dinossauros/"
        },
        {
            "titulo": "Bloqueio de contas da Starlink é controverso no meio jurídico",
            "subtitulo": "Sem comprovação de união de atividades empresariais e pessoais de Musk, empresa de internet por satélite não poderia responder pelo X",
            "data": "31.ago.2024 (sábado) - 2h54",
            "autor": "PODER360",
            "texto": "A decisão do ministro do STF Alexandre de Moraes debloquear as contas bancárias da Starlink, empresa de internet por satélite de Elon Musk, é vista como controversa por operadores do direito ouvidos peloPoder360.\nMoraes travou os ativos financeiros da empresa de internet depois de a Corte não conseguir intimar um representante legal no Brasil do X (ex-Twitter), que também é de Musk –investigado noInquérito 4.957por suposta participação nos crimes de obstrução de Justiça, organização criminosa e incitação ao crime.\nO ministro do Supremo Tribunal Federal bloqueou as contas da Starlink para garantir o pagamento das multas impostas ao X. Ele considerou a existência de um“grupo econômico de fato”ligado a Musk para justificar a decisão. Na avaliação de advogados, no entanto, isso não está claro.\nA seguir, leia os pontos considerados controversos:\nfalta de clareza sobre a conexão entre Starlink e X– o ex-procurador de JustiçaLenio Streckdiz que a Justiça pode emitir uma ordem mais abrangente, mas que é preciso comprovar que as duas empresas integram o mesmo grupo econômico:“É necessário compartilhar o mesmo comando administrativo e união entre as atividades empresariais e as atividades pessoais de seus dirigentes”;\nintimação a Musk não citava a Starlink–“Enquanto o X é responsável pela rede social anteriormente denominada ‘Twitter’, a Starlink seria responsável pelo fornecimento de internet, com concessão válida e aprovada pela Anatel. Restringir o acesso a sua conta bancária afeta não apenas a administração da empresa, mas todo o conjunto de colaboradores, bem como os usuários dos serviços prestados”, afirma o advogado especialista da área penal empresarial,Henrique Zigart.\nLeia mais sobre Moraes X Starlink:\nMoraes bloqueia contas da Starlink de Musk no Brasil\nMusk diz que Starlink fornecerá internet de graça após bloqueio\nSaída da Starlink pode causar prejuízos, disse a Defesa em junho\nStarlink pede ao STF desbloqueio de contas\nZanin nega recurso da Starlink contra decisão de Moraes\nA empresa de Elon Musk é, atualmente, a maior provedora de internet via satélite do país. Detém mais de 42% do mercado do segmento, com 215 mil clientes. Dentre eles estão escolas, repartições públicas, vilas e comunidades inteiras na Amazônia, embarcações e bases das Forças Armadas.\nConsiderando todos os provedores de internet do país, somando todas as tecnologias, a Starlink é a 16ª maior, com 0,4% do mercado de banda larga brasileiro. A maioria dos seus clientes (69.612) está na região Norte. E em 2º lugar está o Sudeste (63.097).\nOs dados são da Anatel (Agência Nacional de Telecomunicações), que deu licença de operação para a Starlink em 2022. A empresa pode ofertar seus serviços no país até 2027.\n\nA Starlink tem ganhado força por prometer uma internet mais veloz e a preços mais acessíveis que muitas de suas concorrentes. Braço da SpaceX, exploração espacial de Musk, a empresa usa satélites mais próximos da terra, o que torna a transferência dos dados e a navegação mais rápida.\nOs satélites da Starlink lançados pela SpaceX ficam a uma distância média de 550 km da terra. Na média, os demais satélites ficam a 35.000 km do globo terrestre.\nCom a tecnologia, a empresa consegue chegar a locais onde outras formas de conexão são inviáveis economicamente, como zonas rurais, pequenas vilas, em florestas densas como a Amazônia, em barcos e alto mar ou aviões em movimento no céu.\nAtualmente, um consumidor que queria contratar a internet da Starlink em sua casa precisa desembolsar de R$ 1.200 a R$ 2.400 pelos equipamentos –kit com antena, roteador e cabos. Já a mensalidade do serviço custa R$ 184, segundo o site da empresa.\nOs preços mudam de acordo com o perfil do cliente. Para embarcações, por exemplo, o custo de equipamento chega a R$ 12.830, e a mensalidade vai a R$ 1.283.\n\nLeia mais sobre Moraes X Musk:\nMoraes manda tirar X do ar no Brasil\nOposição critica decisão de Moraes sobre suspender o X: “Censura”\nMoraes veta uso de VPN para acessar X com multa diária de R$ 50.000\nDecisão de Moraes sobre VPN é controversa e complexa na prática\nMoraes volta atrás sobre uso de VPN no Brasil\nX sai do ar no Brasil\nMusk incentiva o uso de VPN para acessar X no Brasil\nSaiba quais países bloquearam o acesso ao X\nDecisão de Moraes de suspender X vira meme nas redes",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/bloqueio-contas-starlink-moraes-advogados/"
        },
        {
            "titulo": "Decisão de Moraes sobre VPN é controversa e complexa na prática",
            "subtitulo": "Ministro do STF determinou multa diária de R$ 50.000 para quem acessar X via ferramenta; advogados contestam",
            "data": "31.ago.2024 (sábado) - 2h16",
            "autor": "PODER360",
            "texto": "Multar quem usar VPN (Virtual Private Network)para acessar o X(ex-Twitter) no Brasil, como determinou o ministro do STF Alexandre de Moraes, é um“desafio hercúleo”jurídico e técnico. É o que dizem operadores do direito ouvidos peloPoder360.\no que é VPN:software (programa de computador) com diversas versões gratuitas ou pagas. Permite a qualquer pessoa utilizar a internet sem que as operadoras saibam a origem do acesso. Esse recurso tecnológico é usado sobretudo em ditaduras em que os cidadãos são proibidos de ter acesso a sites ou aplicativos considerados impróprios pelos autocratas no comando.\nNa 6ª feira (30.ago.2024), o ministro do Supremodeterminoua suspensão do X no Brasil depois de a empresa não indicar um representante legal no país. Decidiu também que quem usar“subterfúgios tecnológicos”para usar a rede social poderia ser punido com multa diária de R$ 50.000. Leia aíntegrada decisão (PDF – 374 kB).\nMoraes também havia determinado que Apple e Google removessem de suas lojas aplicativos de VPN, masrecuounesse ponto. Leia aíntegrada decisão (PDF – 113 kB).\nA seguir, leia os pontos considerados controversos sobre o uso de VPN:\ncomo monitorar VPNs?– para Solano de Camargo, professor de direito internacional privado da USP (Universidade de São Paulo) e presidente da Comissão de Privacidade, Proteção de Dados e Inteligência Artificial da OAB-SP,“seria necessário o uso de técnicas avançadas de inspeção de pacotes e colaboração com dezenas de milhares de provedores de internet, algo que não é trivial e seria considerado uma invasão de privacidade”;\nvigilância impraticável– de acordo com o advogado constitucionalistaAndré Marsiglia, é impraticável vigiar 22 milhões de perfis (número estimado de contas de usuários brasileiros no X) para saber quem acessou a plataforma;\npunição de terceiros– Marsiglia avalia que punir quem não está envolvido como parte do processo não é uma prática baseada nos princípios da legalidade;\nbrasileiros no exterior– a decisão de Moraes vale para o território nacional, mas se um brasileiro que está em Portugal a turismo publicar algo no X e retornar ao Brasil dias depois, ele será considerado um infrator? Não precisará pagar a multa se provar que estava no exterior? O ministro do Supremo não explica em sua determinação.\nNa avaliação da advogada constitucionalista Vera Chemin, a suspensão do X deveria ser apreciada no plenário do Supremo Tribunal Federal, em razão da importância e repercussão de seu tema. Afirma que a decisão fere os princípios constitucionais de liberdade de expressão e traz consequências macroeconômicas graves, uma vez que a rede social movimenta uma indústria direta e indiretamente.\nLeia mais sobre Moraes X Musk:\nMoraes manda tirar X do ar no Brasil\nOposição critica decisão de Moraes sobre suspender o X: “Censura”\nMoraes veta uso de VPN para acessar X com multa diária de R$ 50.000\nMoraes volta atrás sobre uso de VPN no Brasil\nX sai do ar no Brasil\nMusk incentiva o uso de VPN para acessar X no Brasil\nSaiba quais países bloquearam o acesso ao X\nDecisão de Moraes de suspender X vira meme nas redes",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/decisao-de-moraes-sobre-vpn-e-controversa-e-complexa-na-pratica/"
        },
        {
            "titulo": "Judiciário não pode ser manipulado, diz Moraes",
            "subtitulo": "Ministro do STF afirma ser necessário que as novas tecnologias se adaptem a sociedade, e não o contrário",
            "data": "31.ago.2024 (sábado) - 1h12",
            "autor": "PODER360",
            "texto": "O ministro doSTFAlexandre do Moraesafirmou que o Judiciário não pode ser manipulado e precisa ser um instrumento para o bem. Disse ser necessário que as novas tecnologias se adaptem a sociedade, e não o contrário. As declarações foram na 6ª feira (31.ago.2024), durante discurso no evento no Colégio de Procuradores de Justiça de São Paulo.\n“Nós temos que adaptar a nova tecnologia, as redes sociais, a inteligência artificial, temos que adaptar essas ferramentas para otimizar o que nos podemos fazer pela sociedade, não o inverso. Nós não temos que nos escravizar, nos não temos que ser manipulados, nos temos que utilizar esses instrumentos para o bem”, declarou o ministro.\nNo evento, no qual foi outorgado com o “Colar do Mérito Institucional do Ministério Público”, Moraes evitou comentar sobre o bloqueio do X (ex-Twitter) no Brasil. Se ateve só a contar sua trajetória na vida jurídica e agradecer aos convidados presentes.\nAssista ao evento (2h20min23s):\n\nA decisão para derrubar a plataforma no país foi emitida enquanto o magistrado estava sendo homenageado em São Paulo. No evento, também estavam presentes o vice-presidenteGeraldo Alckmin(PSB), o ex-presidenteMichel Temer(MDB), o presidente do SenadoRodrigo Pacheco(PSD-MG) e outros magistrados.\nAlexandre de Moraesdeterminouna tarde de 6ª feira (30.ago.2024) a suspensão do X (ex-Twitter) depois de descumprimento de decisão por parte da rede social, que não apresentou um representante legal no Brasil mesmo depois de ordem do ministro, na 4ª feira (28.ago).\nO ministro diz que a suspensão está mantida até que todas as ordens judiciais sejam cumpridas, as multas devidamente pagas e seja indicado, em juízo, a pessoa física ou jurídica representante em território nacional.\nNo documento, o magistrado ainda dá 5 dias para que a Apple e Google no Brasil inviabilizem a utilização do aplicativo do X pelos usuários dos sistemas iOS e Android, e retirem o aplicativo da Apple Store e do Google Play Store.\nA suspensão da rede social no Brasil é mais um capítulo na longa disputa entre Moraes e Musk que se arrasta há meses. Em 17 de agosto, o X fechou seu escritório no país e demitiu todos os funcionários locais. Na ocasião, a plataforma afirmou que continuaria disponível para os usuários brasileiros.\nMusk é alvo de duas investigações pela Justiça brasileira. O inquérito 4.957apuraacusações contra o bilionário por obstrução à Justiça, “inclusive em organização criminosa e em incitação ao crime”.\nSegundo a decisão, emitida em 6 de abril, o empresário“iniciou uma campanha de desinformação sobre a atuação do STF e do TSE [Tribunal Superior Eleitoral], que foi reiterada no dia 7 de abril, instigando a desobediência e obstrução à Justiça”.Eis aíntegra(PDF – 161 kB).\nAlém disso, Musk foi incluído na investigação das milícias digitais por suposta “instrumentalização criminosa” do X. O inquérito foi protocolado em julho de 2021 e investiga grupos por condutas contra a democracia. Leia maisnesta reportagem.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/judiciario-nao-pode-ser-manipulado-diz-moraes/"
        },
        {
            "titulo": "X sai do ar no Brasil",
            "subtitulo": "Ministro do STF determinou na 4ª feira (28.ago) que a rede social identificasse um representante legal no Brasil em até 24 horas",
            "data": "31.ago.2024 (sábado) - 0h28",
            "autor": "PODER360",
            "texto": "O empresárioElon Musk, dono do X (ex-Twitter), descumpriu aordemdo ministro doSTF(Supremo Tribunal Federal)Alexandre de Moraesque determinava que a rede social identificasse um representante legal no Brasil em até 24 horas. Com isso, a plataforma foi suspensa no país a partir deste sábado (31.ago.2024).\nA intimação foi emitida pelo ministro na 4ª feira (28.ago). Musk tinha até as 20h (horário de Brasília) de 5ª feira (29.ago) para cumprir a determinação. O mandato, assinado por Moraes, foi divulgado por meio de uma postagem no perfil oficial do STF na própria rede social.\nA advogada constituída nos autos também foi intimada a apresentar as informações. Leia aíntegrado mandado de intimação (PDF – 107 kB).\nA suspensão da rede social no Brasil é mais um capítulo na longa disputa entre Moraes e Musk que se arrasta há meses. Em 17 de agosto, o X fechou seu escritório no país e demitiu todos os funcionários locais. Na ocasião, a plataforma afirmou que continuaria disponível para os usuários brasileiros.\nMusk é alvo de duas investigações pela Justiça brasileira. O inquérito 4.957apuraacusações contra o bilionário por obstrução à Justiça,“inclusive em organização criminosa e em incitação ao crime”.\nSegundo a decisão, emitida em 6 de abril, o empresário“iniciou uma campanha de desinformação sobre a atuação do STF e do TSE[Tribunal Superior Eleitoral], que foi reiterada no dia 7 de abril, instigando a desobediência e obstrução à Justiça”. Eis aíntegra(PDF – 161 kB).\nAlém disso, Musk foi incluído na investigação das milícias digitais por suposta“instrumentalização criminosa”do X. O inquérito foi protocolado em julho de 2021 e investiga grupos por condutas contra a democracia.Leia maisnesta reportagem.\n“Na presente hipótese, portanto, está caracterizada a utilização de mecanismos ilegais por parte do X; bem como a presença de fortes indícios de dolo do CEO da rede social X, Elon Musk, na instrumentalização criminosa anteriormente apontada e investigada em diversos inquéritos”, escreveu o ministro. No entanto, o bilionárionão é CEO do X. O cargo é atualmente ocupado porLinda Yaccarino.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/x-sai-do-ar-no-brasil/"
        }
    ]
]