[
    [
        {
            "titulo": "“Continuaremos na luta”, diz Edmundo González após deixar Venezuela",
            "subtitulo": "Mensagem foi divulgada depois que diplomata chegou à Espanha; adversário de Maduro recebeu asilo político no país europeu",
            "data": "8.set.2024 (domingo) - 23h54",
            "autor": "PODER360",
            "texto": "O principal candidato da oposição venezuelana, Edmundo González (Plataforma Unitária Democrática, centro-direita), disse em áudio que continuará“a luta pela liberdade e pela recuperação da democracia”no país sul-americano. A mensagem foi divulgada depois que o diplomatachegou à Espanha, neste domingo (8.set.2024).\nEis a declaração de González:\n“Estimados amigos, antes de tudo, recebam um cordial e afetuoso cumprimento, junto com minhas palavras de agradecimento pelas expressões de solidariedade recebidas de muitos de vocês. Queria informar que hoje, pela manhã, cheguei a Madri.\n“Minha saída de Caracas foi rodeada de episódios de pressões, coações e ameaças de não permitirem minha saída. Confio que em breve continuaremos a luta pela liberdade e pela recuperação da democracia na Venezuela. Um forte abraço a todos.”\nEdmundo González é adversário do presidente Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda) e recebeu asilo político da Espanha.\nA Justiça da Venezuela, controlada por Maduro,mandou prenderGonzález em 2 de setembro. O advogado é acusado de descumprir 3 intimações do Ministério Público do país para esclarecer a divulgação dasatas eleitoraisdo pleito de 28 de julho de 2024, embora os documentos sejam públicos em países democráticos e com eleições livres.\nEm 5 de agosto, González seautodeclarouo vencedor do pleito.\nA Venezuela vive sob uma autocracia chefiada porNicolás Maduro, 61 anos. Não há liberdade de imprensa. Pessoas podem ser presas por“crimes políticos”. AOEA(Organização dos Estados Americanos) publicounotaem maio de 2021 (PDF – 179 kB) a respeito da“nomeação ilegítima”do Conselho Nacional Eleitoral.\nAComissão Interamericana de Direitos Humanosrelatou abusos emoutubro de 2022(PDF – 150 kB),novembro de 2022(PDF – 161 kB) emarço de 2023(PDF – 151 kB).Relatórioda Human Rights Watchdivulgadoem 2023 (PDF – 5 MB) afirma que 7,1 milhões de venezuelanos fugiram do país desde 2014.\nMaduro nega que o país viva sob uma ditadura. Diz que há eleições regulares e que a oposição simplesmente não consegue vencer.\nAs eleições presidenciaisrealizadasem 28 de julho de 2024 são contestadas por parte da comunidade internacional. A principal líder da oposição,MaríaCorina,foi impedidaem junho de 2023 de ocupar cargos públicos por 15 anos.\nO Supremo venezuelanoconfirmoua decisão em janeiro de 2024. Alegou“irregularidades administrativas”que teriam sido cometidas quando era deputada, de 2011 a 2014, e por“trama de corrupção”por apoiar Juan Guaidó.\nCorina indicou a aliadaCorina Yorispara concorrer. No entanto, elanão conseguiu formalizar a candidaturapor causa de uma suposta falha no sistema eleitoral. Por isso, o diplomataEdmundoGonzálezassumiuo papel de ser o principal candidato de oposição.\nO Conselho Nacional Eleitoral da Venezuela, controlado pelo governo,anunciouem 28 de julho de 2024 a vitória de Maduro. O órgãoconfirmouo resultado em 2 de agosto de 2024, mas não divulgou os boletins de urnas. O Tribunal Supremo de Justiça venezuelano, controlado pelo atual regime,disseem 22 de agosto de 2024 que os boletins não serão divulgados.\nO Centro Carter, respeitada organização criada pelo ex-presidente dos EUA Jimmy Carter,considerouque as eleições na Venezuela“não foram democráticas”.Leia aíntegra(em inglês – PDF – 107 kB) do comunicado.\nOs resultados têm sido seguidamente contestados pelaUnião Europeiae por vários países individualmente, como Estados Unidos, México, Argentina, Costa Rica, Chile, Equador, Guatemala, Panamá, Paraguai, Peru, República Dominicana e Uruguai. O Brasil não reconheceu até agora a eleição de Maduro em 2024, mas tampouco faz cobranças mais duras como outros países que apontam fraude no processo. O presidenteLuiz Inácio Lula da Silva(PT)chegou a dizernão ter visto nada de anormal no pleito do país.\nA Human Rights Watch criticou os presidentes Lula, Gustavo Petro (Colômbia) e Andrés Manuel López Obrador (México) em agosto de 2024. Afirmou em carta enviada aos 3 ser necessário que reconsiderem suas posições sobre a Venezuela. Também discordou das propostas dos líderes para resolver o impasse, como a realização de umanova eleiçãoe a concessão de anistia geral. Leia aíntegrado documento (PDF – 2 MB).",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/continuaremos-na-luta-diz-edmundo-gonzalez-apos-deixar-venezuela/"
        },
        {
            "titulo": "Marçal diz que não é “hora de ir para cima” de Bolsonaro",
            "subtitulo": "Em resposta a seguidores, candidato à Prefeitura de São Paulo pelo PRTB indica que não atacará o ex-presidente e faz uma analogia bíblica",
            "data": "8.set.2024 (domingo) - 23h02",
            "autor": "PODER360",
            "texto": "O candidato a prefeito de São PauloPablo Marçal(PRTB) usou na noite deste domingo (8.set.2024)seuperfil reserva no Instagrampara tratar de sua relação com o ex-presidenteJair Bolsonaro(PL). Em um dosstories, Marçal reproduz uma pergunta de um seguidor, que sugere que está“na hora de ir para cima”de Bolsonaro.\nPara o internauta, o ex-presidente vê Marçal como“uma ameaça”.O ex-coach publicou respondeu à mensagem com 1 vídeo fazendo um sinal negativo com o dedo indicador direito.\n\nEm outro post, Pablo Marçal usoupersonagens bíblicos para fazer uma analogia sobre sua relação com o ex-presidente:“O Davi precisa ter paciência para o reinado de Saul chegar ao fim”.\nEis a mensagem:\n\nMarçal não conseguiu subir no palanque de Bolsonaro no sábado (7.set), na Avenida Paulista. O ex-presidenteafirmoua seguidores que o ex-coach tentava se aproveitar do ato. Num contra-ataque, Marçalpostoufoto do bolsonaristaNikolas Ferreira(PL-MG) fazendo gesto de apoio a ele.\nNo Instagram, Marçal culpou o pastor Silas Malafaia por ter sido barrado de subir no caminhão.“Se eu soubesse disso, teria ficado mais um dia em El Salvador. Eu aprendi muito a lidar com criminosos”, escreveu.\nNo sábado (7.set), Silascriticou Marçale disse que o ex-coach foi ao evento para“tirar proveito e fazer selfies para fazer cortes”.\n“Esse cara quer enganar o povo. Ele é mentiroso”,completou o pastor em declaração aoPoder360.\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-diz-que-nao-e-hora-de-ir-para-cima-de-bolsonaro/"
        },
        {
            "titulo": "Lula, Janja e ministros dão parabéns a atletas paralímpicos",
            "subtitulo": "Presidente, primeira-dama e ministros elogiaram o desempenho histórico do Brasil nos jogos, com 89 medalhas e 5º lugar no ranking",
            "data": "8.set.2024 (domingo) - 21h49",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT), a primeira-dama Janja Lula da Silva e ministros do governo publicaram neste domingo (8.set) mensagens dando parabéns aos atletas brasileiros que participaram dos Jogos Paralímpicos de Paris.\nO Brasilteve recorde de medalhas conquistadasem uma edição das Paralimpíadas e encerrou o torneio em 5º no quadro de medalhas, à frente de potências paralímpicas como a Ucrânia.Os atletas brasileiros conquistaram 89 pódios, chegando ao total de 25 ouros, 26 pratas e 38 bronzes.\n\n\nEm seu perfil oficial no Instagram, o presidente Lula publicou o quadro de medalhas conquistado pelo Brasil e disse que os atletas“deram um show”.\n\nJanja, por sua vez, citou os bicampeões paralímpicos Fernando Rufino, da canoagem, e Maria Carolina Santiago, da natação. Os 2 carregaram a bandeira do Brasil na cerimônia de encerramento dos jogos.\n“O Brasil inteiro vibrou e ficou imensamente orgulhoso com cada conquista de vocês nesses Jogos Paralímpicos”, declarou a primeira-dama.\n\nO ministro do Esporte, André Fufuca, usou o desempenho do Brasil nos Jogos Paralímpicos como exemplo do impacto positivo do programa Bolsa Atleta, que oferece apoio financeiro aos atletas brasileiros.\n“Em comum a todas as medalhas do Brasil na França, a presença do Bolsa Atleta programa de patrocínio direto do Governo Federal. Dos 280 atletas brasileiros em Paris, 274 integram o programa do Ministério do Esporte (97,8%), incluindo todos os medalhistas”, declarou.\n\nLeia abaixo outras manifestações de ministros do governo Lula sobre as Paralimpíadas:\nJader Filho (Cidades):\n\nCelso Sabino (Turismo):\nJuscelino Filho (Comunicações):\n\nWellington Dias (Desenvolvimento e Assistência Social, Família e Combate à Fome):",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-janja-e-ministros-dao-parabens-a-atletas-paralimpicos/"
        },
        {
            "titulo": "Operação contra Esportes da Sorte presta desserviço, diz defesa",
            "subtitulo": "O diretor-jurídico da casa de apostas, Gabriel Oliveira, afirma que a empresa é pioneira no “jogo responsável”",
            "data": "8.set.2024 (domingo) - 21h30",
            "autor": "Houldine Nascimento repórter",
            "texto": "O diretor-jurídico da Esportes da Sorte, Gabriel Oliveira, criticou neste domingo (8.set.2024) amegaoperação contra jogos ilegaise lavagem de dinheiro, denominadaIntegration. A casa de apostas foi alvo da ação policial, que foi deflagrada na 4ª feira (4.set).\n“A situação dos últimos dias, deflagrada pela operação ‘Integration’, presta um desserviço à nação e atenta contra o que deveria ser sua finalidade, a verdade. Somos ‘culpados’ pela transparência, somos ‘culpados’ por termos comprovações e funcionarmos dentro da legalidade”, disse Oliveira.\nAssista (2min53s):\n\nO representante da casa de apostas também declarou que abettem toda sua operação financeira feita por“instituições íntegras e com procedimentos homologados pelo Banco Central”. Disse ainda que a Esportes da Sorte é pioneira ao levantar a“bandeira do jogo responsável”.\nO advogado definiu a ação policial como“um episódio triste, desarrazoado, desproporcional e irresponsável”. Disse ainda ter“certeza”da inocência da empresa.\n“Estão atentando contra milhares de empregos gerados pelo setor”, declarou.\nO CEO da Esportes da Sorte, Darwin Henrique da Silva Filho, e a mulher, Maria Eduarda Quinto Filizola, seentregaram à políciana 5ª feira (5.set.2024). Os 2 são investigados na operação deflagrada pela Polícia Civil de Pernambuco.\nA ação mobilizou 170 policiais civis, incluindo delegados, agentes e escrivães, das Polícias Civis de Pernambuco, São Paulo, Paraíba, Paraná e Goiás. Eis aíntegrado processo (PDF – 26 MB).\nA ação contou com o apoio da Dinel (Diretoria de Inteligência da Polícia Civil de Pernambuco), o (LAB/LD) Laboratório de Tecnologia contra Lavagem de Dinheiro, o Coaf (Conselho de Controle de Atividades Financeiras) e a Interpol (Organização Internacional de Polícia Criminal).\nEm Pernambuco, o material apreendido foi encaminhado para o Depatri (Departamento de Repressão aos Crimes Patrimoniais).\nAo todo, foram expedidos 19 mandados de prisão e outros 24 de busca e apreensão domiciliar durante a operação que envolve a Esportes da Sorte. Os mandados foram cumpridos em várias localidades, como Recife (PE), Campina Grande (PB), Barueri (SP), Cascavel e Curitiba (PR), além de Goiânia (GO).\nAlém disso, foi realizado o sequestro de bens e valores, bloqueio judicial de ativos financeiros e outras medidas cautelares. Todos foram expedidos pelo Juízo da 12ª Vara Criminal da Comarca do Recife.\nA mesma operação prendeu a empresária, advogada e influenciadora digital Deolane Bezerra. Foram apreendidos bens de luxo, como carros, imóveis, aeronaves e embarcações, além do bloqueio de ativos financeiros.\nLeia também:\nAlvo de megaoperação, Esportes da Sorte viabiliza Depay no Corinthians\nJustiça mantém prisão de Deolane Bezerra após audiência de custódia\nFãs de Deolane vão à porta de presídio e pedem a soltura da influencer\nInfluencer Deolane Bezerra será mantida em cela privada no Recife\nMegaoperação contra jogos apreendeu avião de Gusttavo Lima\n“Não tenho nada a ver”, diz Gusttavo Lima após apreensão de avião\nAlvo de prisão preventiva, dono da VaideBet segue na Grécia\nBets investigadas em megaoperação tentam licença da Fazenda\nBet alvo de megaoperação financia grandes clubes brasileiros\nCorinthians silencia sobre operação policial que mira patrocinador\nMegaoperação contra jogos ilegais apreende 11 relógios Rolex\nEx-patrocinadora do Corinthians é alvo de operação por jogos ilegais\nMegaoperação contra jogos ilegais mira CEO da Esportes da Sorte",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/operacao-contra-esportes-da-sorte-presta-desservico-diz-defesa/"
        },
        {
            "titulo": "Anielle posta foto de família após acusações contra Silvio Almeida",
            "subtitulo": "É a sua 1ª publicação nas redes sociais depois de ter se pronunciado sobre as acusações de assédio contra o ex-ministro",
            "data": "8.set.2024 (domingo) - 20h20\n\t\t\t\tatualizado: 9.set.2024 (segunda-feira) - 7h46",
            "autor": "Luísa Carvalho redatora",
            "texto": "A ministra da Igualdade Racial,Anielle Francofez sua1ª publicaçãoem rede social depois de se pronunciar sobre as acusações de assédio sexual contraSilvio Almeida, ex-ministro dos Direitos Humanos e da Cidadania. Neste domingo (8.set.2024), ela publicou uma foto na qual aparece ao lado de sua família no Instagram, com a legenda: “Minha base, minha fortaleza”.\nNa imagem, estão: Anielle, seu marido, Carlos Alberto, e as filhas Mariah e Eloah. A foto é do dia do seucasamento, em 28 de julho de 2024.\n\nAnielle recebeu apoio por meio de comentários na publicação. Há mensagens desejando a ela“força”e símbolos de coração. A sua colega de Esplanada, Luciana Santos, ministra da Ciência, curtiu a postagem. Foi a única dentre os integrantes do governo do presidenteLuiz Inácio Lula da Silva(PT) a reagir à foto até a publicação desta reportagem.\n\n\n\nO ministro Silvio Almeida foidemitidodo Ministério dos Direitos Humanos e da Cidadania na 6ª feira (6.set) por Lula. A dispensa foi publicada em edição extra doDOU(Diário Oficial da União). Eis aíntegra(PDF–1 MB).\nO ex-ministro dos Direitos Humanos,Silvio Almeida, foi acusado de ter cometido assédio sexual contra várias pessoas, inclusive contra a sua colega de Esplanada, a titular da Igualdade Racial,Anielle Franco. Os relatos foram feitos em uma nota da organizaçãoMe Too Brasil.\nA citação à Anielle aparece em diversos veículos da mídia (dentre eles,Metrópoles,Folha de S.PauloeO Globo). O comunicado da Me Too Brasil não mencionava o nome da ministra.\nSegundo a Me Too Brasil, a demanda foi enviada pela coluna do jornalista Guilherme Amado, doMetrópoles, para confirmação das acusações, e a divulgação do caso se deu a partir do consentimento das vítimas, visto que as informações são mantidas em sigilo.\nEm nota enviada aoPoder360(leia abaixo), a entidade afirmou que as mulheres foram atendidas por meio dos canais de atendimento da organização e receberam acolhimento psicológico e jurídico.\nConforme a reportagem publicada peloMetrópoles, os supostos assédios incluíam toque nas pernas de Anielle, beijos inapropriados ao cumprimentá-la e expressões de conteúdo sexual.\nO portal afirma ainda que o assunto já chegou à CGU (Controladoria-Geral da União), ministério responsável por lidar com casos de assédio moral e sexual dentro do funcionalismo público federal.\nA reportagem publicada pelo portal afirmava ainda que o assunto é de conhecimento de vários ministros, assessores do governo e amigos de Anielle.\nSilvio Almeida, divulgou um vídeo na noite da 5ª feira (5.set.2024) para se defender daacusação de assédio sexual.Na gravação, ele afirmou que havia um grupo querendo“apagar e diminuir”a sua existência e diz que pediu ao Ministério da Justiça, à PGR (Procuradoria-Geral da República) e à CGU que investiguem o caso.\nAssista:\n\nLeia aíntegrada nota do Me Too Brasil (PDF – 24 kB):\n“A organização de defesa das mulheres vítimas de violência sexual, Me Too Brasil, confirma, com o consentimento das vítimas, que recebeu denúncias de assédio sexual contra o ministro Silvio Almeida, dos Direitos Humanos. Elas foram atendidas por meio dos canais de atendimento da organização e receberam acolhimento psicológico e jurídico.\n“Como ocorre frequentemente em casos de violência sexual envolvendo agressores em posições de poder, essas vítimas enfrentaram dificuldades em obter apoio institucional pra a validação de suas denúncias. Diante disso, autorizaram a confirmação do caso para a imprensa.\n“Vítimas de violência sexual, especialmente quando os agressores são figuras poderosas ou influentes, frequentemente enfrentam obstáculos para obter apoio e ter suas vozes ouvidas. Devido a isso, o Me Too Brasil desempenha um papel crucial ao oferecer suporte incondicional às vítimas, mesmo que isso envolva enfrentar grandes forças e influências associadas ao poder do acusado.\n“A denúncia é o primeiro passo para responsabilizar judicialmente um agressor, demonstrando que ninguém está acima da lei, independentemente de sua posição social, econômica ou política. Denunciar um agressor em posição de poder ajuda a quebrar o ciclo de impunidade que muitas vezes os protege. A denúncia pública expõe comportamentos abusivos que, por vezes, são acobertados por instituições ou redes de influência.\n“Além disso, a exposição de um suposto agressor poderoso pode “encorajar outras vítimas a romperem o silêncio. Em muitos casos, o abuso não ocorre isoladamente, e a denúncia pode abrir caminho para que outras pessoas também busquem justiça.\n“Para o Me Too Brasil, todas as vítimas são tratadas com o mesmo respeito, neutralidade e imparcialidade, com uma abordagem baseada nos traumas das vítimas. Da mesma forma, tratamos os agressores, independentemente de sua posição, seja um trabalhador ou um ministro.”\nLeia aíntegrada nota de Silvio Almeida (PDF – 202 kB):\n“Repudio com absoluta veemência as mentiras que estão sendo assacadas contra mim. Repudio tais acusações com a força do amor e do respeito que tenho pela minha esposa e pela minha amada filha de 1 ano de idade, em meio à luta que travo, diariamente, em favor dos direitos humanos e da cidadania neste país.\n“Toda e qualquer denúncia deve ter materialidade. Entretanto, o que percebo são ilações absurdas com o único intuito de me prejudicar, apagar nossas lutas e histórias, e bloquear o nosso futuro.\n“Confesso que é muito triste viver tudo isso, dói na alma. Mais uma vez, há um grupo querendo apagar e diminuir as nossas existências, imputando a mim condutas que eles praticam. Com isso, perde o Brasil, perde a pauta de direitos humanos, perde a igualdade racial e perde o povo brasileiro.\n“Toda e qualquer denúncia deve ser investigada com todo o rigor da Lei, mas para tanto é preciso que os fatos sejam expostos para serem apurados e processados. E não apenas baseados em mentiras, sem provas. Encaminharei ofícios para Controladoria-Geral da União, ao Ministério da Justiça e Segurança Pública e Procuradoria-Geral da República para que façam uma apuração cuidadosa do caso.\n“As falsas acusações, conforme definido no artigo 339 do Código Penal, configuram “denunciação caluniosa”. Tais difamações não encontrarão par com a realidade. De acordo com movimentos recentes, fica evidente que há uma campanha para afetar a minha imagem enquanto homem negro em posição de destaque no Poder Público, mas estas não terão sucesso. Isso comprova o caráter baixo e vil de setores sociais comprometidos com o atraso, a mentira e a tentativa de silenciar a voz do povo brasileiro, independentemente de visões partidárias.\n“Quaisquer distorções da realidade serão descobertas e receberão a devida responsabilização. Sempre lutarei pela verdadeira emancipação da mulher, e vou continuar lutando pelo futuro delas. Falsos defensores do povo querem tirar aquele que o representa. Estão tentando apagar a minha história com o meu sacrifício.”\nEm 1º posicionamento sobre o caso, a Secom (Secretaria de Comunicação da Presidência da República) afirmou na 5ª feira, em nota, que as acusações de assédio sexual contra Silvio Almeida seriam tratadas com“rigor e celeridade”.\nLeia a íntegra da nota do governo:\n“O ministro Silvio Almeida foi chamado esta noite a prestar esclarecimentos ao controlador-geral da União, Vinícius Carvalho, e ao advogado-geral da União, Jorge Messias, por conta das denúncias publicadas pela imprensa contra ele.\n“O próprio ministro Silvio informou que irá encaminhar ofício à CGU, ao Ministério da Justiça e à Procuradoria-Geral da República para que investiguem o caso. A Comissão de Ética da Presidência da República decidiu abrir de ofício um procedimento de apuração.\n“O governo federal reconhece a gravidade das denúncias. O caso está sendo tratado com o rigor e a celeridade que situações que envolvem possíveis violências contra as mulheres exigem.”\nA primeira-dama da República,Janja da Silva, publicou na 5ª feira nos stories de seu perfil do Instagram uma foto em que beija a cabeça da ministra Anielle Franco.\nA imagemfoioriginalmente publicada por Janja em seu perfil do Instagram em 3 de maio, quando Anielle completou 40 anos.\nNa 4ª feira (4.set), reportagem doUOLafirmou que o ministério de Silvio Almeida é acusado de assédio moral e pedidos de demissão em série desde o início de sua gestão, em janeiro de 2023.\nSegundo o portal de notícias, até janeiro de 2024, foram abertos 10 processos internos para apurar supostos casos de assédio moral: 7 deles foram arquivados por “falta de materialidade” e 3 ainda estavam em aberto até julho deste ano.\nEm nota ao veículo, o órgão disse que não se manifestaria sobre o assunto.\nLeia a íntegra da nota do Ministério dos Direitos Humanos:\n“O Ministério dos Direitos Humanos e da Cidadania (MDHC) não vai se pronunciar sobre matéria cuja a formulação se baseia em falsas suposições, sem lastro na realidade, ou em qualquer registro produzido pelos órgãos de controle da Pasta. A matéria mente ao tentar induzir que há um ambiente sistemático de assédio.\n“Além do que considera-se a matéria irresponsável, uma vez que assédio moral é crime tipificado no Código Penal. E, portanto, necessita de provas materiais e investigação séria para sua configuração, e não apenas depoimentos de pessoas que foram exoneradas por não se adequarem ao trabalho ou por cometimento de faltas graves.\n“Importante ressaltar que o ministério desenvolve diversas ações para prevenção e enfrentamento de assédios e discriminações. Ressalte-se que o MDHC foi o primeiro ministério da atual gestão do Governo Federal a lançar o Plano de Integridade, ainda em abril de 2023. Em junho de 2024 foi lançado a nova edição do Plano, para vigorar no Biênio de 2024/25.”",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/anielle-posta-foto-de-familia-apos-acusacoes-contra-silvio-almeida/"
        },
        {
            "titulo": "Veja fotos de incêndio na Chapada dos Veadeiros",
            "subtitulo": "Fogo está no 4º dia seguido, segundo o ICMBio; ainda não se sabe se o incêndio foi provocado e como começou",
            "data": "8.set.2024 (domingo) - 19h54",
            "autor": "PODER360",
            "texto": "Um incêndio na Chapada dos Veadeiros, no nordeste de Goiás,destruiu cerca de 10.000 hectares do parque nacional.Segundo o ICMBio (Instituto Chico Mendes de Conservação da Biodiversidade), o fogo começou na 5ª feira (5.set.2024).Mais cedo, 2 aviões do instituto foram enviados para auxiliar no combate ao fogo.\nSegundo o ICMBio, que administra a Chapada dos Veadeiros, uma das frentes de incêndio está ampliando e atingindo áreas de grande ecológica para a Chapada.“Por conta do relevo acidentado, as aeronaves disponíveis não conseguem atuar nesta frente“, afirmou em nota. A operação aguarda a chegada de um helicóptero de apoio nesta 2ª feira (9.set).\nAs chamas na Chapada dos Veadeiros tiveram início no Paralelo 14, onde passa a rodovia G0-118, que liga Alto Paraíso às cidades de Teresina de Goiás e Cavalcanti. No sábado (7.set), o trânsito foi interrompido na área por causa da fumaça.\nVeja imagens do incêndio na Chapada dos Veadeiros, em Goiás:\n\nEm vídeos nas redes sociais, os brigadistas daRede Contrafogo(Rede de Brigadas Voluntárias na Chapada dos Veadeiro) relatam uma maior dificuldade de conter o fogo, já que as chamas se mantêm abaixo da terra e área está inflamável.\nAssista (48s):\n\n",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/veja-fotos-de-incendio-na-chapada-dos-veadeiros/"
        },
        {
            "titulo": "Incêndio destrói 10.000 hectares na Chapada dos Veadeiros, em Goiás",
            "subtitulo": "Fogo já dura há 4 dias; equipe de cerca de 50 brigadistas trabalha para contar chamas e causas são desconhecidas",
            "data": "8.set.2024 (domingo) - 19h28",
            "autor": "PODER360",
            "texto": "Um incêndio destruiu mais de 10.000 hectares doParque Nacional da Chapada dos Veadeiros, na região da cidade de Alto Paraíso de Goiás (GO). As chamas tiveram início na 5ª feira (5.set.2024) –neste domingo (8.set), entram em seu 4º dia. Mais cedo, 2 aviões doICMBio(Instituto Chico Mendes de Conservação da Biodiversidade) foram enviados para auxiliar no combate ao fogo.\nEm boletim divulgado neste domingo (8.set), o ICMBio, que administra a Chapada dos Veadeiros, disse que uma das frentes de incêndio está ampliando e atingindo áreas de grande ecológica para a Chapada.“Por conta do relevo acidentado, as aeronaves disponíveis não conseguem atuar nesta frente“, afirma em nota (leia abaixo). A operação aguarda a chegada de um helicóptero de apoio nesta 2ª feira (9.set).\nAinda segundo o instituto, não há informações sobre como os focos foram iniciados na Chapada dos Veadeiros nem suspeita de autores. Uma equipe de cerca de 50 brigadistas atua dia e noite, de forma ininterrupta, no combate às chamas, segundo o boletim.\nAs chamas tiveram início no Paralelo 14, onde passa a rodovia G0-118, que liga Alto Paraíso às cidades de Teresina de Goiás e Cavalcanti. No sábado (7.set), o trânsito foi interrompido na área por causa da fumaça.\nEm vídeos nas redes sociais, os brigadistas daRede Contrafogo(Rede de Brigadas Voluntárias na Chapada dos Veadeiro) relatam uma maior dificuldade de conter o fogo, já que as chamas se mantêm abaixo da terra e área está inflamável.\nVeja fotos do incêndio na região:\nDivulgação/ICMBio - 8.set.2024Desde 5ª feira (5.set), o incêndio já destruiu 10.000 hectares, diz o ICMBioDivulgação/ICMBio - 8.set.2024As chamas tiveram início no Paralelo 14, onde passa a rodovia G0-118, que liga Alto Paraíso às cidades de Teresina de Goiás e CavalcantiDivulgação/ICMBio - 8.set.2024De acordo com o ICMBio, ainda não há informações sobre a origem dos focos de incêndio ou suspeitos envolvidosDivulgação/ICMBio - 8.set.2024Mais cedo, neste domingo (8.set), 2 aviões do ICMBio foram enviados para auxiliar no combate ao fogoDivulgação/ICMBio - 8.set.2024O trânsito nas rodovias próximas ao parque foi interrompido por causa da fumaçaDivulgação/ICMBio - 8.set.2024Segundo o ICMBio, uma equipe de 50 brigadistas trabalham dia e noite para controlar o fogo no parque\nAssista (48s):\n\nEis a íntegra do boletim:\n",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/incendio-destroi-10-000-hectares-na-chapada-dos-veadeiros-em-goias/"
        },
        {
            "titulo": "Van Hattem posta foto com sósia de Lula em ato pró-Bolsonaro",
            "subtitulo": "Deputado do Novo diz que o apoiador do ex-presidente “tem 10 dedos” e comemora manifestação de sábado: “esperança renovada”",
            "data": "8.set.2024 (domingo) - 19h13",
            "autor": "PODER360",
            "texto": "O deputadoMarcel Van Hattem(Novo-RS) publicou em suas redes sociais neste domingo (8.set.2024) fotos ao lado de um sósia do presidenteLuiz Inácio Lula da Silva(PT) na manifestação pró-Bolsonaro do dia anterior.\n“Esse aí tem 10 dedos, não se preocupe! Bom dia e bom domingo para quem acordou com a esperança renovada no nosso Brasil!”, escreveu o congressista napublicação.\nVan Hattem integrou o grupo de ao menos 67congressistasque participaram do ato de 7 de Setembro contra o ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes. Na Câmara, o deputado é um dos mais vorazes no discurso contra o ministro.\nA manifestação na av. Paulista foi organizada pelo pastor Silas Malafaia, da Advec (Assembleia de Deus Vitoria em Cristo). AoPoder360, ele disse que, com recursos próprios, alugou 2 trios elétricos para comportar as autoridades presentes.\nNo evento, que começou por volta de 14h e durou até o final do discurso de Bolsonaro (16h17), falaram nomes como os deputadosEduardo Bolsonaro(PL-SP),Nikolas Ferreira(PL-MG),Gustavo Gayer(PL-GO) eJulia Zanatta(PL-SC). Também pegaram o microfone o senador Magno Malta (PL-ES) e o governador de São Paulo,Tarcísio de Freitas(Republicanos).\nVeja as fotos:",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/van-hattem-posta-foto-com-sosia-de-lula-em-ato-pro-bolsonaro/"
        },
        {
            "titulo": "Deputados apresentarão pedido de impeachment contra Moraes na 2ª feira",
            "subtitulo": "Coronel Meira (PL-PE), Gustavo Gayer (PL-GO) e Bia Kicis (PL-DF) estão à frente da iniciativa; afirmam que ministro do STF comete “abuso de poder”",
            "data": "8.set.2024 (domingo) - 18h52",
            "autor": "PODER360",
            "texto": "Deputados da oposição devem apresentar na 2ª feira (9.set. 2024), às 16h, um novo pedido de impeachment contra o ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes. A medida será formalizada no Senado.\nOs deputadosCoronel Meira(PL-PE),Gustavo Gayer(PL-GO) eBia Kicis(PL-DF) estão à frente da iniciativa. Há cerca de 150 congressistas que apoiam a destituição de Moraes na Corte.\nArgumentam que o ministro comete“abuso de poder e violação de direitos constitucionais”.Dizem ainda que as decisões e ações de Moraes“ameaçam a constituição federal”e que Moraes interfere“indevidamente”em outros Poderes.\nO processo de impeachment de um integrante da Suprema Corte é iniciado pelo Senado. Depende do presidente da Casa,Rodrigo Pacheco(PSD-MG), que é quem pode pautar o pedido no plenário.\n“Nossa Constituição tem sido desrespeitada em diversas ocasiões por decisões do ministro Alexandre de Moraes. Precisamos preservar os direitos individuais e as garantias fundamentais dos cidadãos, assegurando o Estado Democrático de Direito”, declarou o deputado Coronel Meira.\nFoi pordecisão de Moraes que houve o bloqueio do X(ex-Twitter) no Brasil. A desativação da plataforma no país também é alvo de crítica dos deputados. No sábado (7.set.2024), congressistas de oposição estiveram em ato na Avenida Paulista, em São Paulo, ao lado do ex-presidenteJair Bolsonaro(PL) pelo 7 de Setembro,contra suspensão do Xe peloimpeachment de Moraes.\nHá outros pontos mencionados:\nuso indevido de prisão preventiva;\ndesrespeito a pareceres da PGR (Procuradoria Geral da República);\nviolação das prerrogativas dos advogados;\nnegativa de prisão domiciliar para pessoas com problemas graves de saúde;\nviolação dos direitos políticos de congressistas;\nuso indevido de recursos do TSE (Tribunal Superior Eleitoral);\nmonitoramento e controle de perfis conservadores nas redes sociais;\nbloqueio“ilegal”de contas bancárias da Starlink;\nimposição de multas desproporcionais para o uso de VPNs;\ne solicitação de intervenção ao Congresso dos Estados Unidos em questões internas.\nOs deputados reforçam que a apresentação da denúncia é“essencial para proteger a Constituição, restabelecer os limites entre os Poderes e corrigir os abusos”atribuídos a Moraes. Eles defendem a importância de combater qualquer desrespeito à Carta Magna e assegurar a proteção dos direitos e garantias individuais.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/deputados-apresentarao-pedido-de-impeachment-contra-moraes-na-2a-feira/"
        },
        {
            "titulo": "Brasilienses protestam contra restrições ao “Eixão do Lazer”",
            "subtitulo": "Manifestantes protestaram após o governo do Distrito Federal, em 1º de setembro, realizar operação que removeu ambulantes e suspendeu apresentações",
            "data": "8.set.2024 (domingo) - 18h43",
            "autor": "PODER360",
            "texto": "Manifestantes protestaram neste domingo (8.set.2024) a favor da liberação de apresentações culturais e ambulantes no “Eixão do Lazer”, na área central de Brasília. Em 1º de setembro, o governo do Distrito Federal realizou uma operação que removeu ambulantes e interrompeu as apresentações no local.\nO chamado“Eixão”de Brasília é a rodovia que corta o Plano Piloto, região central da capital. Todos os domingos e feriados essa via é fechada aos carros e tomada pela população local, que costuma praticar atividades físicas no chamado “Eixão do Lazer”. Desde a pandemia, o espaço começou a ser ocupado também por eventos culturais e por ambulantes que vendem desde alimentos e bebidas até artesanato.\nAo longo dos quase 14 km da via, havia placas com a frase“O Eixão é nosso”. Manifestantes também seguravam cartazes criticando o governador do Distrito Federal,Ibaneis Rocha(MDB).\nVeja fotos do protesto registradas pelo repórter fotográfico doPoder360Sérgio Lima:",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/brasilienses-protestam-contra-restricoes-ao-eixao-do-lazer/"
        },
        {
            "titulo": "Governo envia bombeiros para combater incêndios na Bolívia",
            "subtitulo": "Missão conjunta pretende evitar que fogo chegue ao pantanal brasileiro",
            "data": "8.set.2024 (domingo) - 18h31",
            "autor": "PODER360",
            "texto": "Uma missão humanitária composta por 62 bombeiros do Brasil combaterá incêndios florestais na faixa de fronteira com a Bolívia. Serão 37 agentes militares da Força Nacional de Segurança Pública, do Ministério da Justiça e da Segurança Pública, e 25 agentes do CBMDF (Corpo de Bombeiros Militar do Distrito Federal).\nA coordenação é do Ministério das Relações Exteriores, por meio da Agência Brasileira de Cooperação. Os trabalhos são chefiados por especialista em desastres do Ministério da Integração e Desenvolvimento Regional.\nSegundo nota publicada pelo MRE, os incêndios ao longo da faixa da fronteira ameaçam atingir o Pantanal brasileiro. Por isso, a missão tem tanto o objetivo de ajudar a Bolívia a combater o fogo em seu território, como evitar que novos focos atinjam o Brasil.\nO comando da missão atua com o Ibama (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis) e o ICMBio (Instituto Chico Mendes de Conservação da Biodiversidade), do Ministério do Meio Ambiente. Estão previstos sobrevoos e análises de mapas satelitais para identificar focos de incêndio na fronteira da Bolívia com os estados de Mato Grosso e de Mato Grosso do Sul.\nForam registrados 112 incêndios nas últimas semanas na região do Pantanal. Nesse momento, 18 estão ativos, 23 estão controlados pela força-tarefa liderada peloPrevfogo(Centro de Prevenção e Combate aos Incêndios Florestais) e 71 já foram extintos.\nParte da missão começou a atuar na última 5ª feira (5.set.2024), quando um escalão avançado viajou até a Bolívia. Está previsto um comando conjunto baseado na cidade de San Ignacio de Velasco, no departamento de Santa Cruz, a cerca de 315 quilômetros da fronteira com o Brasil.\nCom informações da Agência Brasil.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/governo-envia-bombeiros-para-combater-incendios-na-bolivia/"
        },
        {
            "titulo": "Dweck fará 1ª reunião com equipe de Direitos Humanos na 2ª feira",
            "subtitulo": "Na 6ª feira (6.set), a ministra da Gestão e Inovação assumiu interinamente o ministério antes chefiado por Silvio Almeida, acusado de assédio",
            "data": "8.set.2024 (domingo) - 17h37",
            "autor": "Houldine Nascimento repórter",
            "texto": "A ministra da Gestão e Inovação,Esther Dweck, deve se encontrarna tarde de 2ª feira (9.set.2024) com integrantes da equipe do Ministério dos Direitos Humanos, pasta queassumiu interinamente. Na 6ª feira (6.set), ela passou aacumularo cargo antes ocupado por Silvio Almeida,demitido depois de acusações de assédio sexual.\nDweck assume Direitos Humanos a pedido do presidenteLuiz Inácio Lula da Silva(PT) ecom a intenção de manter o funcionamento do ministério. O cargo seria ocupado pela então secretária executiva do ministério, Rita Cristina de Oliveira, porém, ela declarou apoio a Almeida epediu demissão do cargo na 6ª feira (6.set).\nAgora, ficará sob responsabilidade de Dweck a escolha do novo nome para a Secretaria Executiva. A indicação deve ser de algum integrante da equipe da Gestão e Inovação, conforme apurou oPoder360. A tendência é de que o anúncio seja feito na 2ª feira (9.set).\nA decisão foi divulgada na 6ª feira (6.set), em uma edição extra do DOU (Diário Oficial da União). O comunicado também informou que Rita de Oliveira, secretária-executiva da pasta, foi exonerada da função. Leia aíntegra(PDF – 575 kB).\nDweck publicou uma foto em sua página do Instagram com a ministra da Igualdade Racial, Anielle Franco –uma das supostas vítimas de assédio do ex-ministro Silvio Almeida.\n“Toda solidariedade à minha querida @AnielleFranco. Como você sempre diz: ‘Eu uso sempre um sorriso no rosto como forma de resistência”,escreveu Dweck.\n\nO ex-ministro dos Direitos Humanos,Silvio Almeida, foi acusado de ter cometido assédio sexual contra várias pessoas, inclusive contra a sua colega de Esplanada, a titular da Igualdade Racial,Anielle Franco. Os relatos foram feitos em uma nota da organizaçãoMe Too Brasil.\nA citação à Anielle aparece em diversos veículos da mídia (dentre eles,Metrópoles,Folha de S.PauloeO Globo). O comunicado da Me Too Brasil não mencionava o nome da ministra.\nSegundo a Me Too Brasil, a demanda foi enviada pela coluna do jornalista Guilherme Amado, doMetrópoles, para confirmação das acusações, e a divulgação do caso se deu a partir do consentimento das vítimas, visto que as informações são mantidas em sigilo.\nEm nota enviada aoPoder360(leia abaixo), a entidade afirmou que as mulheres foram atendidas por meio dos canais de atendimento da organização e receberam acolhimento psicológico e jurídico.\nConforme a reportagem publicada peloMetrópoles, os supostos assédios incluíam toque nas pernas de Anielle, beijos inapropriados ao cumprimentá-la e expressões de conteúdo sexual.\nO portal afirma ainda que o assunto já chegou à CGU (Controladoria Geral da União), ministério responsável por lidar com casos de assédio moral e sexual dentro do funcionalismo público federal.\nA reportagem publicada pelo portal afirmava ainda que o assunto é de conhecimento de vários ministros, assessores do governo e amigos de Anielle Franco.\nSilvio Almeida divulgou um vídeo na noite da 5ª feira (5.set.2024) para se defender daacusação de assédio sexual.Na gravação, ele afirmou que havia um grupo querendo“apagar e diminuir”a sua existência e diz que pediu ao Ministério da Justiça, à PGR (Procuradoria Geral da República) e à CGU que investiguem o caso.\nAssista:\n\nLeia aíntegrada nota do Me Too Brasil (PDF – 24 kB):\n“A organização de defesa das mulheres vítimas de violência sexual, Me Too Brasil, confirma, com o consentimento das vítimas, que recebeu denúncias de assédio sexual contra o ministro Silvio Almeida, dos Direitos Humanos. Elas foram atendidas por meio dos canais de atendimento da organização e receberam acolhimento psicológico e jurídico.\n“Como ocorre frequentemente em casos de violência sexual envolvendo agressores em posições de poder, essas vítimas enfrentaram dificuldades em obter apoio institucional pra a validação de suas denúncias. Diante disso, autorizaram a confirmação do caso para a imprensa.\n“Vítimas de violência sexual, especialmente quando os agressores são figuras poderosas ou influentes, frequentemente enfrentam obstáculos para obter apoio e ter suas vozes ouvidas. Devido a isso, o Me Too Brasil desempenha um papel crucial ao oferecer suporte incondicional às vítimas, mesmo que isso envolva enfrentar grandes forças e influências associadas ao poder do acusado.\n“A denúncia é o primeiro passo para responsabilizar judicialmente um agressor, demonstrando que ninguém está acima da lei, independentemente de sua posição social, econômica ou política. Denunciar um agressor em posição de poder ajuda a quebrar o ciclo de impunidade que muitas vezes os protege. A denúncia pública expõe comportamentos abusivos que, por vezes, são acobertados por instituições ou redes de influência.\n“Além disso, a exposição de um suposto agressor poderoso pode “encorajar outras vítimas a romperem o silêncio. Em muitos casos, o abuso não ocorre isoladamente, e a denúncia pode abrir caminho para que outras pessoas também busquem justiça.\n“Para o Me Too Brasil, todas as vítimas são tratadas com o mesmo respeito, neutralidade e imparcialidade, com uma abordagem baseada nos traumas das vítimas. Da mesma forma, tratamos os agressores, independentemente de sua posição, seja um trabalhador ou um ministro.”\nLeia aíntegrada nota de Silvio Almeida (PDF – 202 kB):\n“Repudio com absoluta veemência as mentiras que estão sendo assacadas contra mim. Repudio tais acusações com a força do amor e do respeito que tenho pela minha esposa e pela minha amada filha de 1 ano de idade, em meio à luta que travo, diariamente, em favor dos direitos humanos e da cidadania neste país.\n“Toda e qualquer denúncia deve ter materialidade. Entretanto, o que percebo são ilações absurdas com o único intuito de me prejudicar, apagar nossas lutas e histórias, e bloquear o nosso futuro.\n“Confesso que é muito triste viver tudo isso, dói na alma. Mais uma vez, há um grupo querendo apagar e diminuir as nossas existências, imputando a mim condutas que eles praticam. Com isso, perde o Brasil, perde a pauta de direitos humanos, perde a igualdade racial e perde o povo brasileiro.\n“Toda e qualquer denúncia deve ser investigada com todo o rigor da Lei, mas para tanto é preciso que os fatos sejam expostos para serem apurados e processados. E não apenas baseados em mentiras, sem provas. Encaminharei ofícios para Controladoria-Geral da União, ao Ministério da Justiça e Segurança Pública e Procuradoria-Geral da República para que façam uma apuração cuidadosa do caso.\n“As falsas acusações, conforme definido no artigo 339 do Código Penal, configuram “denunciação caluniosa”. Tais difamações não encontrarão par com a realidade. De acordo com movimentos recentes, fica evidente que há uma campanha para afetar a minha imagem enquanto homem negro em posição de destaque no Poder Público, mas estas não terão sucesso. Isso comprova o caráter baixo e vil de setores sociais comprometidos com o atraso, a mentira e a tentativa de silenciar a voz do povo brasileiro, independentemente de visões partidárias.\n“Quaisquer distorções da realidade serão descobertas e receberão a devida responsabilização. Sempre lutarei pela verdadeira emancipação da mulher, e vou continuar lutando pelo futuro delas. Falsos defensores do povo querem tirar aquele que o representa. Estão tentando apagar a minha história com o meu sacrifício.”\nA Secom (Secretaria de Comunicação da Presidência da República) afirmou na 5ª feira (5.set), em nota, que as acusações de assédio sexual contra Silvio Almeida seriam tratadas com“rigor e celeridade”.\nLeia a íntegra da nota do governo:\n“O ministro Silvio Almeida foi chamado esta noite a prestar esclarecimentos ao controlador-geral da União, Vinícius Carvalho, e ao advogado-geral da União, Jorge Messias, por conta das denúncias publicadas pela imprensa contra ele.\n“O próprio ministro Silvio informou que irá encaminhar ofício à CGU, ao Ministério da Justiça e à Procuradoria Geral da República para que investiguem o caso. A Comissão de Ética da Presidência da República decidiu abrir de ofício um procedimento de apuração.\n“O governo federal reconhece a gravidade das denúncias. O caso está sendo tratado com o rigor e a celeridade que situações que envolvem possíveis violências contra as mulheres exigem.”\nA primeira-dama da República,Janja da Silva, publicou na 5ª feira, nos stories de seu perfil do Instagram, uma foto em que beija a cabeça da ministraAnielle Franco. A chefe do Ministério da Igualdade Racial é citada como uma das mulheres queteriam sido alvode assédio sexual deSilvio Almeida. Os relatos são feitos de maneira genérica em umanotada organizaçãoMe Too Brasil.\nA imagemhavia sidooriginalmente publicada por Janja em seu perfil do Instagram em 3 de maio, quando Anielle completou 40 anos.\nA republicação da foto pela primeira-dama é uma clara manifestação de solidariedade à ministra, independentemente de as acusações contra Silvio se confirmarem ou não.\nNa 4ª feira (4.set), reportagem doUOLafirmou que o ministério de Silvio Almeida é acusado de assédio moral e que há pedidos de demissão em série desde o início de sua gestão, em janeiro de 2023.\nSegundo o portal de notícias, até janeiro deste ano, foram abertos 10 processos internos para apurar supostos casos de assédio moral: 7 deles foram arquivados por“falta de materialidade”e 3 ainda estavam em aborto até julho deste ano.\nEm nota ao veículo, o órgão disse que não se manifestaria sobre o assunto.\nLeia a íntegra da nota do Ministério dos Direitos Humanos:\n“O Ministério dos Direitos Humanos e da Cidadania (MDHC) não vai se pronunciar sobre matéria cuja a formulação se baseia em falsas suposições, sem lastro na realidade, ou em qualquer registro produzido pelos órgãos de controle da Pasta. A matéria mente ao tentar induzir que há um ambiente sistemático de assédio.\n“Além do que considera-se a matéria irresponsável, uma vez que assédio moral é crime tipificado no Código Penal. E, portanto, necessita de provas materiais e investigação séria para sua configuração, e não apenas depoimentos de pessoas que foram exoneradas por não se adequarem ao trabalho ou por cometimento de faltas graves.\n“Importante ressaltar que o ministério desenvolve diversas ações para prevenção e enfrentamento de assédios e discriminações. Ressalte-se que o MDHC foi o primeiro ministério da atual gestão do Governo Federal a lançar o Plano de Integridade, ainda em abril de 2023. Em junho de 2024 foi lançado a nova edição do Plano, para vigorar no Biênio de 2024/25.”",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/dweck-fara-1a-reuniao-com-equipe-de-direitos-humanos-na-2a-feira/"
        },
        {
            "titulo": "OEA defende posse de González na Venezuela após exílio forçado",
            "subtitulo": "Organização diz que “continuará trabalhando” para que o “verdadeiro vencedor” das eleições assuma a Venezuela",
            "data": "8.set.2024 (domingo) - 17h26",
            "autor": "PODER360",
            "texto": "A OEA (Organização dos Estados Americanos) emitiu uma nota neste domingo (8.set.2024) defendendo que Edmundo González Urrutia (Plataforma Unitária Democrática, centro-direita), o principal candidato opositor do presidente Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda), tome posse da Presidência da Venezuela em 10 de janeiro, quando o vencedor do pleito deste ano assumirá o novo mandato de 6 anos.\nA organização afirma em comunicado que“continuará trabalhando”para que o“verdadeiro vencedor”das eleições de 28 de julho assuma o cargo. O posicionamento da OEA se dá depois de González deixar o país bolivariano e seexilarna Espanha.\n“Neste processo eleitoral que não terminou, continuaremos trabalhando para que o verdadeiro vencedor das eleições de 28 de julho assuma a Presidência da República Bolivariana da Venezuela em janeiro do próximo ano. Os objetivos que perseguimos em defesa da democracia e dos direitos humanos devem continuar e os nossos esforços devem ser tanto maiores quanto piores as circunstâncias se tornam”, afirma o comunicado.\nA saída de González de Caracas se dá depois de a Justiça da Venezuela, controlada por Maduro, termandadoprender o opositor em 2 de setembro.O diplomata, que afirma estar sendo perseguido pelo regime chavista, é acusado de descumprir 3 intimações do Ministério Público do país para esclarecer a divulgação das atas eleitorais do pleito de 28 de julho de 2024, embora os documentos sejam públicos em países democráticos e com eleições livres.\nEm 5 de agosto, González se autodeclarou o vencedor do pleito, sendo apoiado pela OEA, que diz“não haver dúvidas”da vitória do opositor de Maduro.\nEis a íntegra do comunicado da OEA:\n\nA Venezuela vive sob uma autocracia chefiada porNicolásMaduro, 61 anos. Não há liberdade de imprensa. Pessoas podem ser presas por “crimes políticos”. AOEApublicounotaem maio de 2021 (PDF – 179 kB) a respeito da“nomeação ilegítima”do Conselho Nacional Eleitoral. AComissão Interamericana de Direitos Humanosrelatou abusos emoutubro de 2022(PDF – 150 kB),novembro de 2022(PDF – 161 kB) emarço de 2023(PDF – 151 kB).Relatórioda Human Rights Watchdivulgadoem 2023 (PDF – 5 MB) afirma que 7,1 milhões de venezuelanos fugiram do país desde 2014.\nMaduro nega que o país viva sob uma ditadura. Diz que há eleições regulares e que a oposição simplesmente não consegue vencer.\nAs eleições presidenciaisrealizadasem 28 de julho de 2024 são contestadas por parte da comunidade internacional. A principal líder da oposição,MaríaCorina,foi impedidaem junho de 2023 de ocupar cargos públicos por 15 anos. O Supremo venezuelanoconfirmoua decisão em janeiro de 2024. Alegou“irregularidades administrativas”que teriam sido cometidas quando era deputada, de 2011 a 2014, e por“trama de corrupção”por apoiar Juan Guaidó.\nCorina indicou a aliadaCorina Yorispara concorrer. No entanto, Yorisnão conseguiu formalizar a candidaturapor causa de uma suposta falha no sistema eleitoral. O diplomataEdmundoGonzálezassumiuo papel de ser o principal candidato de oposição.\nO Conselho Nacional Eleitoral da Venezuela, controlado pelo governo,anunciouem 28 de julho de 2024 a vitória de Maduro. O órgãoconfirmouo resultado em 2 de agosto de 2024, mas não divulgou os boletins de urnas. O Tribunal Supremo de Justiça venezuelano, controlado pelo atual regime,disseem 22 de agosto de 2024 que os boletins não serão divulgados.\nO Centro Carter, respeitada organização criada pelo ex-presidente dosEUA Jimmy Carter,considerouque as eleições na Venezuela“não foram democráticas”.Leia aíntegra(em inglês – PDF – 107 kB) do comunicado.\nOs resultados têm sido seguidamente contestados pela União Europeia e por vários países individualmente, como Estados Unidos, México, Argentina, Costa Rica, Chile, Equador, Guatemala, Panamá, Paraguai, Peru, República Dominicana e Uruguai.O Brasil não reconheceu até agora a eleição de Maduro em 2024, mas tampouco faz cobranças mais duras como outros países que apontam fraude no processo.O presidenteLuiz Inácio Lula da Silva(PT)chegou a dizernão ter visto nada de anormal no pleito do país.\nA Human Rights Watch criticou os presidentes Lula, Gustavo Petro (Colômbia) e Andrés Manuel López Obrador (México) em agosto de 2024. Afirmaram em carta enviada os 3 ser necessário que reconsiderem suas posições sobre a Venezuela e criticaram as propostas dos líderes para resolver o impasse, como umanova eleiçãoe anistia geral. Leia aíntegrado documento (PDF – 2 MB).",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/oea-defende-posse-de-gonzalez-na-venezuela-apos-exilio-forcado/"
        },
        {
            "titulo": "Saiba quem são as favoritas a assumir a vaga de Silvio Almeida",
            "subtitulo": "Lula sinalizou que quer uma mulher negra à frente do Ministério dos Direitos Humanos; PT pleiteia a vaga e Macaé Evaristo é a favorita de Gleisi",
            "data": "8.set.2024 (domingo) - 16h46",
            "autor": "Fabricio Julião repórter",
            "texto": "O PT vai sugerir nomes ao presidenteLuiz Inácio Lula da Silvapara assumir o cargo de ministro dos Direitos Humanos e da Cidadania depois dademissãode Silvio Almeida por acusações de assédio sexual na 6ª feira (6.set.2024).\nLula indicou quequer uma mulher negra para o ministériocomo uma resposta simbólica capaz de frear a crise que assola o Planalto pelas acusações contra o ex-ministro. OPoder360apurou que, com o perfil escolhido pelo presidente, 3 nomes ganharam força: a sociólogaVilma Reis; a secretária nacional de Acesso à Justiça,Sheila de Carvalho; e a deputada estadual de Minas GeraisMacaé Evaristo(PT).\nOutros nomes também foram aventados nas horas que sucederam à demissão de Almeida, como a advogada Carol Proner, conselheira da Comissão de Ética Pública da Presidência, e deMartvs Chagas, ex-secretário no governo Lula.\nProner, que é mulher de Chico Buarque, afirmou a pessoas próximas quenão tinha pretensãode assumir, enquanto o sociólogo perdeu força depois que Lula sinalizou a preferência por uma mulher.\nIntegrantes do PT disseram que Macaé Evaristo é a favorita da presidente do partido,Gleisi Hoffmann(PR).A ida da deputada estadual à Esplanada dos Ministérios é um desejo da ala do partido em Minas Gerais, que se sente escanteada no governo.Uma das fiadoras de Macaé é a mineira Gleide Andrade, tesoureira do PT.\nOPoder360apurou que, mesmo com o favoritismo de Macaé, o PT de Minas apresentará mais duas sugestões a Lula: Edilene Lobo, ministra substituta do TSE e 1ª mulher negra da Corte; e Nilma Lino, ex-ministra da Igualdade Racial no governo Dilma.\nLobo foi a 1ª ministra negra do TSE (Tribunal Superior Eleitoral), enquanto Lino foi ministra das Mulheres, da Igualdade Racial e dos Direitos Humanos durante o 2º governo deDilma Rousseff(PT), de 2015 a 2016.\nO nome de Sheila de Carvalho é bem-visto por integrantes do Planalto. A advogada filiada ao PT é ativista do movimento antirracista e vem ganhando espaço dentro do governo. Em dezembro de 2022, foi nomeada assessora especial do então ministro da Justiça Flávio Dino. Em 1º de fevereiro deste ano, tornou-se secretária de Acesso à Justiça na gestão Lewandowski.\nA socióloga Vilma Reis também é defensora do movimento negro, bem como das mulheres. Ocupou o cargo de ouvidora-geral da Defensoria Pública do Estado da Bahia por 2 mandatos, de 2015 a 2019. Filiada ao PT, Vilma é bem-vista por uma ala mais à esquerda do partido. Ela foi pré-candidata à Prefeitura de Salvador em 2020 e candidata à Câmara dos Deputados em 2022.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/saiba-quem-sao-as-favoritas-a-assumir-a-vaga-de-silvio-almeida/"
        },
        {
            "titulo": "PT mineiro faz pressão para emplacar ministra dos Direitos Humanos",
            "subtitulo": "Principal cotada é a deputada estadual Macaé Evaristo; atualmente, o Estado não ocupa nenhuma cadeira na Esplanada",
            "data": "8.set.2024 (domingo) - 16h44",
            "autor": "Evellyn Paola Redatora",
            "texto": "OPT(Partido dos Trabalhadores) de Minas Gerais começou a pressionar o governo do presidenteLuiz Inácio Lula da Silva(PT) para emplacar um nome do Estado para assumir o Ministério dos Direitos Humanos, depois que Silvio Almeidafoi demitido por acusação de assédio sexual.\nAo menos 3 mineiras são apoiadas pelo partido:\nMacaé Evaristo (PT-MG),deputada estadual;\nNilma Lino, ex-ministra das Mulheres, Igualdade Racial e Direitos Humanos no governo da ex-presidente Dilma Rousseff; e\nEdilene Lobo, advogada e ministra substituta do TSE (Tribunal Superior Eleitoral).\nSe o PT mineiro conseguir que o nome de Macaé seja aprovado por Lula, será a 1ª cadeira que o diretório ocupará na Esplanada, que, atualmente, conta com 39 ministérios, mas com 38 ministros, visto que Esther Dweck (Gestão e Inovação em Serviços Públicos) assumiu interinamente como titular dos Direitos Humanos –ela irá acumular a função dos 2 órgãos.\nComo mostrou oPoder360, o presidente Lula sinalizou que quer uma mulher negra no lugar de Silvio Almeida. O entendimento dentro do Planalto é de que não pode haver erro na escolha.\nAojornal digital, o deputado federal e candidato à Prefeitura de Belo HorizonteRogério Correia(PT-MG), disse que recebeu“com muita satisfação”a possibilidade de Macaé ocupar a vaga. Para ele, a deputada“tem as credenciais certas para desempenhar essa importante função”.\nLeia a íntegra da nota de Rogério Correia, vice-líder do governo na Câmara:\n“Recebi com muita satisfação a hipótese de termos a minha querida amiga Macaé Evaristo como nossa Ministra da Cidadania e dos Direitos Humanos do governo Lula. Macaé, uma força de luta e de carinho a quem muito admiro, tem as credenciais certas para desempenhar essa importante função. Estou certo de que fará um excelente trabalho, se escolhida pelo presidente. Agradeço pelo seu apoio à minha candidatura aqui em BH e, também por isso, não deixaria de demonstrar o meu apoio a essa grata possibilidade. Enquanto vice-líder do governo na Câmara, também partilhei o apoio com outros colegas e sigo na torcida pela nossa Macaé. Uma indicação como essa fortalece a bancada mineira do Partido dos Trabalhadores, o PT de Belo Horizonte e valoriza todos nós, defensores dos direitos humanos”.\nCorreia é candidato à Prefeitura de Belo Horizonte, e contar com uma aliada na Esplanada pode fortalecer sua candidatura.\nAs acusações contra Almeida são relatadas de maneira genérica em uma nota da Me Too Brasil. Ele é acusado de ter cometido assédiosexual contra várias pessoas, inclusive a sua colega de Esplanada, a titular da Igualdade Racial, Anielle Franco.\nSegundo aMe Too Brasil, a demanda foi enviada pela coluna do jornalista Guilherme Amado, do Metrópoles, para confirmação das acusações, e a divulgação do caso se deu a partir do consentimento das vítimas, visto que trabalham com sigilo de informações.\nEm nota enviada aoPoder360 (leia abaixo), a entidade afirmou que as mulheres foram atendidas por meio dos canais de atendimento da organização e receberam acolhimento psicológico e jurídico.\nA reportagem publicada peloMetrópolesafirma que o assunto é de conhecimento de vários ministros, assessores do governo e amigos de Anielle Franco.\nSegundo apurou este jornal digital, os titulares de alguns ministérios demonstraram estar surpresos com as alegações, mas que, se comprovadas, é insustentável que Silvio Almeida siga na Esplanada de Lula.\nOPoder360procurou a ministra da Igualdade Racial e o ministro dos Direitos Humanos por meio de ligação, mensagens via WhatsApp e e-mail para perguntar se gostariam de se manifestar a respeito das acusações. Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.\nLeia a íntegra da nota de Silvio Almeida:\n“Repudio com absoluta veemência as mentiras que estão sendo assacadas contra mim. Repudio tais acusações com a força do amor e do respeito que tenho pela minha esposa e pela minha amada filha de 1 ano de idade, em meio à luta que travo, diariamente, em favor dos direitos humanos e da cidadania neste país.\n“Toda e qualquer denúncia deve ter materialidade. Entretanto, o que percebo são ilações absurdas com o único intuito de me prejudicar, apagar nossas lutas e histórias, e bloquear o nosso futuro.\n“Confesso que é muito triste viver tudo isso, dói na alma. Mais uma vez, há um grupo querendo apagar e diminuir as nossas existências, imputando a mim condutas que eles praticam. Com isso, perde o Brasil, perde a pauta de direitos humanos, perde a igualdade racial e perde o povo brasileiro.\n“Toda e qualquer denúncia deve ser investigada com todo o rigor da Lei, mas para tanto é preciso que os fatos sejam expostos para serem apurados e processados. E não apenas baseados em mentiras, sem provas. Encaminharei ofícios para Controladoria Geral da União, ao Ministério da Justiça e Segurança Pública e Procuradoria Geral da República para que façam uma apuração cuidadosa do caso.\n“As falsas acusações, conforme definido no artigo 339 do Código Penal, configuram “denunciação caluniosa”. Tais difamações não encontrarão par com a realidade. De acordo com movimentos recentes, fica evidente que há uma campanha para afetar a minha imagem enquanto homem negro em posição de destaque no Poder Público, mas estas não terão sucesso. Isso comprova o caráter baixo e vil de setores sociais comprometidos com o atraso, a mentira e a tentativa de silenciar a voz do povo brasileiro, independentemente de visões partidárias.\n“Quaisquer distorções da realidade serão descobertas e receberão a devida responsabilização. Sempre lutarei pela verdadeira emancipação da mulher, e vou continuar lutando pelo futuro delas. Falsos defensores do povo querem tirar aquele que o representa. Estão tentando apagar a minha história com o meu sacrifício.”\nLeia a íntegra da nota da Me Too Brasil:\n“A organização de defesa das mulheres vítimas de violência sexual, Me Too Brasil, confirma, com o consentimento das vítimas, que recebeu denúncias de assédio sexual contra o ministro Silvio Almeida, dos Direitos Humanos. Elas foram atendidas por meio dos canais de atendimento da organização e receberam acolhimento psicológico e jurídico.\n“Como ocorre frequentemente em casos de violência sexual envolvendo agressores em posições de poder, essas vítimas enfrentaram dificuldades em obter apoio institucional pra a validação de suas denúncias. Diante disso, autorizaram a confirmação do caso para a imprensa.\n“Vítimas de violência sexual, especialmente quando os agressores são figuras poderosas ou influentes, frequentemente enfrentam obstáculos para obter apoio e ter suas vozes ouvidas. Devido a isso, o Me Too Brasil desempenha um papel crucial ao oferecer suporte incondicional às vítimas, mesmo que isso envolva enfrentar grandes forças e influências associadas ao poder do acusado.\n“A denúncia é o primeiro passo para responsabilizar judicialmente um agressor, demonstrando que ninguém está acima da lei, independentemente de sua posição social, econômica ou política. Denunciar um agressor em posição de poder ajuda a quebrar o ciclo de impunidade que muitas vezes os protege. A denúncia pública expõe comportamentos abusivos que, por vezes, são acobertados por instituições ou redes de influência.\n“Além disso, a exposição de um suposto agressor poderoso pode “encorajar outras vítimas a romperem o silêncio. Em muitos casos, o abuso não ocorre isoladamente, e a denúncia pode abrir caminho para que outras pessoas também busquem justiça.\n“Para o Me Too Brasil, todas as vítimas são tratadas com o mesmo respeito, neutralidade e imparcialidade, com uma abordagem baseada nos traumas das vítimas. Da mesma forma, tratamos os agressores, independentemente de sua posição, seja um trabalhador ou um ministro.”\nLeia maissobre o caso:\nSilvio Almeida, ministro de Lula, é acusado de assédio sexual\nSilvio Almeida repudia acusações de assédio e pede investigação\nSilvio Almeida divulga vídeo para se defender de acusação; assista\nLula silencia sobre acusações contra Silvio Almeida em discurso\nOposição critica Silvio Almeida após acusação de assédio\nGoverno diz que tratará caso Silvio Almeida com “rigor e celeridade”\nJanja posta foto com Anielle após acusações contra Silvio Almeida\nDireitos Humanos diz que Me Too tentou interferir em licitação\n“Ataques baseados em mentiras”, diz mulher de Silvio Almeida\nPF vai abrir inquérito para investigar Silvio Almeida\nSilvio Almeida aciona Justiça e pede esclarecimentos à Me Too\nDenúncias contra Silvio Almeida são graves, diz Ministério das Mulheres\nLula diz que Silvio Almeida não pode continuar no governo\nDefesa de Silvio Almeida cita interferência de “agendas” em caso\nComissão de Ética dá 10 dias para Silvio Almeida explicar acusações",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/pt-mineiro-faz-pressao-para-emplacar-ministra-dos-direitos-humanos/"
        },
        {
            "titulo": "Queda de avião em Teresina deixa 2 gravemente feridos",
            "subtitulo": "O piloto, o médico Jacinto Barbosa Lay, de 50 anos, e Keiliane Pereira dos Santos, de 27 anos, que estava em uma moto, foram as vítimas",
            "data": "8.set.2024 (domingo) - 16h01",
            "autor": "PODER360",
            "texto": "A queda de um avião de pequeno porte na zona sul de Teresina (PI) na manhã deste domingo (8.set.2024) deixou duas pessoas gravemente feridas. O piloto da aeronave, o médico Jacinto Barbosa Lay, de 50 anos, e Keiliane Pereira dos Santos, de 27 anos, que estava em uma moto, foram as vítimas.\nO Samu (Serviço de Atendimento Móvel de Urgência) socorreu as vítimas, encaminhando-as ao Hospital de Urgência de Teresina, segundo oG1.\nO hospital declarou que o médico chegou em estado grave, foi entubado no local do acidente e diagnosticado com traumatismo cranioencefálico e fratura nas pernas. Keiliane também apresenta quadro de traumatismo cranioencefálico, estando em estado grave, mas estável.\n“Os 2 pacientes que tiveram politraumatismo passaram por avaliação com vários especialistas e realizaram todos os exames necessários. Um deles foi submetido a cirurgia e será transferido para a rede privada a pedido da família. O outro está na UTI do Hospital de Urgência de Teresina”, informou o hospital.\nO avião também atingiu uma van de passageiros na BR-316, no bairro Lourival Parente. O veículo transportava o motorista, o empresário José Ribamar Furtado do Nascimento, sua mulher, e 2 netos, de 6 e 3 anos. Segundo o Corpo de Bombeiros, ninguém se feriu.\nTestemunhas relataram que o piloto tentava um pouso forçado na BR-316 quando colidiu com a van e a moto. As autoridades atuaram no local, isolando a área e realizando o resfriamento do avião para evitar a sua explosão.\nEste acidente não foi o 1º envolvendo o médico Jacinto Barbosa Lay. Em março de 2023, em Timon (MA), o avião em que ele estava caiu sem deixar ferimentos graves depois de uma peça da janela se soltar. Ele então precisou fazer uma cirurgia no tornozelo para recuperar a fratura sofrida.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/queda-de-aviao-em-teresina-deixa-2-gravemente-feridos/"
        },
        {
            "titulo": "Kamala fará turnê em Estados indecisos após debate com Trump",
            "subtitulo": "A campanha democrata foca em locais cruciais para as eleições de novembro, começando pela Carolina do Norte e Pensilvânia",
            "data": "8.set.2024 (domingo) - 15h57",
            "autor": "PODER360",
            "texto": "Kamala Harris, candidata democrata à Presidência dos EUA, eTim Walz, seu companheiro de chapa, farão um giro por locais indecisos logo depois do 1º debate com seu concorrente Donald Trump (Partido Republicano) na 3ª feira (10.set.2024).\nO objetivo é conquistar votos nos Estados decisivos para as eleições presidenciais no país, em 5 de novembro. A turnê começa na Carolina do Norte e segue para a Pensilvânia. Paralelamente, Walz visitará Michigan e Wisconsin.\nEsses Estados, junto coma Geórgia e o Arizona, são cruciais para o resultado eleitoral. A disputa entre Harris e Trump está acirrada, com pesquisas indicando uma competição parelha.\nSegundo pesquisa daCNNdivulgada em 4 de setembro, a democrata e o republicano estão empatados nas intenções de voto em 6 Estados-pêndulo (Arizona, Georgia, Michigan, Nevada, Pensilvânia e Wisconsin) considerando as margens de erro.\n\nO termo Estados-pêndulo, ou“swing states”em inglês, refere-se às regiões nas quais os eleitores ora votam nos republicanos, ora nos democratas. Ou seja, não há uma fidelidade partidária clara. É diferente de Estados historicamente alinhados, como aCalifórnia, que vota em um democrata desde 1992, ou oAlabama, onde os votos vão para ao Partido Republicano há 44 anos.\nO debate marca o 1º confronto direto entre os candidatos desde que o presidente Joe Biden (Partido Democrata) anunciou suadesistênciada corrida eleitoral em 21 de julho, endossando Harris como sua sucessora.\nA candidatura de Harris tem criado entusiasmo entre os democratas e os doadores, refletido em um aumento nas pesquisas de opinião e na arrecadação de fundos.\nEm agosto, a campanhaarrecadoucerca de US$ 540 milhões (R$ 2,9 bilhões), dando vantagem financeira sobre Trump.\nUma parcela significativa, US$ 82 milhões, foi recebida durante a Convenção Nacional Democrata, encerrada em 22 de agosto, quando a candidatura da vice-presidente foi oficializada.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/kamala-fara-turne-em-estados-indecisos-apos-debate-com-trump/"
        },
        {
            "titulo": "Brasil encerra Paralimpíadas de Paris no top 5 pela 1ª vez",
            "subtitulo": "País conquistou 25 medalhas de ouro e 89 no total; destaques ficaram por conta da natação e do atletismo",
            "data": "8.set.2024 (domingo) - 15h44",
            "autor": "PODER360",
            "texto": "O Brasil encerrou os Jogos Paralímpicos de Paris 2024 com o seu melhor desempenho na história. Ao todo, os atletas brasileiros conquistaram 89 medalhas, sendo 25 de ouro, e deixaram o país em 5º no quadro de medalhas, à frente de potências paralímpicas como a Ucrânia.\nO resultado histórico do CPB (Comitê Paralímpico Brasileiro) foi alcançado nos momentos finais das Paralímpiadas. No sábado (7.set.2024), o Brasil somava 23 medalhas de ouro e ocupava o 6º lugar no quadro de medalhas. No fim, ultrapassou o comitê italiano e fechou em 5º.\nCom 94 medalhas de ouro e 219 no total, a delegação da China voltou a encabeçar a lista que tem liderado desde os Jogos de Atenas, em 2004. Grã-Bretanha (124 medalhas, sendo 49 de ouro), Estados Unidos (104 no total e 36 de ouro) e Holanda (55 e 26) fecham o top 5.\nA 5ª colocação brasileira no quadro de medalhas das Paralímpiadas de Paris foi possível neste domingo (8.set) devido à conquista das medalhas de ouro de Fernando Rufino na canoagem classe VL2 (para atletas que usam braços e tronco) e de Tayana Medeiros no halterofilismo de classe única. Entenda todas as siglas, categorias e classes dos Jogos Paralímpicosaqui.\nEis o quadro de medalha dos Jogos Paralímpicos de Paris 2024:\n\nAntes dos Jogos de Paris, o melhor desempenho brasileiro havia sido na edição anterior, em Tóquio. Na oportunidade, a delegação do Brasil conseguiu 72 medalhas, sendo 22 de ouro, ficando em 7º lugar no quadro de medalhas.\nAssim, o Comitê Paralímpico Brasileiro, que levou a maior delegação da história da competição, com 280 atletas, atingiu a meta inicial de realizar a campanha mais vitoriosa de sua história. Em Paris, o Brasil esteve representado em todos os esportes, exceto no basquete em cadeira de rodas e no rúgbi em cadeira de rodas.\nNos Jogos deste ano, o atletismo e a natação foram os responsáveis pelo maior número de medalhas.Os atletas brasileiros conquistaram, ao todo, 35 medalhas (10 de ouro, 11 de prata e 14 de bronze). Os nadadores, 26 medalhas (7 de ouro, 9 de prata e 10 de bronze).\nEis as medalhas conquistadas pela delegação brasileira em Paris:\n\nNa edição de 2024 das Olimpíadas (de 26 de julho a 11 de agosto), os Estados Unidos foram os grandes vencedores. O país conquistou 40 medalhas de ouro, 44 de prata e 42 de bronze. A China ficou na 2ª colocação, também com 40 medalhas de ouro, mas menos medalhas de prata e na soma total. O Japão fechou o top 3, com 20 ouros, 12 pratas e 13 bronzes.\n\nJá o Brasil regrediu à mesma quantidade de medalhas de ouros conquistada em Londres 2012. O país encerrou sua participação em 2024 com 3 medalhas de ouro, 4 a menos em comparação com os Jogos Olímpicos de Tóquio, em 2021, e do Rio, em 2016. No total, os atletas brasileiros ganharam 20 medalhas (3 ouros, 7 pratas e 10 bronzes).\n",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/brasil-encerra-paralimpiadas-de-paris-no-top-5-pela-1a-vez/"
        },
        {
            "titulo": "USP: Molécula impede vírus da covid-19 de infectar células",
            "subtitulo": "Resultado indica possível caminho para criação de medicamentos antivirais mais eficazes contra a doença",
            "data": "8.set.2024 (domingo) - 15h20",
            "autor": "PODER360",
            "texto": "Pesquisadores daUSP(Universidade de São Paulo) sintetizaram um peptídeo –moléculas compostas por aminoácidos ligados entre si– inspirado no receptor natural do vírus SARS-CoV-2, do coronavírus, nas células humanas, a proteína ACE2. A molécula se mostrou capaz de proteger células pulmonares humanas da infecção nos testesin vitro. Além disso, tratou a inflamação causada pelo vírus em camundongos suscetíveis à covid-19.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/estudo-da-usp-impede-virus-da-covid-19-de-infectar-celulas/"
        },
        {
            "titulo": "Lula faz reunião sobre tensão na Venezuela e exílio de González",
            "subtitulo": "Encontro com assessores do Itamaraty foi realizado na manhã deste domingo (8.set); Maduro desautorizou a custódia do Brasil sobre a embaixada da Argentina em Caracas",
            "data": "8.set.2024 (domingo) - 14h57",
            "autor": "Evellyn Paola Redatora",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) convocou assessores do MRE (Ministério das Relações Exteriores) para conversar a respeito da escalada de tensões na Venezuela depois que o presidente do país, Nicolás Maduro (Partido Socialista Unido da Venezuela)desautorizou a custódia do Brasil sobre a embaixada da Argentina em Caracas.\nLula esteve com a secretária-geral do Itamaraty, embaixadora Maria Laura da Rocha, e o assessor Audo Faleiro, nº 2 do assessor especial para assuntos internacionais do petista, Celso Amorim –ele está em agenda internacional na Rússia, em reunião dos altos representantes responsáveis pela segurança dos países do Brics.\nO Planalto informou que o Brasil mantém anotadivulgada pelo Itamaraty, na qual afirma que o governo recebeu“com surpresa”o comunicado da Venezuela de revogar o consentimento para que o Brasil projeta os interesses da Argentina.\nO Brasilassumiu a representação da sede diplomática argentinaem 1º de agosto, depois que o governo venezuelano determinou aexpulsão do corpo diplomáticodo país liderado por Javier Milei (La Libertad Avanza, direita) e outras 6 nações da América Latina.\nA medida se deu porque os governos contestaram a legitimidade dareeleição de Maduronas eleições de 28 de julho. O corpo diplomático e os militares argentinos deixaram a Venezuela atendendo à notificação enviada.\nO papel brasileiro na embaixada argentina é de, principalmente, custodiar as instalações e os arquivos. O país também se tornou responsável por assegurar a proteção de 6 integrantes da oposição ao regime chavistas, que estão abrigados na embaixada em Caracas.\nO principal opositor venezuelano, Edmundo González (Plataforma Unitária Democrática, centro-direita), deixou a Venezuela em direção à Espanha no domingo (8.set). O assunto também esteve entre os tópicos discutidos por Lula com o Itamaraty.\nA Justiça da Venezuela, controlada pelo presidente Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda),mandou prenderGonzález em 2 de setembro. O advogado havia descumprido 3 intimações do Ministério Público do país para esclarecer a divulgação dasatas eleitoraisdo pleito de 28 de julho de 2024. Em 5 de agosto, González seautodeclarouo vencedor da eleição.\nEm mais de uma ocasião, Lula disse nãoreconhecero resultado das eleições presidenciais realizadas em 28 de julho no país, porque nem o governo, nem a oposição conseguiram comprovar quem venceu o pleito. O petista defende novas eleições, como uma espécie de 2º turno.\nLeia a íntegra da nota do Itamaraty:\n“O governo brasileiro recebeu com surpresa a comunicação do governo venezuelano de que tenciona revogar o seu consentimento para que o Brasil proteja os interesses da Argentina na Venezuela.\n“De acordo com o que estabelecem as Convenções de Viena sobre Relações Diplomáticas e sobre Relações Consulares, o Brasil permanecerá com a custódia e a defesa dos interesses argentinos até que o governo argentino indique outro Estado aceitável para o governo venezuelano para exercer as referidas funções.\n“O governo brasileiro ressalta nesse contexto, nos termos das Convenções de Viena, a inviolabilidade das instalações da missão diplomática argentina, que atualmente abrigam seis asilados venezuelanos além de bens e arquivos.\nConforme o Planalto, além da discussão sobre a situação na Venezuela, o presidente Lula e os assessores do Itamaraty falaram sobre a agenda internacional do chefe do Executivo na Assembleia Geral da ONU (Organização das Nações Unidas), que está marcada para ser realizada de 22 a 25 de setembro, em Nova York.\nA Venezuela vive sob uma autocracia chefiada porNicolásMaduro, 61 anos. Não há liberdade de imprensa. Pessoas podem ser presas por “crimes políticos”. AOEA(Organização dos Estados Americanos) publicounotaem maio de 2021 (PDF – 179 kB) a respeito da“nomeação ilegítima”do Conselho Nacional Eleitoral. AComissão Interamericana de Direitos Humanosrelatou abusos emoutubro de 2022(PDF – 150 kB),novembro de 2022(PDF – 161 kB) emarço de 2023(PDF – 151 kB).Relatórioda Human Rights Watchdivulgadoem 2023 (PDF – 5 MB) afirma que 7,1 milhões de venezuelanos fugiram do país desde 2014.\nMaduro nega que o país viva sob uma ditadura. Diz que há eleições regulares e que a oposição simplesmente não consegue vencer.\nAs eleições presidenciaisrealizadasem 28 de julho de 2024 são contestadas por parte da comunidade internacional. A principal líder da oposição,MaríaCorina,foi impedidaem junho de 2023 de ocupar cargos públicos por 15 anos. O Supremo venezuelanoconfirmoua decisão em janeiro de 2024. Alegou“irregularidades administrativas”que teriam sido cometidas quando era deputada, de 2011 a 2014, e por“trama de corrupção”por apoiar Juan Guaidó.\nCorina indicou a aliadaCorina Yorispara concorrer. No entanto, Yorisnão conseguiu formalizar a candidaturapor causa de uma suposta falha no sistema eleitoral. O diplomataEdmundoGonzálezassumiuo papel de ser o principal candidato de oposição.\nO Conselho Nacional Eleitoral da Venezuela, controlado pelo governo,anunciouem 28 de julho de 2024 a vitória de Maduro. O órgãoconfirmouo resultado em 2 de agosto de 2024, mas não divulgou os boletins de urnas. O Tribunal Supremo de Justiça venezuelano, controlado pelo atual regime,disseem 22 de agosto de 2024 que os boletins não serão divulgados.\nO Centro Carter, respeitada organização criada pelo ex-presidente dos EUA Jimmy Carter,considerouque as eleições na Venezuela“não foram democráticas”.Leia aíntegra(em inglês – PDF – 107 kB) do comunicado.\nOs resultados têm sido seguidamente contestados pelaUnião Europeiae por vários países individualmente, como Estados Unidos, México, Argentina, Costa Rica, Chile, Equador, Guatemala, Panamá, Paraguai, Peru, República Dominicana e Uruguai. O Brasil não reconheceu até agora a eleição de Maduro em 2024, mas tampouco faz cobranças mais duras como outros países que apontam fraude no processo. O presidenteLuiz Inácio Lula da Silva(PT)chegou a dizernão ter visto nada de anormal no pleito do país.\nA Human Rights Watch criticou os presidentes Lula, Gustavo Petro (Colômbia) e Andrés Manuel López Obrador (México) em agosto de 2024. Afirmou em carta enviada aos 3 ser necessário que reconsiderem suas posições sobre a Venezuela. Também discordou das propostas dos líderes para resolver o impasse, como a realização de umanova eleiçãoe a concessão de anistia geral. Leia aíntegrado documento (PDF – 2 MB).\nLeia mais:\nMaduro retira custódia do Brasil sobre embaixada da Argentina\nPolícia venezuelana volta a cercar embaixada da Argentina\nPaíses sul-americanos criticam ato de Maduro sobre embaixada da Argentina\nMaría Corina pede ajuda internacional sobre embaixada argentina\nLula diz que Venezuela é “um rolo” e evita dizer que é uma ditadura",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-faz-reuniao-sobre-tensao-na-venezuela-e-exilio-de-gonzalez/"
        },
        {
            "titulo": "Protestos contra a indicação de premiê tomam ruas da França",
            "subtitulo": "Macron é acusado de golpe por não nomear representante da coligação de esquerda vencedora das eleições legislativas",
            "data": "8.set.2024 (domingo) - 14h11",
            "autor": "PODER360",
            "texto": "Centenas de milhares de manifestantes saíram às ruas da França no sábado (7.set.2024) para protestar contra aescolha de Michel Barnier(Os Republicanos, centro-direita) como primeiro-ministro do país. O político foi nomeado para o cargo na 5ª feira (5.set) pelo presidente Emmanuel Macron (Renascimento, centro).\nOs atos foram convocados em mais de 100 cidades francesas para reclamar da decisão de Marcon, que foi considerada um “golpe antidemocrático” pela esquerda. “Sem pausa, sem trégua. Eu chamo vocês para uma batalha de longo prazo”, apelou Jean-Luc Mélenchon, líder do partido França Insubmissa (esquerda). “A democracia não é apenas a arte de aceitar que se ganhou, é também a humildade de aceitar que se perdeu”, completou.\nA NFP (Nova Frente Popular, esquerda), que tinha o França Insubmissa como integrante,venceu o 2º turno das eleiçõespara a Assembleia Nacional em 7 de julho. A coalizão foiformada às pressasdurante o pleito para impedir que o RN (Reagrupamento Nacional, direita), liderado por Marine Le Pen, chegasse ao poder.\nTradicionalmente, os vencedores da eleição formam o governo. A decisão, no entanto, cabe ao presidente, que não cumpriu o protocolo.\n“Emmanuel Macron poderia ter nomeado Lucie Castets[indicada da NFP para o posto de premier]como primeira-ministra. Ele não fez isso, porque a gente pretendia implementar o nosso programa”, declarou Mélenchon. “Você[Macron]está acostumado a trapacear. Nós não. Aconteça o que acontecer, votaremos pela censura a tal governo.”\nSegundo os organizadores,300 mil manifestantesocuparam as ruas de todo o país no sábado (7.set), sendo 160 mil só em Paris. A contagem feita por autoridades francesas, porém, foi mais conservadora. Afirmaram que 110 mil aderiram às manifestações, sendo 26.000 na capital.\nDe acordo com a agência de notíciasAFP, 5 pessoas foram presas por porte de itens proibidos, fogos de artifício e danos ao patrimônio público.\nVeja fotos:\nBarnier, de 73 anos, é de centro-direita e foi o negociador-chefe daUE(União Europeia) durante o processo do Brexit. Ele terá de formar um novo governo com capacidade de negociar com a nova composição da Assembleia Nacional, a Casa Baixa do Parlamento francês.\nA indicação do novo premier coloca um ponto final em semanas de impasse. Segundo nota da Presidência, “surge depois de um ciclo de consultas sem precedentes”.\nO impasse na escolha do novo premiê se deu pela composição fragmentada da Assembleia Nacional, uma vez que nenhuma coalizão conseguiu a maioria absoluta de 289 dos 577 assentos nas últimas eleições. A esquerda francesa surpreendeu esaiu vitoriosado 2º turno do pleito, realizado no começo de julho. A NFP (Nova Frente Popular), coalizão formada às pressas para derrotar o RN (Reagrupamento Nacional), de direita, assegurou 182 cadeiras na Câmara Baixa do Parlamento.\nApesar disso, Macron descartou escolher um premiê da NFP depois que outros partidos e coligações indicaram que votariam contra a escolha. A coalizão havia indicado Lucie Castets para o cargo.\nA Constituição francesa permite ao presidente nomear o primeiro-ministro, prerrogativa utilizada por Macron ao recusar Castets. O presidente justificou a decisão como uma medida para manter a “estabilidade institucional” em um Parlamento dividido.\nCom a recusa de Macron em nomeá-la, a NFP acusou o presidente deabuso de poder. O partido França Insubmissa, que faz parte da Nova Frente Popular, divulgou um comunicado repudiando a decisão. “O presidente da República acaba de tomar uma decisão excepcionalmente grave. Não reconhece o resultado do sufrágio universal que colocou a Nova Frente Popular na liderança das votações”, declarou em 27 de agosto.\nSegundo a nota da Presidência francesa (íntegra, em francês – PDF – 60 kB), Macron buscou assegurar “que o premiê e o futuro governo reuniriam as condições para serem tão estáveis ​​quanto possível”.\nConforme o currículo (íntegra, em inglês – PDF – 199 kB) de Barnier divulgado pela UE quando ele assumiu a função de negociador do Brexit, ele já ocupou os cargos de ministro francês do Meio Ambiente, da Europa, das Relações Exteriores e da Agricultura. Ainda, foi conselheiro especial sobre a política europeia de defesa e segurança da Presidência da Comissão Europeia.\nO sistema de governo da França ésemipresidencialista, o mesmo utilizado em Portugal, por exemplo. No regime francês, o presidente, eleito de maneira direta pelos cidadãos, representa o Estado, enquanto o primeiro-ministro representa o Governo.\nO premiê é indicado pelo presidente, mas não pode ser removido do cargo –a não ser em caso de dissolução do Parlamento, o que Macron fez em 9 de junho.\nDentre as obrigações do presidente da França, é de competência exclusiva:\nchefiar as Forças Armadas francesas;\nassegurar o cumprimento da Constituição;\npautar referendos;\nratificar tratados internacionais;\nnomear o primeiro-ministro e ministros do governo.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/protestos-contra-a-indicacao-de-premie-tomam-ruas-da-franca/"
        },
        {
            "titulo": "Sob Lula, só duas estatais continuam no plano de desestatizações",
            "subtitulo": "BNDES está conduzindo estudos visando a parceria privada na CBTU e na Trensurb, que operam metrôs; modelo ainda não foi definido",
            "data": "8.set.2024 (domingo) - 14h00",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "O governoLuiz Inácio Lula da Silva(PT) retirou praticamente todas as estatais que foram incluídas no PND (Plano Nacional de Desestatizações) nas gestõesJair Bolsonaro(PL) eMichel Temer(MDB). Mas mantém duas na lista de possíveis privatizações: aCBTU(Companhia Brasileira de Trens Urbanos) e aTrensurb(Empresa de Trens Urbanos de Porto Alegre).\nDesde que o petista voltou ao Palácio do Planalto, foramexcluídasda lista de privatizações ou estão em trâmite para isso pelo menos 10 empresas públicas, como osCorreiose aEBC(Empresa Brasil de Comunicação). Depois,saiuoPorto de Santose maisrecentementeaCeagesp(Companhia de Entrepostos e Armazéns Gerais de São Paulo).\nA CBTU e a Trensurb são as únicas que sobrevivem no plano, que é administrado pela Secretaria do PPI (Programa de Parcerias e Investimentos) da Casa Civil. A 1ª, opera os sistemas de trens urbanos em 4 capitais do Nordeste: Recife, Natal, Maceió e João Pessoa. Já a 2ª é responsável pelo metrô de Porto Alegre.\nEmbora permaneçam, ainda não há martelo batido. Segundo apurou oPoder360, não existe uma decisão dentro do governo se as empresas serão mesmo privatizadas. Estudos estão sendo feitos peloBNDES(Banco Nacional de Desenvolvimento Econômico e Social) para avaliar modelagens de parcerias com a iniciativa privada. Só depois disso o Planalto decidirá.\nTradicionalmente avesso a privatizações, o governo Lula tem avaliado que o caso das duas empresas é atípico. Ocorre que os sistemas de metrôs das duas estatais estão defasados, com muitos trens sucateados e, em alguns locais, com a malha há anos sem expansão.\nTanto a Trensurb como a CBTU são deficitárias. Dependem de repasses do Tesouro Nacional para o custeio da operação. Fecharam 2023 com prejuízo líquido de R$ 44,8 milhões e R$ 220,2 milhões, respectivamente. Ou seja, não há nenhuma capacidade de investimento.\n\nSegundo apurou oPoder360, a privatização completa das duas estatais é o caminho menos provável. Mas o governo pode vender ou fazer a concessão de fatias das companhias, como por linhas ou por sistemas/cidades.\nUm possível modelo seria o que foi feito com o metrô de Belo Horizonte em 2022. A operação da CBTU em Minas foi estadualizada, e então o governo local, chefiado porRomeu Zema(Novo)realizoua privatização.\nEssa é uma opção avaliada sobretudo para Pernambuco. A ideia defendida pelo governoRaquel Lyra(PSDB) passaria pela desintegração do metrô de Recife da CBTU, estadualizá-lo, realizar investimentos iniciais pelo governo local e, depois, privatizá-lo.\nNo Rio Grande do Sul, a gestão deEduardo Leite(PSDB) também é entusiasta da ideia. O governador chegou a atuar para que a Trensurb não fosse retirada do PND e para que os estudos do BNDES tivessem continuidade.\nAoPoder360, o Ministério da Casa Civil disse que as estatais CBTU e Trensurb continuam no PPI“uma vez que são estudadas alternativas de atração de investimentos para a modernização dos sistemas públicos de transporte de passageiros sobre trilhos operados por essas empresas”.\nO ministério afirmou que o objetivo desses estudos é melhorar a qualidade de vida dos usuários ao reduzir o tempo de deslocamento e aumentar a segurança e regularidade do serviço, mantendo a estrutura tarifária atual.\n“Novas diretrizes para a modelagem dos estudos para a Trensurb e CBTU serão divulgadas tão logo ocorra uma deliberação formal das instâncias governamentais competentes”, informou.\nO governo de Pernambuco afirmou que pediu ao Executivo federal prioridade na realização de investimentos no metrô de Recife para permitir que os usuários sejam atendidos com segurança e qualidade. Disse ter se colocado à disposição para construir as soluções necessárias e possíveis.\n“Atualmente, estão sendo desenvolvidos os estudos necessários pelo BNDES para diagnóstico e proposição do melhor modelo para assegurar esses investimentos e a melhoria do equipamento”, diz o governo pernambucano, que afirmou ainda que a CBTU Recife receberá investimentos R$ 136 milhões através do Novo PAC (Programa de Aceleração do Crescimento).\nJá o governo do Rio Grande do Sul afirmou que“é parceiro no projeto de desestatização da Trensurb e que acompanha os estudos promovidos pelo governo federal”.\nInformações desta reportagem foram publicadas antes peloDrive, com exclusividade. A newsletter é produzida para assinantes pela equipe de jornalistas doPoder360.Conheça mais oDriveaquie saiba como receber com antecedência todas as principais informações do poder e da política.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/sob-lula-so-duas-estatais-continuam-no-plano-de-desestatizacoes/"
        },
        {
            "titulo": "Pablo Marçal publica post com Nikolas Ferreira “fazendo o M”",
            "subtitulo": "Deputado federal pró-Bolsonaro também sugeriu em publicação na internet que av. Paulista recebeu grande público por causa de Marçal",
            "data": "8.set.2024 (domingo) - 13h54",
            "autor": "PODER360",
            "texto": "Candidato à Prefeitura de São Paulo,Pablo Marçal(PRTB) publicou um vídeo em seu perfil no Instagram neste domingo (8.set.2024) do deputadoNikolas Ferreira(PL-MG) “fazendo um M”, bordão do ex-coach em sua campanha eleitoral, durante ato na av. Paulista, que reuniucerca de 58.000 pessoasna tarde de sábado (7.set.2024).\n“Como não amar uns dos conselheiros que mais ouço? Você é o cara Nikolas. Você ainda será nosso presidente”, escreveu Marçal na publicação.\n\nNa noite de sábado (7.set), o deputado mineiro repostou um vídeo de Marçal sugerindo que a Paulista teve um público por causa da presença do ex-coach. Entretanto, Nikolas apagou a publicação depois que o ex-presidenteJair Bolsonaro(PL) usou seus canais de comunicação para criticar Marçal, que tem tentado colar sua imagem ao bolsonarismo, mesmo sem o apoio formal do ex-chefe do Executivo na disputa.\n\nEm mensagem transmitida por WhatsApp, Bolsonaro afirmou que Marçal tentou se aproveitar do ato para promover a sua campanha depois do encerramento da lista de oradores que discursavam no trio elétrico. O empresário teria sido barrado de subir no espaço na parte final do evento, por volta de 16h30. O ato começou às 14h.\n“O único e lamentável incidente ocorreu após o término do meu discurso (com o evento já encerrado), quando então surgiu o candidato Pablo Marçal, que queria subir no carro de som e acenar para o público (fazer palanque as custas do trabalho e risco dos outros), e não foi permitido por questões óbvias”, afirmou Bolsonaro.\nMarçal chegou ao encerramento do ato vindo de El Salvador. Vestido com camisa da seleção brasileira e com o boné “M” em alusão ao seu sobrenome, o ex-coachpublicouum vídeo pelo Instagram no sábado (7.set.) lamentando ter sido barrado de subir no palanque, mas agradecendo ao público pelo carinho com que foi recebido.\nEle foi tietado e cumprimentou a multidão enquanto os organizadores encerravam o ato e aparentavam descontentamento.\nA manifestação do ex-presidente teve como mote o pedido de impeachment contra o ministro doSTF(Supremo Tribunal Federal) Alexandre de Moraes. A insatisfação dos apoiadores de Bolsonaro contra o magistrado cresceu com asuspensão do X(antigo Twitter) no Brasil. Essa ala defende que a rede social é a maior vetor de“liberdade de expressão”no Brasil e avalia que as decisões de Moraes seriam uma forma de censura.",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/pablo-marcal-publica-post-com-nikolas-ferreira-fazendo-o-m/"
        },
        {
            "titulo": "Edmundo González chegou à Espanha, diz líder da oposição a Maduro",
            "subtitulo": "Segundo María Corina Machado, seu aliado teve de deixar a Venezuela porque estava em perigo, mas assumirá a Presidência do país em 2025",
            "data": "8.set.2024 (domingo) - 13h42",
            "autor": "PODER360",
            "texto": "O principal candidato da oposição venezuelana, Edmundo González (Plataforma Unitária Democrática, centro-direita), chegou à Espanha neste domingo (8.set.2024). O anúncio foi feito pela líder opositora, María Corina Machado, em post noX(ex-Twitter). González éalvo de um mandado de prisão na Venezuela.\nSegundo Machado, a vida de González “estava em perigo, e as crescentes ameaças, intimações, mandados de detenção e até as tentativas de chantagem e coação a que foi sujeito demonstram que o regime não tem escrúpulos nem limites na sua obsessão em silenciá-lo e tentar subjugá-lo”.\nAinda conforme a opositora ao governo do presidente Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda), “essa operação do regime e dos seus aliados é mais uma prova do seu carácter criminoso, que os deslegitima e afunda ainda mais a cada dia”.\nMachado disse que a medida foi necessário para “preservar a liberdade, a integridade e a vida” de González. Reforçou que, em 10 de janeiro, o político tomará posse como presidente da Venezuela.\n“Que isso fique bem claro para todos: Edmundo lutará de fora, ao lado da nossa diáspora, e eu continuarei fazendo isso aqui, ao lado de vocês”, concluiu.\n\n\nNa madrugada deste domingo (8.set.), o governo da Espanha emitiu umcomunicadoinformando que González havia embarcado em um avião da Força Aérea espanhola rumo ao país. Madri disse que“providenciou os meios diplomáticos”necessários para a viagem, a pedido do venezuelano.\nA Venezuela vive sob uma autocracia chefiada porNicolásMaduro, 61 anos. Não há liberdade de imprensa. Pessoas podem ser presas por “crimes políticos”. AOEA(Organização dos Estados Americanos) publicounotaem maio de 2021 (PDF – 179 kB) a respeito da“nomeação ilegítima”do Conselho Nacional Eleitoral. AComissão Interamericana de Direitos Humanosrelatou abusos emoutubro de 2022(PDF – 150 kB),novembro de 2022(PDF – 161 kB) emarço de 2023(PDF – 151 kB).Relatórioda Human Rights Watchdivulgadoem 2023 (PDF – 5 MB) afirma que 7,1 milhões de venezuelanos fugiram do país desde 2014.\nMaduro nega que o país viva sob uma ditadura. Diz que há eleições regulares e que a oposição simplesmente não consegue vencer.\nAs eleições presidenciaisrealizadasem 28 de julho de 2024 são contestadas por parte da comunidade internacional. A principal líder da oposição,MaríaCorina,foi impedidaem junho de 2023 de ocupar cargos públicos por 15 anos. O Supremo venezuelanoconfirmoua decisão em janeiro de 2024. Alegou“irregularidades administrativas”que teriam sido cometidas quando era deputada, de 2011 a 2014, e por“trama de corrupção”por apoiar Juan Guaidó.\nCorina indicou a aliadaCorina Yorispara concorrer. No entanto, Yorisnão conseguiu formalizar a candidaturapor causa de uma suposta falha no sistema eleitoral. O diplomataEdmundoGonzálezassumiuo papel de ser o principal candidato de oposição.\nO Conselho Nacional Eleitoral da Venezuela, controlado pelo governo,anunciouem 28 de julho de 2024 a vitória de Maduro. O órgãoconfirmouo resultado em 2 de agosto de 2024, mas não divulgou os boletins de urnas. O Tribunal Supremo de Justiça venezuelano, controlado pelo atual regime,disseem 22 de agosto de 2024 que os boletins não serão divulgados.\nO Centro Carter, respeitada organização criada pelo ex-presidente dos EUA Jimmy Carter,considerouque as eleições na Venezuela“não foram democráticas”.Leia aíntegra(em inglês – PDF – 107 kB) do comunicado.\nOs resultados têm sido seguidamente contestados pelaUnião Europeiae por vários países individualmente, como Estados Unidos, México, Argentina, Costa Rica, Chile, Equador, Guatemala, Panamá, Paraguai, Peru, República Dominicana e Uruguai. O Brasil não reconheceu até agora a eleição de Maduro em 2024, mas tampouco faz cobranças mais duras como outros países que apontam fraude no processo. O presidenteLuiz Inácio Lula da Silva(PT)chegou a dizernão ter visto nada de anormal no pleito do país.\nA Human Rights Watch criticou os presidentes Lula, Gustavo Petro (Colômbia) e Andrés Manuel López Obrador (México) em agosto de 2024. Afirmou em carta enviada aos 3 ser necessário que reconsiderem suas posições sobre a Venezuela. Também discordou das propostas dos líderes para resolver o impasse, como a realização de umanova eleiçãoe a concessão de anistia geral. Leia aíntegrado documento (PDF – 2 MB).\nLeia mais:\nMaduro retira custódia do Brasil sobre embaixada da Argentina\nPolícia venezuelana volta a cercar embaixada da Argentina\nPaíses sul-americanos criticam ato de Maduro sobre embaixada da Argentina\nMaría Corina pede ajuda internacional sobre embaixada argentina\nLula diz que Venezuela é “um rolo” e evita dizer que é uma ditadura",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/edmundo-gonzalez-chega-a-espanha-diz-lider-da-oposicao-a-maduro/"
        },
        {
            "titulo": "Após faltar ao 7 de Setembro, Janja posta foto com sheika do Qatar",
            "subtitulo": "Primeira-dama brasileira e a sheika Moza reuniram-se para discutir suas atuações e a presidência do Brasil no G20 e COP30",
            "data": "8.set.2024 (domingo) - 12h57",
            "autor": "PODER360",
            "texto": "Depois de não acompanhar o presidenteLuiz Inácio Lula da Silva(PT) no desfile cívico-militar em Brasília em comemoração ao Dia da Independência do Brasil, a primeira-dama Janja Lula da Silva postou fotos de sua reunião com a sheikaMozah bint Nasser, uma das 3 mulheres do sheik Hamad bin Khalifa, ex-emir do Qatar.\nO encontro foi realizado neste domingo (8.set.2024) na Education City, um centro educacional em Al Rayyan, na região metropolitana de Doha, capital catari.\nNa reunião, a primeira-dama brasileira e a sheika Moza bint Naser discutiram suas atuações em prol do direito à educação, a presidência brasileira no G20 e na COP 30. Moza é presidente da Fundação Qatar, uma ONG voltada para educação, ciência e o desenvolvimento de comunidades. O embaixador do Brasil no Catar, Marcelo Dantas, também esteve presente.\n\nA ida de Janja ao Qatar fez com que ela não estivesse no tradicional desfile aberto no Rolls Royce presidencial junto a Lula durante as comemorações da Independência do Brasil no sábado (7.set).\nNa 2ª feira (9.set.), ela participará da 5ª Celebração do Dia Internacional para Proteger a Educação de Ataques, também em Doha. O evento é realizado pela organização Education Above All. Janja discursará no painel“Educação em Perigo: o custo humano da guerra”.\nConforme a assessoria da primeira-dama, ela foi convidada“em reconhecimento à voz ativa em relação ao conflito na Faixa de Gaza e suas consequências para a população civil, principalmente crianças e mulheres”. Também foi considerada sua atuação em prol dos Objetivos do Desenvolvimento Sustentável.\n“Janja aceitou discursar no evento, acreditando ser um momento importante para falar sobre o tema e fomentar a solidariedade internacional para com as crianças no mundo todo que vivem em contextos de conflitos armados, e que tem sua educação e futuros impactados”, diz nota da assessoria.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/apos-faltar-ao-7-de-setembro-janja-posta-foto-com-sheika-do-qatar/"
        },
        {
            "titulo": "Bolívia decreta emergência nacional por incêndios florestais",
            "subtitulo": "Medida visa resposta rápida à crise que já consumiu 3 milhões de hectares e afeta também o Brasil",
            "data": "8.set.2024 (domingo) - 12h10",
            "autor": "PODER360",
            "texto": "A Bolívia declarou emergência nacional por conta dos incêndios florestais no país. A medida foi anunciada pelo Ministério da Defesa do país no sábado (7.set.2024). As queimadas estão concentradas no Pantanal boliviano e arriscam avançar também para o território brasileiro.\nEm fala a jornalista, o titular da Defesa boliviana, Edmundo Novillo, declarou que a situação é grave, e que o decreto permitirá a coordenação das ações de emergência.“Isso nos permitirá ter um apoio mais ágil e eficaz de países amigos e da cooperação internacional”, declarou.\n\nEste ano, os incêndios na Bolívia atingiram o maior número desde 2010, com cerca de 3 milhões de hectares queimados este ano, conforme dados doInpe(Instituto Nacional de Pesquisas Espaciais).\nSegundo informações daReuters, as equipes de combate aos incêndios estão sobrecarregas. Há relatos de voluntários indígenas que se voluntariaram para ajudar a apagar o fogo, mas não tiveram sucesso, e precisaram que deixar suas terras.\nA crise climática se estende ao Brasil, que enfrenta incêndios devastadores, ameaçando cidades inteiras e marcando o pior início de temporada de incêndios na Amazônia em duas décadas.\nO Brasil registra 3.640 focos de incêndio neste domingo (8.set.2024), segundo dados consolidados do sistemaBDQueimadas, do Inpe. A Amazônia concentra a maior parcela das ocorrências, com 1.847 –ou 50,7%.\nO Estado do Mato Grosso teve o maior número de queimadas, com 1.893 focos registrados em 24h. É seguido por Pará (593) e Amazonas (237). O país registrou 28.972 focos de incêndio de 1º a 8 de setembro.\n\nO Brasil encerrou o mês de agosto de 2024 como opior número de queimadasem 14 anos. Foram 68.635 ocorrências –o 5º maior da série histórica, iniciada em 1998. Alta de 144% em relação ao mesmo período de 2023.\nO país vive uma seca histórica, com a pior estiagem em 44 anos, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais), ligado aoMinistério da Ciência, Tecnologia e Inovação.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/bolivia-decreta-emergencia-nacional-por-incendios-florestais/"
        },
        {
            "titulo": "Elon Musk deve se tornar 1º trilionário do mundo em 2027",
            "subtitulo": "Gautam Adani (Adani Group) e Jensen Huang (Nvidia) fecham top 3 do “Clube do trilhão de dólares de 2024”, da Informa Connect Academy",
            "data": "8.set.2024 (domingo) - 11h18",
            "autor": "PODER360",
            "texto": "Elon Musk caminha para se tornar o 1º trilionário do mundo, segundo o levantamento “Clube do trilhão de dólares de 2024”, daInforma Connect Academy, divulgado na 6ª feira (6.set.2024). Se a previsão se confirmar, a marca deve ser atingida pelo dono doX,TeslaeSpaceXem 2027.\n“Com um patrimônio líquido de US$ 195 bilhões, crescendo a uma taxa média de 109,88% ao ano, Elon Musk é favorito a se tornar o 1º trilionário até 2027”, informa a plataforma.\nDepois de Musk, a próxima pessoa a alcançar ostatusde trilionária deve ser Gautam Adani, fundador do conglomeradoAdani Group, sediado na Índia. Com um patrimônio líquido estimado em US$ 84 bilhões e uma taxa média de crescimento de 122,86% ao ano, espera-se que o magnata alcance a marca até 2028.\nNa sequência, aparecem o CEO daNvidia, Jensen Huang, e o fundador do conglomeradoBarito Pacific Group, Prajogo Pangestu. Ambos devem atingir 1 trilhão em 2028, caso suas trajetórias de enriquecimento se mantenham.\nO 5º e o 6º candidatos a se tornarem trilionários, conforme as previsões, devem ser Bernard Arnault, chefe daLVMH Moët Hennessy Louis Vuitton, e Mark Zuckerberg, CEO daMeta. Espera-se que ambos cheguem à marca em 2030.\nLeia o top 10:\n\nApenas 3 mulheres figuram no top 30 divulgado pela Informa Connect Academy. São elas: Francoise Bettencourt Meyers, da empresa francesaL’Oréal; Julia Koch, da norte-americanaKoch Industries; e Alice Walton, da varejista norte-americanaWallmart. Devem atingir o 1º trilhão de dólares em 2040, 2050 e 2051, respectivamente.\nDentre as empresas, 7 ultrapassavam US$ 1 trilhão em capital de mercado em julho de 2024.São elas:\n\nNa 1ª posição da lista de empresas postulantes a trilionárias está a taiwanesaTSMC, 3ª maior fabricante de semicondutores do mundo. Tem uma avaliação de capitalização de mercado de US$ 893,7 bilhões e taxa média de crescimento anual de 32,14%. Se mantiver o ritmo, deve se tornar trilionária em 2025.\nLeia o top 10:\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/elon-musk-deve-se-tornar-1o-trilionario-do-mundo-em-2027/"
        },
        {
            "titulo": "Bolsonaro diz que Marçal tentou se aproveitar de ato na Paulista",
            "subtitulo": "Ex-presidente criticou o empresário por tentar subir no trio elétrico na parte final do evento; sem espaço, Marçal foi tietado pelo público",
            "data": "8.set.2024 (domingo) - 10h56",
            "autor": "PODER360",
            "texto": "Um dia após levarcerca de 58.000 pessoasem ato mobilizado na avenida Paulista, o ex-presidenteJair Bolsonaro(PL) usou seus canais de comunicação neste domingo (8.set.2024) para criticar o empresárioPablo Marçal(PRTB), candidato à Prefeitura de São Paulo, que tem tentado colar sua imagem ao bolsonarismo mesmo sem o apoio formal do ex-presidente na disputa.\nEm mensagem transmitida por WhatsApp, Bolsonaro afirmou que Marçal tentou se aproveitar do ato para promover a sua campanha depois do encerramento da lista de oradores que discursavam no trio elétrico. O empresário teria sido barrado de subir no espaço na parte final do evento, por volta de 16h30. O ato começou às 14h.\n\n“O único e lamentável incidente ocorreu após o término do meu discurso (com o evento já encerrado), quando então surgiu o candidato Pablo Marçal, que queria subir no carro de som e acenar para o público (fazer palanque as custas do trabalho e risco dos outros), e não foi permitido por questões óbvias”, afirmou Bolsonaro.\nO ex-presidente disse ter feito convites aos 3 candidatos do campo da direita na corrida por São Paulo –além de Marçal, tambémRicardo Nunes(MDB), nome apoiado pelo PL e pelo governador Tarcísio de Freitas, eMarina Helena(Novo), a quem chama de “Maria Helena”. Destacou a conduta“conduta exemplar e respeitosa”de ambos, que não pegaram no microfone e tiveram atuação discreta em cima do trio.\nMarçal chegou ao encerramento do ato vindo de El Salvador. Vestido com camisa da seleção brasileira e com o boné “M” em alusão ao seu sobrenome, o ex-coachpublicou um vídeo pelo Instagramno sábado (7.set.) lamentando ter sido barrado de subir no palanque, mas agradecendo ao público pelo carinho com que foi recebido. Ele foi tietado e cumprimentou a multidão enquanto os organizadores encerravam o ato e aparentavam descontentamento com a atitude.\n\nLeia também:\nMalafaia diz que Marçal tem medo de Moraes e foi ao ato para fazer “cortes”\nParaná Pesquisas: Boulos, Nunes e Marçal estão empatados em SP\nDatafolha: Nunes ganha de Boulos e de Marçal no 2º turno",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/bolsonaro-diz-que-marcal-tentou-se-aproveitar-de-ato-na-paulista/"
        },
        {
            "titulo": "Mais de 80% da bolsa de Pequim teve lucro no 1º semestre",
            "subtitulo": "Maioria das 251 empresas listadas no mercado chinês também reportaram aumento das receitas na 1ª metade do ano",
            "data": "8.set.2024 (domingo) - 10h30",
            "autor": "PODER360",
            "texto": "As empresas listadas na Bolsa de Valores de Pequim mantiveram operações estáveis no 1º semestre do ano, de acordo com dados divulgados pela bolsa na 2ª feira (2.set.2024).\nMais de 60% das 251 empresas listadas reportaram crescimento nas receitas e mais de 80% alcançaram lucratividade no período, informou a bolsa.\nA receita operacional combinada das empresas listadas foi de 78,5 bilhões de yuans (US$ 11,05 bilhões) e o lucro líquido atribuível aos acionistas foi de 5,4 bilhões de yuans (US$ 760 milhões) no período.\nAtualmente, mais de 50% das empresas listadas na bolsa estão incluídas no catálogo nacional de “pequenos gigantes”, que são as novas elites de pequenas e médias empresas que se dedicam à manufatura, se especializam em um nicho de mercado e possuem tecnologias de ponta.\nNo 2º trimestre do ano, a receita operacional combinada e o lucro líquido atribuível aos acionistas dessas empresas ficaram em 22,01 bilhões de yuans (US$ 3,1 bilhões) e 1,67 bilhão de yuans (US$ 240 milhões), respectivamente.\nNo 1º semestre, as empresas listadas na bolsa investiram um total de 3,73 bilhões de yuans (US$ 530 milhões) em pesquisa e desenvolvimento, um aumento de 2,47% em relação ao ano anterior.\nAo final de junho, o número de investidores qualificados na bolsa se aproximou de 7,05 milhões, um aumento de 292.300 em relação ao final do ano passado.\nCom informações daXinhua.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/mais-de-80-da-bolsa-de-pequim-teve-lucro-no-1o-semestre/"
        },
        {
            "titulo": "Gás natural deve dobrar de produção, mas oferta ainda será limitada",
            "subtitulo": "Estimativa da EPE é que a extração bruta de gás alcance 314 milhões de m³/dia em 2034, mas só 42% deve ser disponibilizado ao mercado",
            "data": "8.set.2024 (domingo) - 10h00",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "A produção total de gás natural no Brasil deve dobrar nos próximos 10 anos. A estimativa é que a extração bruta do país alcance 314 milhões de m³ (metros cúbicos) por dia em 2034. No ano passado, o total foi de 150 milhões m³/dia. A disponibilidade desse gás para o mercado consumidor, no entanto, deve seguir restrita.\nConsiderando o volume reinjetado nos poços, perdido ou queimado e consumido nas plataformas, a produção líquida de gás natural –ou seja, a quantidade efetivamente ofertada ao mercado– deve alcançar 134 milhões de m³/dia em 2034. Ou seja, uma disponibilidade de 42% ante ao total.\nAs projeções integram os estudos do Plano Decenal de Energia, planejamento do setor energético para os próximos 10 anos que está sendo refeito pelaEPE(Empresa de Pesquisa Energética) e o Ministério de Minas e Energia. O documento final ainda está em elaboração. Eis aíntegrado caderno de óleo e gás (PDF – 3 MB).\nDe acordo com os estudos, a produção bruta de gás natural deve ter uma curva crescente nos próximos 10 anos. Os maiores incrementos anuais são projetados para 2025 (adição de 31 milhões de m³/dia) e para 2029 (mais 29 milhões de m³/dia).\n\nA EPE mapeou pelo menos 5 grandes empreendimentos voltados para a produção de gás natural que devem entrar em operação na próxima década e estimular esse crescimento. Dentre eles estão os projetos Raia (liderado pelaEquinor), Sergipe Águas Profundas (Petrobras) e Gato do Mato (Shell).\nO pré-sal, que atualmente responde por 75% da produção brasileira de gás natural, deve corresponder a 80% em 2034. A camada aumentará sua relevância mesmo com os projetos de gás em outras regiões, como em Sergipe.\nDe acordo com a EPE, a produção líquida de gás natural, ou seja, aquela efetivamente ofertada ao mercado, deve sair dos 52 milhões de m³/dia para 134 milhões de m³ em 2034. Se confirmado, será um crescimento de 158%.\nEntretanto, o volume disponibilizado ainda será bem distante da produção total de 314 milhões de m³/dia. Do volume que será entregue ao mercado, o pré-sal responderá por apenas 54%.\nAtualmente, a maior parte do gás não é ofertada ao mercado por basicamente 2 motivos: falta de infraestrutura de escoamento e de transporte e a alta reinjeção nos poços para elevar a produção de óleo são os motivos. Pelo que indica a EPE, o cenário deve mudar pouco nos próximos 10 anos.\n\nNo Brasil, cerca de 85% do gás natural produzido estáassociado ao petróleo. É o caso do pré-sal. Ou seja, ambos estão presentes nos reservatórios. Para produzir óleo, as empresas têm que extrair gás natural. Restam às petroleiras duas opções: comercializar o gás ou reinjetá-lo.\nA devolução acaba sendo umaestratégia comercialde petroleiras, como a Petrobras, para aumentar a produção de petróleo. Ocorre que a injeção de gás natural, gás carbônico, água e outros fluidos aumenta a pressão dos reservatórios, ajudando a extrair o óleo. E o petróleo é mais lucrativo do que o gás.\nEm países com um perfil similar de produção, com predomínio de gás associado, as taxas de reinjeção de gás são naturalmente mais altas para ajudar na extração do petróleo. Variam de 20% a 35%. Contudo, o percentual no Brasil está acima de seus pares.Atingiu o recorde de 58%em março desde ano. Isso se deve afalta de infraestrutura.\nEnquanto o país correu para construir plataformas para extrair o óleo do pré-sal, não investiu o suficiente e a tempo para escoar o gás. Com isso, atualmente faltam gasodutos para levar a produção para o mercado e maior parte do que é extraído acaba voltando aos poços.\nHá só duas rotas de escoamento da produção de gás natural do pré-sal: os gasodutos Rota 1 e Rota 2, que interligam os campos às UPGNs (unidades de processamento de gás natural) em Caraguatatuba (SP) e em Cabiúnas (RJ). Essas estruturas exercem papel semelhante às refinarias de petróleo.\nDesde 2014, a Petrobras planeja o gasoduto marítimo Rota 3 para ampliar o escoamento da produção de gás, acompanhando o aumento da oferta do insumo. Os atrasos na construção provocaram vários adiamentos. Agora, o dutodeve entrar em operaçãoem setembro. Só ele tem potencial de reduzir em 10% a reinjeção no pré-sal.\nHá ainda um outro problema, que é a falta de infraestrutura em terra para transportar o gás até as cidades. A malha nacional de gasodutos está praticamente estagnada há décadas e só chega até as cidades litorâneas. Com a rede limitada, não há estímulo ao consumo –e consequentemente a oferta–de gás na maior parte do país.\nInformações desta reportagem foram publicadas antes peloDrive,com exclusividade. A newsletter é produzida para assinantes pela equipe de jornalistas doPoder360. Conheça mais oDriveaquie saiba como receber com antecedência todas as principais informações do poder e da política.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/gas-natural-deve-dobrar-de-producao-mas-oferta-ainda-sera-limitada/"
        },
        {
            "titulo": "Produção de petróleo deve bater recorde em 2030, mas depois cairá",
            "subtitulo": "Projeção da EPE é que a extração de óleo no Brasil inicie declínio da próxima década por causa do envelhecimento dos poços do pré-sal",
            "data": "8.set.2024 (domingo) - 10h00",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "A produção de petróleo no Brasil deve crescer nos próximos e atingir 5,3 milhões de barris por dia em 2030. Será orecorde histórico da indústria nacional. Isso significará um aumento de 77% na comparação com os 3 milhões de barris diários produzidos em 2023.\nNo entanto, a partir de 2031, a extração de óleo no país deve iniciar uma trajetória de queda gradativa. Para 2034, a estimativa é de que fique em 4,4 milhões de barris/dia. Os principais motivos são o envelhecimento dos poços do pré-sal e a falta de descobertas de grandes jazidas nos últimos anos.\nA projeção integra os estudos do Plano Decenal de Energia, planejamento do setor energético para os próximos 10 anos que está sendo refeito pelaEPE(Empresa de Pesquisa Energética) e o Ministério de Minas e Energia. O documento final ainda está em elaboração. Eis aíntegrado caderno de óleo e gás (PDF – 3 MB).\n\nO pré-sal, quecomeçoua ser produzido em 2009, chegará ao pico de produção em 2030, ampliando sua participação na extração nacional de 71% para 76%. Depois, os poços devem entrar em gradual declínio produtivo. É um processo natural, por se tratar de um recurso não renovável e finito.\nSegundo a EPE, a projeção mostra a necessidade de o país explorar e descobrir novas fronteiras, como nas bacias da Margem Equatorial e na Bacia de Pelotas, para garantir o suprimento energético do país. No entanto, a queda projetada a partir de 2030 indica que o Brasil está atrasado.\nO plano chama atenção para o seguinte dado: o tempo entre o começo da exploração (pesquisa) e o início da produção de petróleopode chegar a 10 anos. Esse prazo inclui a perfuração, avaliação de jazidas, elaboração de plano de desenvolvimento e fabricação e instalação de plataformas. O tempo varia conforme o ambiente, da seguinte forma:\nonshore(terra) – de 3 a 5 anos;\noffshore(mar) – de 7 a 10 anos.\nCom isso, o estudo da estatal indica que as descobertas que forem feitas na 2ª metade desta década, ou seja, de 2026 a 2030, só devem produzir depois de 2034. No caso da Margem Equatorial, se a licença for dada ainda neste ano, dificilmente deve sair óleo antes de 2030.\nNos campos em terra, a EPE projeta que a produção de petróleo deve avançar 46% nos próximos 10 anos e atingir 311 mil barris/dia.\n\nEsse aumento deve ser impulsionado por investimentos nas áreas que foram vendidas pelaPetrobraspara os pequenos e médios produtores independentes.\nAinda assim, oonshoreterá uma parcela pequena da extração total do país: pouco mais de 7% do total. O maior incremento em terra deve ser entre 2033 e 2034.\nPara a estimativa, o plano considera tanto as reservas provadas como as perspectivas de novas descobertas nos próximos anos em blocos que atualmente estão na fase de exploração.\nnformações desta reportagem foram publicadas antes peloDrive, com exclusividade. A newsletter é produzida para assinantes pela equipe de jornalistas doPoder360. Conheça mais oDriveaquie saiba como receber com antecedência todas as principais informações do poder e da política.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/producao-de-petroleo-deve-bater-recorde-em-2030-mas-depois-caira/"
        },
        {
            "titulo": "Saiba o que muda nos novos leilões de veículos do Detran-SP",
            "subtitulo": "Governo paulista havia suspendido a realização dos certames por inconformidade com a legislação em vigor",
            "data": "8.set.2024 (domingo) - 9h30",
            "autor": "PODER360",
            "texto": "O governo do Estado de São Paulo retomou, com novas regras, os leilões de carros doDetran-SP(Departamento Estadual de Trânsito de São Paulo). Os certames estavam suspensos desde maio do ano passado, para uma revisão geral dos processos e correção de irregularidades. Hoje, existem 140 mil veículos, acumulados nos últimos 20 anos, para serem leiloados.\nO 1º leilão que marcou a retomada foi realizado em Botucatu, interior paulista, em julho. O certamente terminou com quase 100% dos carros em condição de circulação arrematados. O total arrecadado foi de cerca de R$ 1,7 milhão. Outros 3 leilões foram realizados em agosto nos municípios de Cerquilho, Capela do Alto e Cesário Lange. De acordo com o governo, todos os lotes foram arrematados e pagos. A arrecadação somou quase R$ 576 mil.\nO próximo leilão já está marcado para 12 de setembro, em Bragança Paulista. As cidades de Itapecerica da Serra e Caieiras também devem realizar certames, ainda sem data definida.\n“As mudanças nas regras dos leilões trouxeram mais segurança. Todos os procedimentos são auditados pela Controladoria Geral do Estado, com uma interação entre o Detran-SP, leiloeiro e propriamente o pátio”, explica Heitor Frozel, gerente de pátios e leilões.\nEm maio de 2023, o Detran-SP decidiu paralisar os leilões depois de encontrar divergências com a legislação. Uma prática adotada anteriormente era o depósito da verba arrecadada com o certame em contas bancárias dos leiloeiros. A legislação, no entanto, veda essa prática. Segundo a lei, todos os recursos levantados com o leilão público têm que ser depositados em conta pública, no órgão realizador do certame.\n“O maior benefício é que nós estamos cumprindo estritamente a legislação, trazendo um fluxo com lisura, transparência e, com certeza, um fortalecimento nos procedimentos”, reforça Frozel. “Nós tivemos vários órgãos de controle do Estado envolvidos, justamente para trazer toda a legislação aplicável para dentro do fluxo. Nós conversamos com a Procuradoria Geral, com a Controladoria Geral, com a própria Junta Comercial do Estado, aJucesp, para desenhar um novo fluxo de leilão que esteja estreitamente em conformidade com a legislação.”\nDentre os órgãos estaduais envolvidos no novo modelo de leilões está aSeFaz(Secretaria da Fazenda), que trabalha em conjunto com o Detran-SP para a emissão do Dare (Documento de Arrecadação de Receitas Estaduais).\nAntes, o pagamento era feito pelo arrematante à empresa de leilões envolvida no certame, a quem cabia efetuar todos os pagamentos de despesas. Ao simplificar o processo, com a eliminação de um intermediário, o órgão passa a ter melhor visibilidade e poder de gestão sobre os valores.\nCada leilão tem 3 modalidades de carros que podem ser vendidos:\nos que estão conservados e podem voltar a circular;\nos que são considerados sucata aproveitável, cujas peças são destinadas a empresas de desmontagem para comercialização; e\ne as sucatas irreversíveis, que vão para siderurgias e fundições, onde é feita a compactação dos veículos em fardos metálicos para ser realizada a fundição do material.\nEspecificamente na modalidade sucata irreversível, só empresas homologadas do ramo de siderurgia e fundição podem participar. Ou seja, obrigatoriamente devem ser empresas jurídicas e credenciadas. Já na circulação, é permitida a participação de pessoas físicas e jurídicas.\nHá uma cláusula que veda a participação de pessoas que:\ntenham parentescos de até 2º grau com as pessoas que trabalham para o Detran-SP;\ntrabalham para as empresas de leilão;\ntrabalham nas empresas de leilão; e\ntrabalham no pátio.\nOs carros recolhidos nos pátios pelo Detran-SP,DER(Departamento de Estradas e Rodagem) e prefeituras podem ser vistos de perto nos 2 dias úteis que antecedem a abertura para os pré-lances do leilão. O contato com os carros, sucatas e materiais ferrosos é apenas visual, sem manuseio, toque ou qualquer tipo de teste.\nAntes do leilão, é possível oferecer pré-lances. O participante sugere um preço para um carro, que será convertido em lance no início da sessão pública e que, se não for superado em até 30 segundos, se tornará automaticamente o vencedor do certame e comprador da unidade. O pré-lance deve ser superior ao valor da avaliação.\nVale ressaltar que, mesmo que um pré-lance tenha sido feito, o proprietário do veículo listado para leilão tem o direito de recuperá-lo até 1 dia útil antes do certame. Para isto, deve quitar os débitos pendentes, como infrações e tarifas de remoção e custódia em pátio, conforme aresolução 623, de 2016, doContran(Conselho Nacional de Trânsito).\nCom informações daAgência SP.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/saiba-o-que-muda-nos-novos-leiloes-de-veiculos-do-detran-sp/"
        },
        {
            "titulo": "Fila para transplantes de córnea no país quase triplica em 10 anos",
            "subtitulo": "Média nacional de espera é de 194 dias; os Estados de São Paulo, Rio de Janeiro e Minas Gerais lideram o ranking de espera",
            "data": "8.set.2024 (domingo) - 9h00",
            "autor": "PODER360",
            "texto": "O número de pacientes na fila de espera por um transplante de córnea no Brasil quase triplicou nos últimos 10 anos, passando de 10.734, em 2014, para 28.937, em junho de 2024. Os Estados de São Paulo, Rio de Janeiro e Minas Gerais lideram orankingde espera, com cerca de 12.500 pacientes. Os dados foram divulgados na 2ª feira (2.set.2024) peloCBO(Conselho Brasileiro de Oftalmologia).\nA entidade avalia que a pandemia de covid-19 impactou significativamente os procedimentos eletivos. O aumento mais expressivo na fila de espera por um transplante de córnea foi registrado exatamente em 2020, quando o total saltou de 12.212, em 2019, para 16.337, um crescimento de 33%.\n\nNos anos seguintes, a lista de espera por um transplante de córnea continuou a aumentar.Eis o número de pessoas na lista de espera de acordo com o SUS (Sistema Único de Saúde):\n2021– 20.134 pessoas na lista de espera;\n2022– 23.946 pessoas na lista de espera;\n2023– 26.905 pessoas na lista de espera.\nAlém da interrupção de cirurgias eletivas na pandemia, o CBO cita insuficiência de doadores e melhorias na gestão de transplantes.\nDe 2014 a junho de 2024, um total de 146.534 pacientes realizaram transplante de córnea. Atualmente, a região Sudeste possui o maior número de pacientes em lista de espera ao longo dos anos. São Paulo lidera o ranking – no Estado, a fila teve um aumento considerável, sobretudo de 2019 (2.835) a 2023 (4.587).\nNo Rio de Janeiro, houve um crescimento acentuado da fila entre 2021 (2.898) e 2023 (4.274) –quase 50% em apenas 2 anos. Rio Grande do Sul e Pernambuco também mostraram avanço rápido no número de pacientes em espera. O 1º passou de 52 casos, em 2014, para 1.299, em 2023, enquanto o 2º passou de 86 casos para 1.272 no mesmo período.\nNo Ceará e no Amazonas, a lista de espera por um transplante de córnea durante o período apresentou queda acentuada de 67% e 77%, respectivamente. Amapá e Roraima não apresentaram dados durante o período analisado.\nEm relação ao tempo de espera para realização dos transplantes, a média nacional é de 194 dias, pouco mais de 6 meses. Dos 26 estados e o Distrito Federal, encabeçam o ranking com maior tempo de espera o Maranhão (595 dias) e Pará (594 dias), ambos com cerca de 19 meses para que uma pessoa receba o transplante. No extremo oposto aparecem Ceará, com 63 dias de espera, Paraná, com 119, e Pernambuco, com 121 dias.\nPara o CBO, o modelo vigente tem levado a distorções na assistência, como a existência de filas onde pacientes levam anos para serem atendidos.\nO conselho estima que, para zerar a atual fila de espera por transplantes de córnea, seria necessário quase dobrar a capacidade anual de transplantes.“No ano passado, o país registrou 16.027 procedimentos, um aumento significativo em relação aos anos anteriores, mas ainda insuficiente para atender à crescente demanda”, informou o CBO.\nEste ano, até junho, foram contabilizados 8.218 transplantes de córneas, sendo que quase 3 mil deles em São Paulo.\nO Brasil conta, atualmente, com 651 equipes treinadas para realizar transplantes de córnea, distribuídas em 429 serviços habilitados. Alguns, segundo o conselho, destacam-se pelo maior número de especialistas preparados, como o Hospital de Olhos Capixaba, no Espírito Santo, e o Centro Oftalmológico de Minas Gerais, que têm 14 equipes cada um.\n“Todos os Estados brasileiros contam com times preparados para execução desse procedimento, porém, a maioria dos especialistas está no Sudeste e no Sul”, disse a entidade. São Paulo registra 210 equipes transplantadoras de córnea, seguido por Minas Gerais (72), Rio de Janeiro (65) e Espírito Santo (31). Fora desse eixo, surgem como destaques Paraná (30), Rio Grande do Sul (28) e Santa Catarina (24).\nOutra estratégia citada pela entidade no intuito de reduzir a fila de espera por transplantes de córnea consiste em aumentar a conscientização sobre a importância da doação de órgãos e também sobre os investimentos em infraestrutura dos chamados bancos de olhos em todo o país.\nPara isso, a entidade defende a continuidade de campanhas educativas sobre o tema e melhorias no sistema de captação e de distribuição de córneas como medidas necessárias para reverter uma tendência preocupante.\nOs números e toda a temática envolvendo transplantes de medula serão discutidos durante a 68ª edição do Congresso Brasileiro de Oftalmologia, organizado pelo CBO e que será realizado entre os dias 4 e 7 de setembro em Brasília.\nCom informações daAgência Brasil.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/fila-para-transplantes-de-cornea-no-pais-quase-triplica-em-10-anos/"
        },
        {
            "titulo": "Empresas de cosméticos terão novas regras de monitoramento",
            "subtitulo": "Resolução da Anvisa deve entrar em vigor em 12 meses; um dos principais pontos é a avaliação dos produtos depois da utilização pelos clientes",
            "data": "8.set.2024 (domingo) - 8h30",
            "autor": "PODER360",
            "texto": "Uma resolução da diretoria colegiada daAnvisa(Agência Nacional de Vigilância Sanitária) estabelece uma nova regulamentação de boas práticas para as empresas fabricantes de cosméticos.\nO objetivo é aprimorar o monitoramento e a segurança dos produtos permitidos no país, assegurando que eventuais riscos à saúde sejam identificados e gerenciados de maneira eficaz e em tempo hábil. A resolução deve entrar em vigor em 12 meses.\nA resolução utiliza o termo cosmetovigilância, usado para designar a vigilância e o monitoramento pós-comercialização (quando o produto chega às mãos dos consumidores) e pós-uso (após utilização pelos clientes).\nEsse monitoramento vai compreender as atividades de identificação, notificação, avaliação, investigação, monitoramento, comunicação e prevenção de reações adversas decorrentes do uso de produtos cosméticos em condições normais ou razoavelmente previsíveis.\nSegundo a Anvisa, a iniciativa pretende modernizar o marco regulatório do setor de cosméticos, seguindo as melhores práticas adotadas internacionalmente pelo setor.\nEstima-se que o mercado brasileiro de cosméticos, higiene e produtos de beleza movimente por ano quase R$ 200 bilhões e a expectativa é de crescimento sustentável, conforme aAbihPec(Associação Brasileira da Indústria da Higiene Pessoa, Perfumaria e Cosméticos).\nNos primeiros 4 meses deste ano, as exportações brasileiras somaram US$ 284,1 milhões. No mundo, o mercado de cosméticos movimenta US$ 500 bilhões por ano.\nL’Oréal Paris– valor US$ 13,6 bilhões\nGillette– valor US$ 7,2 bilhões\nNivea– valor US$ 6,2 bilhões\nClinique– valor US$ 6 bilhões\nChanel– valor US$ 5,8 bilhões\nNatura Cosméticos\nGrupo Boticário\nL’Oréal Brasil\nReckitt Benckiser Industrial\nProcter & Gamble\nCom informações daAgência Brasil.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/empresas-de-cosmeticos-terao-novas-regras-de-monitoramento/"
        },
        {
            "titulo": "Brasil tem 3.640 focos de incêndio, mais da metade na Amazônia",
            "subtitulo": "MT é o Estado mais afetado, com 1.893 focos em 24h; país teve o pior agosto em 14 anos e setembro acumula 28.972 pontos de fogo",
            "data": "8.set.2024 (domingo) - 8h08\n\t\t\t\tatualizado: 10.set.2024 (terça-feira) - 19h11",
            "autor": "PODER360",
            "texto": "O Brasil registra3.640focos de incêndio neste domingo (8.set.2024), segundo dados consolidados do sistemaBDQueimadas, doInpe(Instituto Nacional de Pesquisas Espaciais). A Amazônia concentra a maior parcela das ocorrências, com1.847 –ou 50,7%.\nO Estado doMato Grossoteve o maior número de queimadas, com1.893focos registrados em 24h. É seguido por Pará (593) e Amazonas (237). O país registrou 28.972 focos de incêndio de 1º a 8 de setembro.\n\nTodos os 6 biomas do Brasil tiveram incidência de fogo. O Cerrado teve o 2º maior número, com 1.375 focos (37,8% do total).\n\nO Brasil encerrou o mês de agosto de 2024 como opior número de queimadas em 14 anos. Foram 68.635 ocorrências –o 5º maior da série histórica, iniciada em 1998. Alta de 144% em relação ao mesmo período de 2023.\n\nO país vive uma seca histórica, com a pior estiagem em 44 anos, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais), ligado aoMinistério da Ciência, Tecnologia e Inovação.\nEntenda as causas:\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada começou em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, neste ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, de acordo com oCemaden. Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nNa região da Amazônia, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Teve seu pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.\nLeia mais:\nBrasília fica com céu amarelo e esfumaçado no Dia da Independência\nDefesa Civil renova alerta de risco elevado para incêndios em SP",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/brasil-tem-3-640-focos-de-incendio-mais-da-metade-na-amazonia/"
        },
        {
            "titulo": "Paes lidera buscas no Google no Rio, e Ramagem desponta",
            "subtitulo": "Prefeito tem 38% do interesse de pesquisas na plataforma; já o deputado federal cresceu 10% na última semana",
            "data": "8.set.2024 (domingo) - 8h00\n\t\t\t\tatualizado: 8.set.2024 (domingo) - 13h05",
            "autor": "Izabel Tinin redatora",
            "texto": "O atual prefeito do Rio,Eduardo Paes(PSD), é o candidato mais buscado no Google na capital fluminense (38%). Em 2º lugar está o deputado federalAlexandre Ramagem(PL), como 32% do interesse de busca. Apresentou um crescimento de 10 pontos percentuais na última semana.\nOs dados são doGoogle Trendse compreendem o período de 30 de agosto a 8 de setembro.\nApesar da liderança, Paes sofreu uma queda de 16% em relação ao período anterior (23 a 29 de agosto). À época, concentrava 54% das buscas no Google.Já Ramagem saltou de 22% para 32% no mesmo intervalo de tempo.\nMarcelo Queiroz(PP) eTarcísio Motta(Psol) tiveram 5% do interesse de busca, cada. Os demais candidatos somaram 4%.\n\nQuem mais cresceu na última semana foiRodrigo Amorim(União Brasil). Passou de 4% para 16%.\nO deputado estadual teve suacandidatura indeferidapelo TRE (Tribunal Regional Eleitoral) na 5ª feira (5.set.2024). A decisão seria motivada pelocrime de violência política de gênero, cometido contra a vereadoraBenny Briolly(Psol). Em maio de 2022, Amorim a chamou de“aberração da natureza”por ela ser trans.\nO candidato entrou com recurso, que foi aceito pela Corte Eleitoral nesta 6ª (6.set), tornando-o elegível.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/paes-lidera-buscas-no-google-no-rio-e-ramagem-desponta/"
        },
        {
            "titulo": "Entenda como a frequência do aluno influencia o pagamento do Pé-de-Meia",
            "subtitulo": "Programa é um incentivo financeiro-educacional pago pelo governo federal para promover a permanência e a conclusão escolar do aluno",
            "data": "8.set.2024 (domingo) - 7h30",
            "autor": "PODER360",
            "texto": "O programa Pé-de-Meia é um incentivo financeiro pago pelo governo federal para promover a permanência e a conclusão escolar de pessoas matriculadas no ensino médio e que estáem vigordesde março deste ano. No total, cada estudante pode receber até R$ 9.200 durante os 3 anos do ensino médio, desde que atenda a critérios, como frequência de, no mínimo, 80% das aulas.\nA parcela paga em 1 mês é sempre referente à frequência em meses anteriores e leva em conta um cálculo contínuo. O Pé-de-Meia mede tanto a presença dos estudantes em cada mês de aula como a soma de todas as presenças durante o ano letivo.\nCaso o aluno tenha uma frequência menor do que 80% em algum mês, a parcela referente a esse período não será paga, mas, se nos meses seguintes ele continuar comparecendo às aulas até acumular os 80% de média de assiduidade, poderá receber o incentivo daquele mês, que havia sido bloqueado.\nO estudante pode realizar a conferência do seu histórico de comparecimento diretamente nas escolas. Justificativas de faltas são válidas, mas é fundamental procurar a secretaria da escola ou o responsável pela frequência dos alunos para justificar as faltas o quanto antes para que a instituição de ensino tenha tempo de atualizar o registro de frequência e enviar a informação para a rede de ensino. O mais importante: o estudante deve sempre lembrar de registrar sua presença nas aulas na hora da chamada.\nOs depósitos são feitos pela Caixa Econômica Federal, em uma conta aberta automaticamente em nome dos estudantes que cumprem os critérios do Pé-de-Meia.\nCaso o aluno contemplado seja menor de idade, para movimentar a conta, sacar o dinheiro ou utilizar o aplicativo Caixa Tem, é necessário que o responsável legal realize o consentimento e autorize seu uso pelo adolescente. Esse consentimento pode ser feito pelo aplicativo Caixa Tem ou em uma agência bancária da Caixa.  Se o aluno tiver 18 anos ou mais, a conta já estará desbloqueada para utilização do valor recebido.\nCom informações daAgência Brasil.",
            "label": "educacao",
            "url": "https://www.poder360.com.br/educacao/entenda-como-a-frequencia-do-aluno-influencia-o-pagamento-do-pe-de-meia/"
        },
        {
            "titulo": "Câmara analisa projeto que proíbe o uso de mercúrio na mineração",
            "subtitulo": "Segundo a OMS, a substância está entre as 10 com mais risco para a saúde humana, com alto grau de toxidade",
            "data": "8.set.2024 (domingo) - 7h27",
            "autor": "PODER360",
            "texto": "OProjeto de Lei 2417/24, que proíbe o uso de mercúrio em processos de extração de minérios em todo o país, será analisado pelaCâmara dos Deputadosem caráter conclusivo. A proposta estabelece um prazo de 2 anos, após a publicação da nova lei, para o setor mineral abolir completamente o uso da substância.\nDefinido como um metal pesado e tóxico, o mercúrio representa risco para a saúde humana porque o organismo pode levar até 65 dias para eliminá-lo completamente. Caso seja ingerido ou inalado, o mercúrio pode causar danos severos ao sistema nervoso central, provocando convulsões, surtos psicóticos e até a morte.\nAutor do projeto, o deputadoNilto Tatto(PT-SP) argumenta que a proibição se justifica exatamente pelo alto grau de toxidade do mercúrio, que está entre as 10 substâncias com mais risco para a saúde humana segundo a OMS (Organização Mundial da Saúde).\n“Nosso país não produz mercúrio, mas é um grande utilizador da substância, especialmente o setor garimpeiro”, afirma Tatto. O deputado destaca ainda que a eliminação completa do mercúrio da atividade minerária é viável.“Mesmo no Brasil, já existem garimpos de ouro que não usam mercúrio, limpando o material concentrado por gravidade, apenas”, afirmou.\nTatto lembra, por fim, que o Brasil já ratificou aConvenção de Minamata sobre Mercúrio, a qual prevê regras para a eliminação completa do uso da substância pelos países signatários.\nAssinada em  2013 por 128 países, a Convenção de Minamata foi uma resposta a uma intoxicação em massa por mercúrio na cidade japonesa de mesmo nome em 1956, mais de 25 anos após uma fábrica de produtos químicos ter começado a despejar rejeitos nas águas que banhavam a cidade. Com o passar dos anos, habitantes de Minamata começaram a apresentar sintomas de contaminação por mercúrio em razão da dieta baseada em peixes e frutos do mar pescados na região.\nA proposta será analisada pela Câmara, em caráter conclusivo, pelas comissões de Saúde; de Minas e Energia; e de Constituição e Justiça e de Cidadania. Para virar lei, a proposta precisa ser aprovada pela Câmara e peloSenado Federal.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/camara-analisa-projeto-que-proibe-o-uso-de-mercurio-na-mineracao/"
        },
        {
            "titulo": "Ministério da Saúde atualiza recomendações sobre a profilaxia PEP",
            "subtitulo": "Nova edição do protocolo clínico para o procedimento inclui orientações sobre o uso de antirretrovirais para gestantes, crianças e demais usuários",
            "data": "8.set.2024 (domingo) - 7h00",
            "autor": "PODER360",
            "texto": "I Ministério da Saúdelançouem agosto a versão atualizada do PCDT (Protocolo Clínico e Diretrizes Terapêuticas) para PEP (Profilaxia Pós-Exposição) –tratamento médico usado para prevenir a infecção porHIV,hepatites viraise outras infecções sexualmente transmissíveis.\nDentre as principais atualizações do protocolo, estão a ampliação do uso do dolutegravir 50mg para gestantes em qualquer idade gestacional e todas as pessoas com potencial de engravidar, inclusão do dolutegravir 5 mg comprimido dispersível para PEP em crianças com 3kg ou mais e acima de 4 semanas de vida e a alteração do esquema de antirretrovirais para PEP em segunda linha, com a inclusão do darunavir 800mg associado ao ritonavir.\nO diretor substituto do Dathi, Artur Kalichman, comemora a publicação. “Nosso objetivo é ampliar o acesso à PEP, uma das tecnologias disponíveis de Prevenção Combinada”, afirma.“Assim, nós temos a oportunidade de contribuir com a linha de cuidados à pessoa exposta a ISTs, ao HIV, à sífilis e às hepatites virais”.\nA versão atualizada do PCDT para PEP foi produzida com o apoio daSecretaria de Ciência, Tecnologia, Inovação e Complexo da Saúde (Sectics)e do Comitê Técnico Assessor em Profilaxia Pós-Exposição.\nA PEP consiste no uso de medicamentos para reduzir o risco de infecções. O uso da PEP para HIV necessita ser iniciado em até 72 horas depois da exposição e deve ser realizado por 28 dias.\nDisponível no SUS desde 1999, a profilaxia está inserida no conjunto de estratégias da Prevenção Combinada, cujo objetivo é ampliar as formas de intervenção para evitar novas infecções pelo HIV, pelas hepatites virais B e C e por outras ISTs.\nA PEP é indicada para casos de violência sexual, relação sexual consentida sem o uso de preservativo ou com seu rompimento e acidente ocupacional (com instrumentos perfurocortantes ou contato direto com material biológico).",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/ministerio-da-saude-atualiza-recomendacoes-sobre-a-profilaxia-pep/"
        },
        null,
        {
            "titulo": "Entenda como a frequência escolar influencia o Pé-de-Meia",
            "subtitulo": "Programa do governo federal oferece apoio financeiro de até R$ 9.200 para estudantes com frequência mínima de 80% das aulas",
            "data": "8.set.2024 (domingo) - 6h26",
            "autor": "PODER360",
            "texto": "O programaPé-de-Meiaoferece um apoio financeiro de até R$ 9.200 para cada estudante elegível, desde que tenha a frequência mínima de 80% das aulas. A iniciativa do governo federal visa incentivar a permanência e a conclusão do ensino médio em escolas públicas. Saiba como participaraqui.\nO Pé-de-Meia recompensa a frequência escolar contínua. O valor recebido pelo estudante em um determinado mês reflete sua assiduidade no mês anterior. Caso os alunos não alcancem o limiar de 80% de frequência em algum mês, a parcela correspondente não será paga. Se a frequência melhorar nos meses subsequentes, atingindo a média de 80%, o incentivo previamente bloqueado será liberado.\nPara assegurar a transparência e o acompanhamento adequado, os estudantes podem verificar seu histórico de comparecimento diretamente nas escolas. É essencial registrar a presença durante a chamada nas aulas para garantir a contabilização correta da assiduidade. Também é crucial justificar qualquer falta na secretaria da escola ou com o responsável pela frequência dos alunos.\nOs depósitos do Pé-de-Meia são realizados pela Caixa Econômica Federal em contas abertas automaticamente em nome dos estudantes elegíveis. Para os menores de idade, o responsável legal deve autorizar o uso da conta, o que pode ser feito pelo aplicativo Caixa Tem ou em uma agência da Caixa. Para os alunos maiores de 18 anos, a conta estará automaticamente disponível para movimentação.\nDesde março de 2024, o governo federal implementou o programa Pé-de-Meia. A iniciativa do governo federal visa incentivar a permanência e a conclusão do ensino médio em escolas públicas.\nSaiba o passo a passo para participar do programa Pé-de-Meia\nCom informações daAgência Brasil.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/entenda-como-a-frequencia-escolar-influencia-o-pe-de-meia/"
        },
        {
            "titulo": "Petrobras é a empresa que pagou maior volume de dividendos em 2024",
            "subtitulo": "Petroleira distribuiu R$ 69,3 bilhões ao longo do ano; empresas financeiras, como Itaú e Bradesco, também estão no ranking",
            "data": "8.set.2024 (domingo) - 6h05",
            "autor": "Gabriel Benevides redator",
            "texto": "APetrobraspagou R$ 63,9 bilhões em dividendos aos investidores de janeiro até agosto. A petroleira foi a empresa com o maior volume distribuído em 2024, segundo um levantamento da plataformaMeu Dividendoenviado aoPoder360.\nO 2º lugar norankingé ocupado peloItaú, que pagou R$ 27,2 bilhões no período. Outras 5 companhias financeiras estão notop 10–Banco do Brasil,Itaúsa,Bradesco,SantandereBB Seguridade.\n\nA composição dorankingde maiores pagadoras de dividendos em 2024 é majoritariamente de empresas do setor de finanças, como mostra o infográfico abaixo:\n\nDividendos são a parte do lucro distribuída aos acionistas como remuneração pelo investimento. São pagos com prazos determinados pelas companhias, e não necessariamente seguem o calendário financeiro.\nOPoder360também teve acesso aos dados de pagamentos de dividendos referentes aos 12 meses encerrados em agosto –uma anualização. A proporção é similar ao acumulado de 2024, com empresas financeiras como maioria das integrantes doranking.\nA Petrobras também lidera a lista anualizada. A estatal pagou R$ 83,9 bilhões no período. Em seguida, estãoVale(R$ 31,7 bilhões) e Itaú (R$ 27,7 bilhões). Eis os dados abaixo:\n\nWendell Finotti, CEO e fundador da Meu Dividendo, afirma que os números exemplificam alguns setores que já são consolidados no país. Essas grandes companhias têm um mercado propício no Brasil e por isso conseguem fazer grandes remunerações aos acionistas.\n“É um agregado dos principais setores que não costumam ter muita variação no preço da ação nem para cima, nem para baixo –apesar de apresentar alguma oscilação. Costumam ter um histórico de boas pagadoras de dividendos”, declarou o empresário aoPoder360.\nNo caso do setor energético e elétrico, por exemplo, o especialista avalia que a demanda é contínua. Assim, há mais fomento às empresas do ramo.\nO volume em reais (R$) pago pelas companhias não necessariamente sinalizam quem é a “melhor”distribuidora em relação ao valor investido. Esse índice é chamado dedividend yield–que significa literalmente“rendimento dos dividendos”, em português.\nO indicador serve para mostrar qual seria o ganho percentual do dividendo em relação ao valor investido na ação. Varia conforme a cotação dos papéis.\nNesse caso, a empresa com a maior porcentagem é aMahle, fabricante de peças automotivas. O rendimento era de 27,3% na cotação de 26 de agosto.\nAs ações preferenciais (18,8%) e ordinárias (17,4%) da Petrobras ocupam o 2º e 3º lugar da lista, respectivamente. Das 10 ações com o maior percentual de rendimento, 6 são do setor energético.\n\nSegundo Wendell Finotti, esses indicadores mostram qual seria uma boa aposta para os investidores ganharem dinheiro caso queiram receber dividendos. Também é um índice importante sobre a saúde financeira dos negócios.\n“Se a empresa está pagando dividendos, é porque ela está tendo lucro, então já é uma boa informação”, declarou.\nInformações desta reportagem foram publicadas antes peloDrive, com exclusividade. A newsletter é produzida para assinantes pela equipe de jornalistas doPoder360. Conheça mais o Driveaquie saiba como receber com antecedência todas as principais informações do poder e da política.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/petrobras-e-a-empresa-que-pagou-maior-volume-de-dividendos-em-2024/"
        },
        {
            "titulo": "Pela 1ª vez, Previdência custará R$ 1 trilhão no Orçamento",
            "subtitulo": "Projeto da peça orçamentária de 2025 estima crescimento de 9,1% desses gastos em 1 ano, acima da projeção da inflação",
            "data": "8.set.2024 (domingo) - 6h05",
            "autor": "Gabriel Benevides redator",
            "texto": "Oprojetodo Orçamento enviado pelo governo aoCongresso Nacionaldetermina R$ 1,007 trilhão em gastos com a Previdência no exercício de 2025. É a 1ª vez que o regime atinge essa marca.\nO crescimento nominal em relação ao valor proposto com essas despesas em 2024 foi de 9%. É maior que a inflaçãoprojetadapelo mercado em 2025, de 3,98%. Ou seja, há um crescimento acima do aumento de preços.\n\nO aumento estipulado para 2025 é o mais elevado desde 2022, quando foi de 13%. Leia abaixo o histórico de estimativas de gastos com Previdência projetados para o Orçamento de cada ano a partir de 2013:\n\nOs valores mencionados no infográfico acima consideram todas as despesas do Regime Geral de Previdência Social, inclusive aquelas fora do limite de gastos do marco fiscal. Desse total, R$ 998 bilhões em 2025 estão sujeitos ao teto. Esse valor ainda é bem próximo do trilhão.\nOs números constam nos Ploas (Projetos de Leis Orçamentárias Anuais) de cada exercício. Os dados foram compilados pelaCMO(Comissão Mista de Planos, Orçamentos Públicos e Fiscalização). Eis aíntegrado documento (PDF – 869 kB).\nComomostrouoPoder360, os gastos com a Previdência são uma“bomba-relógio”. Em algum momento o governo não conseguirá mais arcar com o custeio. Segundo especialistas, será necessário fazer uma nova reforma em cima doINSS(Instituto Nacional do Seguro Social).\nO aumento nominal nos gastos com Previdência em 2025 soma R$ 71,1 bilhões. É a maior alta dentre as despesas obrigatórias (aquelas que o governo não pode alterar).\nO regime representa a maior cifra de gastos da União ao considerar só as despesas sujeitas ao teto de gastos estabelecido no marco fiscal.O valor corresponde a 49,4% de todas as obrigatórias do governo.\n\nO 2º lugar norankingé ocupado pelas despesas com pessoal e encargos sociais (R$ 391,1 bilhões). O Bolsa Família (R$ 167,2 bilhões) também é um dos maiores gastos. O Benefício de Prestação Continuada terá um custo estimado em R$ 118,1 bilhões.\nNo total, o governo tem R$ 2,02 trilhões em gastos obrigatórios sujeitos ao teto do marco fiscal.\nO Ploa estabelece um crescimento de 6,8% de 2024 para 2025 nas despesas que estão sujeitas ao teto de gastos do marco fiscal. A regra aprovada em 2023 define que o avanço dos gastos não poderá ser maior que 2,5% acima da inflação. Também tem como indexador o aumento de até 70% do crescimento real das receitas nos 12 meses terminados em junho do ano anterior.\nPortanto, definiu-se que os gastos sujeitos ao limite do marco fiscal serão de R$ 2,249 trilhões. O valor é maior em R$ 143,9 bilhões que a expectativa mais recente de 2024.\n\nO Orçamento brasileiro é engessado, segundo analistas. Significa dizer que há pouca maleabilidade nas despesas. De cada R$ 10 que são gastos, R$ 9 são obrigatórios. Dos R$ 2,249 trilhões de despesas primárias, mais de R$ 2 trilhões são custeios não passíveis de cortes.\n\nUma outra forma de mostrar que as despesas obrigatórias tomam conta de quase todos os gastos União é a composição do aumento de R$ 143,9 bilhões em gastos em 2025. Na prática, quase 92% são em pagamentos obrigatórios. O governo federal só tem o controle sobre R$ 11,7 bilhões.\n\nA equipe econômica discute propostas para diminuir a proporção das despesas obrigatórias no Orçamento 2025. A ministra do Planejamento e Orçamento,Simone Tebet, citou um aperto no Simples Nacional, a restrição do abono salarial só para quem recebe 1 salário mínimo e a diminuição dos subsídios tributários para 2% do PIB (Produto Interno Bruto).\nO governo Lula ainda não apresentou ideias concretas para reduzir as despesas. Além do tema ser impopular para a sociedade, o período eleitoral dificulta o andamento dessas propostas no Congresso.\nInformações desta reportagem foram publicadas antes peloDrive, com exclusividade. A newsletter é produzida para assinantes pela equipe de jornalistas doPoder360. Conheça mais o Driveaquie saiba como receber com antecedência todas as principais informações do poder e da política.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/pela-1a-vez-previdencia-custara-r-1-trilhao-no-orcamento/"
        },
        {
            "titulo": "Elton John aprova apelido “little rocket man” de Trump para Kim Jong-un",
            "subtitulo": "Cantor britânico diz que achou “brilhante” a brincadeira com música “Rocket Man”, mas não declarou apoio a Trump nem a Kamala",
            "data": "8.set.2024 (domingo) - 6h05",
            "autor": "PODER360",
            "texto": "O cantor britânico Elton John, 77 anos, disse aprovar o apelido“little rocket man”que o ex-presidente dos Estados Unidos Donald Trump deu para o líder da Coreia do Norte, Kim Jong-un. Os 2estiveram juntosem junho de 2019.\nUma das músicas de mais sucesso de Elton John é “Rocket Man”. Kim Jong-un também é conhecido pelos inúmeros relatos publicados por veículos de mídia internacionais sobre os lançamentos de foguetes na península coreana –”rocket” em inglês.\n“Eu ri, eu achei que foi brilhante. Pensei ‘boa, Donald. Donald sempre foi um fã, tendo ido aos meus shows muitas vezes. Então, assim, sempre fui amigável com ele e agradeço por seu apoio. Quando ele fez isso [apelidou o norte-coreano], pensei que foi hilário’”, afirmou Elton John em entrevista àVariety.\nO britânico também falou àVarietysobre as eleições nos EUA.\nEle declarou que não é da sua conta em quem as pessoas votam e que nunca diria para votar em democratas ou republicanos durante um show.“Eu só quero que votem em coisas que são justas, que são importantes para as pessoas: o direito de escolher, o direito de ser quem você é e não deixar que ninguém diga quem você deve ser”, declarou.\nUm dia antes da entrevista à Variety, Elton Johndissedurante uma conversa com jornalistas no Festival Internacional de Cinema de Toronto que a“bondade sempre vai prevalecer”ao falar da disputa pela Casa Branca.\nA declaração foi interpretada como uma crítica a Trump.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/elton-john-aprova-apelido-little-rocket-man-de-trump-para-kim-jong-un/"
        },
        {
            "titulo": "Orçamento subestima gasto com Previdência e receitas são incertas",
            "subtitulo": "Especialistas em contas públicas desconfiam do Ploa quanto ao cumprimento da meta de zerar o deficit em 2025",
            "data": "8.set.2024 (domingo) - 6h00",
            "autor": "Hamilton Ferrari repórter",
            "texto": "O Ploa (Projeto de Lei Orçamentária Anual) de 2025 encaminhado pelo governoLuiz Inácio Lula da Silva(PT) ao Congresso foi criticado por especialistas em contas públicas. Do lado das receitas, a equipe econômica superestimou os valores e recorreu ao Congresso para aumentar tributos. Já os gastos com a Previdência Social estão subestimados emR$ 20 bilhões, segundo cálculo economista-chefe daARX Investimentos, Gabriel Leal de Barros.\nO ajuste fiscal Lula tem tido um lado prioritário: o aumento de arrecadação. As despesas –em especial as obrigatórias– seguem em crescimento constante e sem perspectivas de revisão. O pente-fino em programas sociaisanunciadoem agosto é visto como uma medida que tem pouco impacto. Não há propostas do governo para frear de forma estrutural os gastos.\n\nA insistência em aprovar medidas que aumentam a receita expõe a “fadiga” do Congresso com o Executivo, disse Leal de Barros. O economista indica que a estratégia de aumentar a arrecadação via Congresso ter se exaurido.\n“[O Orçamento]Vem com várias premissas heroicas pelo lado da arrecadação e do gasto. Pelo lado do gasto, o grande destaque é a Previdência, que está, pelo menos, R$ 20 bilhões subestimada”, declarou o economista. O governo estimou a despesa em R$ 1,007 trilhão (leia mais abaixo).\nO economista declarou que a equipe econômica está utilizando uma premissa de crescimento vegetativo baixo dos benefícios previdenciários.\nPara Leal de Barros, o envio do Ploa 2025 foi “protocolar” e“para inglês ver”. Avalia que, durante a tramitação, o projeto sofrerá alterações.\n“[O Orçamento de 2025]Não é sólido e nem crível.[…]Continuamos com problemas no arcabouço fiscal por conta das inconsistências matemáticas que existem no próprio arcabouço. O Orçamento de 2025 nasce com o mesmo problema, que certamente será ajustado no meio do caminho”, disse o economista.\nA equipe econômica está mais otimista que os analistas do mercado financeiro em relação ao crescimento econômico de 2025. Enquanto o Boletim Focusindicauma alta de 1,85% no PIB (Produto Interno Bruto), o Ploa 2025 enviado ao Congresso estima uma alta de 2,64%.\nA projeção mais alta eleva as expectativas de recolhimento de impostos e, consequentemente, a receita esperada. Uma eventual frustração na atividade econômica poderá resultar em revisões e bloqueios dos gastos discricionários, como bolsas de pesquisa científica, Farmácia Popular e outros.\n“Se for 1 ponto[percentual]a menos de PIB[em 2025]tem R$ 15 bilhões a menos de receita recorrente”, disse Leal de Barros.\nO economista disse que o governo “insiste” em estimar um volume de receitas extraordinárias, assim como em 2024. As medidas que estão aprovadas e com expectativa de receita extraordinária somam R$ 121,5 bilhões. A estimativa é:\nretomada do voto de qualidade do Carf – R$ 28,6 bilhões;\ntransações de processos de contencioso – R$ 57,5 bilhões;\nrecuperação créditos inscritos na Dívida Ativa da União – R$ 15,5 bilhões;\ncontrole especial na utilização de benefícios tributários – R$ 20,0 bilhões.\nO governo federal espera ainda a aprovação do Legislativo de aprovações de projetos no Congresso que têm efeito estimado de R$ 46,7 bilhões na arrecadação. Leia quais são abaixo:\ncompensação da desoneração da folha de pagamentos – R$ 25,8 bilhões;\naumento da cobrança sobre os JCP (Juros sobre Capital Próprio) – R$ 6,0 bilhões;\naumento da alíquota da CSLL (Contribuição Social sobre Lucro Líquido) – R$ 14,9 bilhões.\n\nO Congresso não dá sinais de que vai aprovar essas medidas. O presidente da Câmara,Arthur Lira(PP-AL),disse, em 31 de agosto, que a aprovação é“quase impossível”. O economista-chefe da ARX Investimentos avalia que, desde que o presidente do Senado,Rodrigo Pacheco(PSD-MG), devolveu amedida provisóriade créditos tributários, há uma “fadiga” por parte do Congresso por continuar“aumentando impostos”.\nLeal de Barros defende que houve um sinal bem forte do Legislativo. “[Sinal de]Chega. Não dá mais para fazer o ajuste[fiscal]só pelo lado da receita”, disse. Ele disse que o voto de qualidade do Carf não resultou em “um centavo” para o governo em 2024 e a equipe econômica estima arrecadar R$ 28,6 bilhões em 2025.\nO economista declarou que as frustrações de receitas extraordinárias (como o Carf) em 2024 têm sido parcialmente compensadas com as receitas recorrentes –pelo crescimento econômico– e o maior pagamento de dividendos.\n“Para o ano que vem, eu acho que não vai dar para conseguir fechar essa conta. Sem malabarismo e criatividade contábil, o governo vai ficar meio de lado. Um dado neste ano[2024]de 0,6% ou 0,7% do PIB e ano que vem a mesma coisa”, declarou Leal de Barros.\nO economista-chefe da Warren Investimentos, Felipe Salto, disse, em relatório, que, apesar da meta de zerar o deficit o Orçamento de 2025 indica que haverá um saldo negativo de R$ 40,4 bilhões nas contas públicas. O motivo é o pagamento de R$ 44,1 bilhões em precatórios que estão fora das regras fiscais.\nSegundo o economista, o cumprimento da meta dependerá de receitas“incertas”. E completou:“[Receitas]das quais a meta fiscal anual não poderá prescindir para ser cumprida, mesmo com o mencionado abatimento de precatórios”, declarou Salto.\nO economista disse que o Ploa confirma o quadro fiscal“bastante desafiador”e que será“muito difícil para o governo diminuir o déficit público entre 2024 e 2025”. Salto avalia que há um número“elevado de receitas atípicas”que são condicionadas à aprovação do Congresso ou“simplesmente incertas”.\nO estrategista-chefe da corretoraMonte Bravo, Luciano Costa, avalia que ainda é incerto se o governo conseguirá aprovar todas as medidas legislativas necessárias para deixar as contas em um saldo neutro. A subestimação das despesas também preocupam. Se for maior que o esperado, será necessário arrecadar ou cortar gastos para compensar.\n“A meta de deficit zero é crível? Não na nossa visão. Achamos que vai haver uma certa dificuldade exatamente de cumprir esse ganho de arrecadação que o governo está esperando”, declarou Luciano aoPoder360.\nOPoder360mostrou neste sábado (7.set.2024) que a Previdência custará R$ 1 trilhão aos cofres públicos em 2025 e há expectativa que a população idosa se iguale ao número de pessoas que contribuem para a Previdência em 2025.\nRogério Nagamine Costanzi, pesquisador doIpea(Instituto de Pesquisa Econômica Aplicada), disse que quanto mais tempo adiar uma nova reforma da Previdência maior vai ser o“estrago nas contas públicas”.\n“Se não fizer nada, a dívida pública tende a crescer de forma insustentável.[…]Mais de 90% dos gastos são obrigatórios”, declarou Nagamine.\nCom exceção do pagamento de juros e amortização da dívida, que não estão sujeitos a tetos, a Previdência Social representa a maior cifra de gastos da União. Ao considerar somente as despesas sujeitas ao teto de gastos estabelecido no marco fiscal, os benefícios previdenciários custarão R$ 998,1 bilhões em 2025. O valor corresponde a 49,4% de todas as despesas obrigatórias do governo.\n\nHá ainda uma análise de que as despesas previdenciárias possam estar abaixo do que deverá efetivamente ser pago em 2025. Luciano Costa afirma que o governo subestimou esses gastos também em outros anos.\n“No que se refere à parte de pessoal e Previdência, tem uma subestimativa[…]Já não é a 1ª vez que o governo tem feito isso. No Orçamento deste ano também houve uma subestimação dessas receitas”, declarou o especialista aoPoder360.\nEle afirma que haverá um aumento das dotações para os encargos com pessoal até o fechamento do Orçamento no fim de 2024, quando a peça será aprovada pelo Congresso depois de sofrer modificações.\n“O governo tem ao longo do ano uma expectativa de contratação e às vezes a despesa com pessoal acaba ficando subestimada”, disse.\nAo incluir gastos que estão livres das regras do teto do marco fiscal, o volume de gastos com benefícios previdenciários aumenta para R$ 1,007 trilhão. O gasto cresceu 9,1% em relação a 2024.\nLeia abaixo a trajetória das despesas com benefícios previdenciários desde 2013:\n\nO Ploa estabelece um crescimento de 6,8% de 2024 para 2025 nas despesas que estão sujeitas ao teto de gastos do marco fiscal. A regra aprovada em 2023 define que o avanço dos gastos não poderá ser maior que 2,5% acima da inflação. Também tem como indexador o aumento de até 70% do crescimento real das receitas nos 12 meses terminados em junho do ano anterior.\nPortanto, definiu-se que os gastos sujeitos ao limite do marco fiscal serão de R$ 2,249 trilhões. O valor é R$ 143,9 bilhões a mais que a previsão mais recente de 2024.\n\nO orçamento brasileiro é engessado, segundo analistas. Significa dizer que há pouca maleabilidade nas despesas. De cada R$ 10 que são gastos, R$ 9 são obrigatórios. Dos R$ 2,249 trilhões, mais de R$ 2 trilhões são custeios que não são passivos de cortes.\n\nUma outra forma de mostrar que as despesas obrigatórias tomam conta de quase totalizada do que é gasto pela União é a composição do aumento de R$ 143,9 bilhões em gastos em 2025. Na prática, quase 92% são em pagamentos obrigatórios. O governo federal só tem o controle sobre R$ 11,7 bilhões.\n\nA equipe econômica discute propostas para diminuir a proporção das despesas obrigatórias no Orçamento 2025. A ministra do Planejamento e Orçamento,Simone Tebet, citou um aperto no Simples Nacional, a restrição do abono salarial só para quem recebe 1 salário mínimo e a diminuição dos subsídios tributários para 2% do PIB (Produto Interno Bruto).\nO governo Lula ainda não apresentou ideias concretas para reduzir as despesas. Além do tema ser impopular para a sociedade, o período eleitoral dificulta o andamento dessas propostas no Congresso.\nInformações desta reportagem foram publicadas antes peloDrive, com exclusividade. A newsletter é produzida para assinantes pela equipe de jornalistas doPoder360. Conheça mais oDriveaquie saiba como receber com antecedência todas as principais informações do poder e da política.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/orcamento-subestima-gasto-com-previdencia-e-receitas-sao-incertas/"
        },
        {
            "titulo": "Clubes de futebol se dividirão entre “Globo” e “Record” em 2025",
            "subtitulo": "O Campeonato Brasileiro será transmitido a partir de 2025 pelas duas emissoras, que fecharam acordos com ligas diferentes",
            "data": "8.set.2024 (domingo) - 6h00",
            "autor": "Houldine Nascimento repórter",
            "texto": "AGloboterá a concorrência daRecord TVa partir de 2025 nas transmissões do Campeonato Brasileiro de Futebol. As duas emissoras de TV aberta fecharam acordos com ligas diferentes e que detêm os direitos de exibição dos maiores clubes do país.\nARecordpassa a transmitir jogos das equipes que integram a LFU (Liga Forte União). Com ocontrato válido até 2027, a emissora retornará à cobertura da principal competição do futebol brasileiro depois de 19 anos.\nA medida fará com que aTV Globoperca a exclusividade do Campeonato Brasileiro na TV aberta, o que se dá há 9 anos. A última vez que a emissora da família Marinho compartilhou os direitos de transmissão foi em 2015, quando sublicenciou a exibição da competição organizada pelaCBF(Confederação Brasileira de Futebol) àBand.\nOs direitos de transmissão da LFU são administrados pelaLiveMode, que não divulga valores sobre o acerto com a emissora paulista. Conforme aFolha de S. Paulo, o contrato gira em torno de R$ 210 milhões por ano até 2027. A expectativa é de que a TV de Edir Macedo assegure a exibição de 38 jogos por temporada.\nA LFU inclui equipes das séries A, B e C. Dentre os integrantes, estão: Athletico-PR, América-MG, Atlético-GO, Avaí, Corinthians, Chapecoense, Ceará, Criciúma, CRB, CSA, Cuiabá, Figueirense, Fluminense, Fortaleza, Goiás, Internacional, Juventude, Londrina, Náutico, Operário, Sport, Tombense, Vila Nova, Botafogo, Cruzeiro, Coritiba e Vasco.\nJá a Libra (Liga do Futebol Brasileiro)anunciou em março um acordode R$ 6,5 bilhões com aGlobopelos direitos de transmissão do Campeonato Brasileiro, de 2025 a 2029. Por ano, a quantia atinge R$ 1,3 bilhão.\nA liga firmou acordos com clubes como ABC, Atlético-MG, Bahia, Brusque, Flamengo, Grêmio, Guarani, Ituano, Mirassol, Novorizontino, Palmeiras, Paysandu, Ponte Preta, Red Bull Bragantino, Sampaio Corrêa, Santos, São Paulo e Vitória.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/clubes-de-futebol-se-dividirao-entre-globo-e-record-em-2025/"
        },
        {
            "titulo": "Gasto do governo com pessoal em 2025 terá maior alta em 6 anos",
            "subtitulo": "Projeto do Orçamento enviado por Lula ao Congresso destina R$ 416,2 bilhões para despesas do funcionalismo",
            "data": "8.set.2024 (domingo) - 6h00",
            "autor": "Gabriel Benevides redator",
            "texto": "Oprojetodo Orçamento de 2025 destina R$ 416,2 bilhões para os gastos públicos com pessoal. Houve um aumento de 9,1% em relação ao que foi proposto para o ano anterior. Essa é será a maior variação na expansão dessas despesas desde 2019, ou seja, em 6 anos.\nDesde 2003, a maior alta percentual (19,8%) na verba do funcionalismo público se deu em 2009. Era o penúltimo ano do 2º mandato do presidenteLuiz Inácio Lula da Silva(PT).\n\nA comparação se dá em relação ao que foi proposto nos projetos orçamentários enviados pelo governo ao Congresso em cada ano. Não são considerados os custos financeiros. Leia abaixo o histórico desde 2002:\n\nMesmo com a maior alta em 6 anos, há ainda uma análise de que essas despesas com pessoal possam estar abaixo do que deverá efetivamente ser pago em 2025. O estrategista-chefe da corretoraMonte Bravo, Luciano Costa, afirma que o governo subestimou esses gastos também em outros anos.\n“No que se refere à parte de pessoal e previdência, tem uma subestimativa[…]Já não é a 1ª vez que o governo tem feito isso. No Orçamento deste ano também houve uma subestimação dessas receitas”, declarou o especialista aoPoder360.\nEle afirma que haverá um aumento das dotações para os encargos com pessoal até o fechamento do Orçamento no fim de 2024, quando a peça será aprovada pelo Congresso depois de sofrer modificações.\n“O governo tem ao longo do ano uma expectativa de contratação e às vezes a despesa com pessoal acaba ficando subestimada”, disse.\nOs gastos com funcionalismo são obrigatórios. Ou seja, o governo precisa efetuar o pagamento e não pode realizar cortes ou limitações. Representa 14% de todas as despesas primárias do governo.\nEm valores nominais, o aumento com os gastos do funcionalismo representa R$ 36,5 bilhões do Orçamento de 2025. É um dos maiores aumentos dentre os desembolsos obrigatórios, como mostra o infográfico abaixo:\n\nAs despesas obrigatórias terão um acréscimo de R$ 132,2 bilhões em 2025, segundo a estimativa do Ploa (Projeto de Lei Orçamentária Anual). O gasto com pessoal e encargos sociais é a 2ª maior variação. Só perde para o aumento na Previdência Social (R$ 71,1 bilhões).\nSó os reajustes salariais e provimentos (preenchimento de cargos ou funções) do serviço público custarão R$ 26,1 bilhões aos cofres do governo.\nA maioria do dinheiro será destinado aos funcionários do Poder Executivo, com impacto de R$ 25,1 bilhões.\n\nO Ploa estabelece um crescimento de 6,8% de 2024 para 2025 nas despesas que estão sujeitas ao teto de gastos do marco fiscal. A regra aprovada em 2023 define que o avanço dos gastos não poderá ser maior que 2,5% acima da inflação. Também tem como indexador o aumento de até 70% do crescimento real das receitas nos 12 meses terminados em junho do ano anterior.\nPortanto, definiu-se que os gastos sujeitos ao limite do marco fiscal serão de R$ 2,249 trilhões. O valor é maior em R$ 143,9 bilhões que a expectativa mais recente de 2024.\n\nO Orçamento brasileiro é engessado, segundo analistas. Significa dizer que há pouca maleabilidade nas despesas. De cada R$ 10 que são gastos, R$ 9 são obrigatórios. Dos R$ 2,249 trilhões de despesas primárias, mais de R$ 2 trilhões são custeios não passíveis de cortes.\n\nUma outra forma de mostrar que as despesas obrigatórias tomam conta de quase todos os gastos União é a composição do aumento de R$ 143,9 bilhões em gastos em 2025. Na prática, quase 92% são em pagamentos obrigatórios. O governo federal só tem o controle sobre R$ 11,7 bilhões.\nA equipe econômica discute propostas para diminuir a proporção das despesas obrigatórias no Orçamento 2025. A ministra do Planejamento e Orçamento,Simone Tebet, citou um aperto no Simples Nacional, a restrição do abono salarial só para quem recebe 1 salário mínimo e a diminuição dos subsídios tributários para 2% do PIB (Produto Interno Bruto).\nO governo Lula ainda não apresentou ideias concretas para reduzir as despesas. Além do tema ser impopular para a sociedade, o período eleitoral dificulta o andamento dessas propostas no Congresso.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/gasto-do-governo-com-pessoal-em-2025-tera-maior-alta-em-6-anos/"
        },
        {
            "titulo": "Sudão: guerra, fome e um surto de cólera devastam o país",
            "subtitulo": "Mais de 25 milhões de sudaneses enfrentam fome enquanto a guerra e desastres naturais agravam a crise humanitária",
            "data": "8.set.2024 (domingo) - 5h59",
            "autor": "Nathallie Lopes estagiária de jornalismo",
            "texto": "OSudão, um dos países no Grande Chifre da África, vive uma das maiores crises humanitárias do mundo.Desde abril de 2023, o país está em uma guerra entre os generais do grupo paramilitar RSF (Forças de Apoio Rápido) e a FAS (Forças Armadas Sudanesas). A situação foi agravada por um surto de cólera, fortes chuvas, inundações e condições precárias de saneamento.\nAs informações constam norelatórioda OCHA (sigla em inglês para Escritório de Coordenação de Assuntos Humanitários das Nações Unidas).Eis aíntegra(PDF – 765 kB, em inglês).\nDados das Nações Unidas, apontam que mais de 25,6 milhões de sudanesespassamfome no país. Enquanto 8 milhões sãodeslocados internose 2,3 milhões de pessoas também foram forçadas a fugir para países próximos como o Chade, República Centro-Africana, Egito, Etiópia, Sudão do Sul, países do Golfo e Malásia.\nAlém disso, estima-se que mais de 755 mil estejam sob “condições catastróficas”nas províncias de Darfur, Cordofão norte e sul, Nilo Azul, Aljazira e na capital do país, Cartum.O Instituto Humanitas Unisinos tambémestimativaque cerca de 150 mil foram mortos desde o início dos conflitos.\nA OIM (Organização Internacional para as Imigrações)alertaque a situação humanitária no Sudão está em “ponto de ruptura”. O avisosurge em um momento em que a fome, a violência, chuvas e enchentes se somam aos desafios enfrentados pelos sudaneses depos de 16 meses de conflitos.\nEm 12 de agosto, o diretor da OIMpara o Oriente Médio e norte da Áfricadisseque“essas condições vão persistir e piorar se o conflito e as restrições ao acesso humanitário continuarem”.\nDesde suaindependênciaem 1956, o Sudão enfrentou 36 tentativas de golpe militar, sendo 7 bem-sucedidas, o que resultou em longos períodos de governo militar intercalados com breves momentos de parlamentarismo civil e democrático.\nUm dos episódios marcantes foi a criação, pelo ex-presidente Omar al-Bashir (1989-2019), do grupo paramilitar RSF para conter uma revolta armada no país. Al-Bashir fortaleceu a RSF em 2017, concedendo-lhe autonomia e diversos recursos, como minas de ouro, numa tentativa de se proteger contra golpes.\nNo entando, uma aliança entre as FAS, lideradas pelo general Abdel Fattah Al-Burhan, e a RSF, sob comando do general Mohamed Hamdan Dagalo, conhecido como “Hemeti”, levou à deposição de al-Bashir em 2019. Depois da queda de al-Bashir, ambos passaram a compartilhar o poder.\nContudo, essa aliança logo se transformou em rivalidade quando os generais passaram a disputar o controle da estrutura governamental, o que rapidamente evoluiu para umaguerra aberta. Ambos os lados buscam proteger seus interesses políticos e econômicos, especialmente em relação ao controle das reservas de ouro do país, das águas do Rio Nilo e da posição estratégica nas rotas de navegação do Mar Vermelho.\nEm 15 de abril de 2023, a RSF alegou ter tomado o controle do palácio presidencial de Cartum, e de bases militares,intensificandoos combates na capital. Enquanto Hemeti acusa Al-Burhan de tentar restaurar o poder ao antigo regime, o exército afirma estar defendendo o Estado contra rebeldes.\nDesde então, alguns acordos decessar-fogoforam tentados, mas nenhum se tornou permanente, resultando em uma guerra prolongada que deixou a capital dividida e devastada.\nAtualmente, a RSF ocupa um terço da capital, incluindo o distrito norte de Bahri, onde fábricas foram reduzidas a escombros. “Apesar de umempate técnicono campo de batalha, a posição da RSF como força ocupante sugere que os paramilitares estão em vantagem”. Enquanto o exército sudanês, “embora equivalente em força militar, mantém maior reconhecimento e apoio internacional, fator crucial para as negociações e a resolução do conflito”, explicou José Vitor Pires Tupiná, cientista social, especializado em ciências políticas, em entrevista aoPoder360.\nDesde o início do conflito armado, casas, prédios, armazéns e bancos foram saqueados, hospitais foram colocados fora de serviço e o comércio e a agricultura foram interrompidos. Além disso, ambos os lados são acusados por supostos crimes de guerra.\nTestemunhasem um relatório de 5ª feira (5.set) da ONU dizem que a RSF e seus aliados cometeram abusos extensos, incluindo assassinatos etnicamente direcionados, violência sexual e saques. Moradores acusaram o exército de matar civis em bombardeios contra civis, escolas, hospitais, redes de comunicação e suprimentos vitais de águas e eletricidade. Ambas as partes negam amplamente as acusações.\n“A gravidade dessas descobertas ressalta a ação urgente e imediata para proteger os civis”, disse Mohamed Chande Othman, presidente da Missão de Investigação.\nSegundo umrelatóriode 89 páginas do Human Rights Watch, divulgado em 28 de julho de 2024, ambos são suspeitos de cometer violência sexual generalizada, incluindo estupro coletivo, casamento forçado de mulheres e meninas e condições que podem equivaler à escravidão sexual. O relatório também destaca o impacto “destrutivo”dos ataques às instalações médicas e o bloqueio deliberado de ajuda pelas Forças Armadas.\nSegundo Vitor Pires, entre as principais “desavenças”entre os líderes são sobre o comando governamental.  Para ele, Abdel, luta contra uma revolta armada; Hemedti, acredita que Abdel Fattah quer restaurar o poder de al-Bashir novamente e estabelecer um governo islâmico.\n“Os motivos alegados por ambos, parecem servir para tentar eximi-los das responsabilidades dos crimes de guerra, e sexuais, possivelmente perpetrados pelo exército e a RSF, segundo investigações da ONU”, disse o cientista social.\nEnquantoisso, desde o início daestação chuvosaem julho de 2024, a situação é agravada por chuvas fortes einundações, além da intensificação dos combates. Enchentes também têm causado estragos significativos, deslocando centenas de milhares de pessoas, danificando infraestruturas e aumentando os riscos de doenças.\nEstimativasde 5ª feira (5.set) da OCHA é de que 491.100 pessoas foram afetadas em 63 localidades de 15 estados do Sudão. Ao menos 69 morreram e outras 12 ficaram feridas. Cerca de 35.520 casas foram destruídas e quase 45.000 danificadas.\nNo leste do país, a situação se deteriorou em 26 de agosto, quando o rompimento da represa de Arbaat, que destruiu pelo menos 20 vilarejos,causoua morte 30 pessoas. A represa, localizada a 40 km ao norte de Port Sudan, a capital nacional, era a principal fonte de água para a cidade, que abriga o principal porto e aeroporto do país, segundo informações daReuters.\nA destruição da represa comprometeu a eletricidade e o sistema de água, afetando cerca de 50.000 pessoas e ameaçando a cidade com a falta de água.\nAlém disso, o Sudão também enfrenta um surto de cólera pelo 2º ano consecutivo consequência das águas paradas. Entre 22 de julho e 1º de setembro, 2.895 casos de cólera foram relatados, com 112 mortes associadas, sendo a taxa de letalidade de 3,9 por cento. Os dados são principalmente de 5 estados mais afetados, incluindo Cassala (1.703 casos), Gadarife (699), Rio Nilo (408), Aljazira (65) e Cartum (20).\nJá acólera, uma infecção intestinal aguda transmitida por água e alimentos contaminados, tem se proliferado por causa do acesso reduzido à água limpa e a sistemas de saneamento deficientes, exacerbados pela guerra e pelos deslocamentos forçados.\n“Em um ambiente de guerra e acampamentos mal estruturados, a cólera se espalha rapidamente, e a falta de infraestrutura médica adequada dificulta o tratamento. A doença pode ser fatal em poucas horas sem acesso imediato a tratamento de reidratação e antibióticos”, disse André Bon Fernandes da Costa médico infectologista do Hospital Universitário de Brasília em entrevista aoPoder360.\nA resposta à cólera no Sudão está sendo prejudicada pela guerra, escassez de serviços de saúde e pela falta de saneamento básico e ajuda humanitária. “A necessidade urgente de tratamento com hidratação e antimicrobianos é crucial para controlar a doença, que se torna mais grave em situações onde a reposição hídrica não é prontamente estabelecida”, explicou o médico.\nA OMS informou que concluiu a avaliação das capacidades de gerenciamento de casos em pontos críticos e está trabalhando para estabelecer 12 unidades de tratamento (2 para cada estado afetado e 2 para o Estado do Mar Vermelho), além de 48 pontos de reidratação oral nos estados mais afetados.\nDesde o início dos conflitos, o acesso paraajuda humanitáriano país é de difícil acesso. Ambos generais impuseram bloqueios deliberados das fronteiras, alegando que a medida é necessária para impedir a entrada de armas estrangeiras e evitarsaques das ajudas.\nContudo, em 22 de agosto, as fronteiras na região de Darfur foram abertas para passagem de suprimento de ajuda por 3 meses\nApesar das restrições de acesso e da falta de financiamento, os parceiros humanitários continuaram tentar a implementar um plano de prevenção à fome lançado em abril de 2024.\nA coordenadora humanitária no Sudão, Clementine Nkweta-Salami,informouque os humanitários estão no local prontos para aumentar e avançar em várias frentes.\nNo entanto, acrescentou que“precisamos que as armas sejam silenciadas para permitir que os humanitários alcancem as pessoas necessitadas”,disse.\nComplementou ainda que é preciso uma“injeção urgente”de financiamento para a operação de ajuda,“bem como acesso humanitário seguro e desimpedido, por meio de fronteiras e linhas de batalha”,complementou.\nO plano, que visa a atingir 7,6 milhões de pessoas enfrentando necessidades agudas em áreas prioritárias, foi uma resposta ao alerta precoce emitido em março de possível fome em larga escala devido ao conflito em andamento.\nEmbora a reabertura da passagem de fronteira seja um desenvolvimento positivo, os parceiros humanitários estão preocupados de que os recursos de financiamento para obter mais suprimentos estejam se esgotando.\nO Sudão continua a enfrentar uma intensa guerra civil, com a suposta participação de países estrangeiros no conflito belicoso.\nDe acordo com uma reportagem doWall Street Journal, há alegações de que países como Irã, Egito e Rússia estariam financiando o conflito com a venda de drones explosivos ao exército regular, embora nenhuma dessas nações tenha confirmado a informação. Por outro lado, a RSF receberia apoio financeiro dos Emirados Árabes Unidos e do grupo mercenário russo Wagner (África Corps), além de suporte logístico de Chade, República Centro-Africana e Sudão do Sul.\nO cientista social destacou ainda que a Rússia pode estar “jogando dos dois lados”, enquanto os Emirados Árabes Unidos têm apostado na RSF desde a Guerra Civil Iemenita, onde o grupo lutou ao lado das tropas árabes contra os Houthis. Ele acredita que o prêmio dessa guerra é substancial, o que sugere que o conflito pode se prolongar.\nTupiná, também mencionou que, sem fortalecer laços militares significativos, o governo de Abdel pode acabar sendo derrotado pela RSF. “Países como Chade e República Centro-Africana, que apoiam os paramilitares, enfrentam insurgências islâmicas lideradas por grupos como Al-Qaeda e Boko Haram. Hemedti, líder da RSF, é abertamente contra governos islâmicos, o que pode levar seus vizinhos a vê-lo como uma oportunidade para intensificar sua luta contra insurgentes”, disse.\nEnquanto isso, esforços para umcessar-fogoestão em andamento. A Suíça organizou uma conferência a partir de 14 de agosto para discutir a possibilidade de cessar as hostilidades. No mesmo dia, o porta-voz do Departamento de Estado americano, Vedant Patel,anunciouque representantes da Suíça, Arábia Saudita, Egito, Emirados Árabes Unidos, União Africana e Nações Unidas estão focados em garantir que a SAF e a RSF se comprometam a uma cessação permanente das hostilidades.\nPatel ressaltou que o Exército regular tem a responsabilidade de participar das discussões na Suíça, e essa expectativa continuará a ser enfatizada. As negociações, lideradas pela Arábia Saudita, EUA emediadaspelo ALPS (Avanço do Salvamento de Vidas e da Paz no Sudão), chegaram a acordos para facilitar a ajuda humanitária no país, no entanto, as discussões sobre um cessar-fogo foram até então ineficazes.\n“Agradecemos a decisão da RSF de enviar uma delegação sênior à Suíça para conversar com o ALPS. Embora estivéssemos em comunicação consistente com a SAF virtualmente, lamentamos sua decisão de não estar presente, e acreditamos que isso limitou nossa capacidade de fazer um progresso mais substancial em relação a questões-chave, particularmente uma cessação nacional das hostilidades”, disse o grupo mediador.\nO ALPS diz ter feito parcerias com socorristas humanitários e ter trabalhado diretamente com a RSF e a SAF para garantir a entrega de alimentos, medicamentos e serviços de emergência.\nAinda na tentativa para amenizar os conflitos armados, o relatório da investigação da ONU da 5ª feira (5.set), recomendou também expandir o embargo de armas existente em Darfur e responsabilizar aqueles que fornecem armas por possíveis violações dos direitos humanos e do direito humanitário.\nO relatório também pediu ainda que as autoridades sudanesas cooperem com o TPI (Tribunal Penal Internacional) e entreguem todos os indiciados, incluindo o ex-presidente Al Bashir. Além disso, sugeriu expandir a jurisdição do Tribunal para todo o território do Sudão e estabelecer um mecanismo judicial internacional separado, que trabalhe em conjunto com o TPI.\nMona Rishmawi, membro especialista da investigação, comentou que “essas descobertas devem servir como um chamado para a comunidade internacional tomar medidas decisivas para apoiar os sudaneses”.Para ela também é precisogarantir a responsabilização dos culpados.\nEsta reportagem foi escrita pela estagiária de jornalismo Nathallie Lopes sob a supervisão da editora Amanda Garcia.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/sudao-guerra-fome-e-um-surto-de-colera-devastam-o-pais/"
        },
        {
            "titulo": "3 redações sem fins lucrativos fecham acordos com conteúdo da “AP”",
            "subtitulo": "A Associated Press agora tem parcerias de compartilhamento de conteúdo com 9 redações sem fins lucrativos nos EUA",
            "data": "8.set.2024 (domingo) - 5h55",
            "autor": "Nieman Lab",
            "texto": "*PorSophie Culpepper\nEm março, as redes de jornaisGannetteMcClatchypararam de usar reportagens e fotos da AP (Associated Press) para cortar custos.\nPoucos dias depois das decisões das redes serem divulgadas, a organização sem fins lucrativosTexas Tribuneanunciouuma medida nadireção oposta-por meio de uma nova parceria de compartilhamento de conteúdo, ela teria acesso às histórias do Texas e às reportagens sobre imigração da AP, enquanto a AP começaria a distribuir histórias do Tribune para sua rede.\nO Tribune parece ter inspirado uma tendência em notícias locais e estaduais sem fins lucrativos. Em maio, 5outros veículos de notícias sem fins lucrativos estabeleceram seus próprios acordos de compartilhamento de conteúdo com a AP.\nNa penúltima semana de agosto, a AP anuncioumais 3 parcerias: com oThe Maine Monitor, oThe Nevada Independent(ou The Indy) e oDeep South Today(que opera oMississippi Todaye oVerite News). Isso eleva o total para 9 parcerias sem fins lucrativos em 10 estados: Califórnia, Havaí, Louisiana, Maine, Mississippi, Montana, Nebraska, Nevada, Dakota do Sul e Texas.\nA AP enquadra sua crescente lista de parcerias com veículos de notícias sem fins lucrativos como um esforço orientado à missão para responder à expansão dos desertos de notícias nos EUA, aumentar o acesso às notícias locais antes da eleição de novembro e estender seu próprio alcance.\n“O objetivo dos acordos é garantir que o jornalismo de alta qualidade alcance o maior número possível de pessoas em todo o país”, disse a gerente de relações com a mídia da AP, Nicole Meir.\n“Ao selecionar os novos mercados, queríamos garantir que tivéssemos diversidade geográfica, com o jornalismo da AP alcançando estados grandes e pequenos”. Ela acrescentou que cada uma das 9 redações parceiras está“baseada em áreas onde há uma necessidade crescente de mais conteúdo devido aos desafios no ambiente de notícias locais”.\nOs líderes de redações sem fins lucrativos locais, por sua vez, dizem que veem as parcerias de compartilhamento de conteúdo com a AP como um meio de levar suas histórias a mais pessoas e atender melhor seus públicos existentes.\n“Como a maioria das organizações sem fins lucrativos, temos um orçamento limitado e temos dificuldade em cobrir tudo o que queremos”, disse o fundador, editor e CEO do Nevada Independent, Jon Ralston .“Uma parceria com a AP nos permite aumentar nossa largura de banda para nossos leitores com mais histórias e levar nossas histórias a um público mais amplo”, declarou.\nMatthew Watkins, editor-chefe do The Texas Tribune, trabalhou em estreita colaboração com a AP em sua função. Ele afirmou que a redação já viu benefícios concretos de ambos os componentes de sua parceria para o Tribune.“As histórias da AP distribuídas pelo Tribune são bem lidas e bem recebidas”, afirmou.\nEspecificamente, Watkins destacou a presença da AP em Nova Orleans como uma bênção para o Tribune porque é o lar doTribunal de Apelações do Quinto Circuito, que “assume muitos casos importantes do Texas”. Agora, o Tribune pode distribuir essa cobertura para seu público.\nPor outro lado, Watkins disse que ficou“agradavelmente surpreso com quantas de nossas histórias [a AP] pegou e distribuiu”. Embora tenha notado que é difícil separar o impacto da AP na distribuição, o Tribune“viu uma distribuição muito forte”nas últimas semanas.\n“Em 17 de agosto, por exemplo, tivemos 11 histórias publicadas nas primeiras páginas de 10 jornais do Texas”, disse.\nRepórteres da AP e do Tribune estão atualmente colaborando em uma história, acrescentou Watkins, que esperam publicar em conjunto em breve.\nAs parcerias de compartilhamento de conteúdo não criam receita direta para parceiros locais.“Esperamos poder alavancá-la para construir nossa marca e público”, disse o presidente e CEO da Deep South Today,Warwick Sabin. (A AP não respondeu a perguntas sobre se essas parcerias geram receita direta para eles.)\nPela lógica de negócios das notícias sem fins lucrativos, aumentar o público de leitores gratuitos por meio do compartilhamento de conteúdo pode ter um benefício indireto de receita, levando a mais doadores e assinantes em potencial.\n“A distribuição de nossas histórias pela AP nos ajuda a atingir nossa meta de levar nosso jornalismo de serviço público para o maior número possível de pessoas, o que, esperançosamente, ajuda os leitores e doadores em potencial a ver o valor do nosso trabalho”, disse Watkins.\nAcordos de compartilhamento de conteúdo com veículos de notícias sem fins lucrativos não são exclusivos daAP-várias das 9 redações que fazem parceria com a AP, incluindo o Mississippi Today e o Tribune, também fazem parte de acordos de compartilhamento de conteúdo com aStates Newsroom, por exemplo.\nTanto Ralston quanto Sabin disseram que foram diretamente inspirados a buscar parcerias de compartilhamento de conteúdo com a AP com base nos acordos previamente divulgados pela organização.\nSabin apontou especificamente o acordo da Tribune em março como o catalisador para o interesse da Deep South Today:“achamos que um acordo semelhante seria impactante em nossa localização geográfica”, disse ele.\nA Deep South Today anunciou outraparceria de reportagem separadacom o canal nacional de notícias sobre climaGristna semana passada.\nPara a AP, as novas parcerias refletem uma maneira como a organização demais de 175 anosestá inovando em um ecossistema de notícias em mudança. Ela está focada em diversificar seus fluxos de receita, aumentando especificamente em 4 áreas:“serviços, publicidade direta ao consumidor e digital, IA generativa e licenciamento de dados; e filantropia”, segundo aPress Gazette.\nIsso está tornando a AP menos dependente de parcerias como as que historicamente teve com redes de jornais com fins lucrativos como a Gannett; em março, a APdisse queas taxas de jornais representam“pouco mais de 10%”da renda anual.\nNo início deste semestre, em outra indicação da ênfase crescente da AP em notícias locais, a APanunciouque estabeleceria uma“organização irmã”focada em obter subsídios para apoiar notícias locais e estaduais“tanto dentro da AP quanto por meio de organizações externas”.\nEmbora a AP tenhaenfatizadoseu objetivo de“expandir o alcance das notícias locais antes da eleição presidencial de 2024”por meio dessas parcerias de compartilhamento de conteúdo, esse não é necessariamente o objetivo principal das parcerias da perspectiva de seus parceiros sem fins lucrativos.\nNa visão de Sabin, por exemplo, a parceria“sem dúvida fortalecerá a cobertura das eleições de 2024 para as redações do Deep South Today e a AP, mas esse não foi o principal motivador da colaboração”. A organização está pensando em um panorama maior:“estamos desenvolvendo nossas estratégias com foco no crescimento sustentável a longo prazo”, afirmou.\nAlém da cobertura política,“os 9 veículos de notícias sem fins lucrativos estão recebendo conteúdo da AP focado em assuntos e assuntos que são particularmente relevantes para suas localidades e públicos”, disse Meir, incluindo cobertura de assistência médica, mudanças climáticas e outros assuntos.“Todas essas são questões que importam para o público em nível local, mas também são significativas para públicos mais amplos nos EUA”.\nA parceria de compartilhamento de conteúdo da AP é um tipo de troca de notícias para as organizações sem fins lucrativos locais e a AP, e todas as partes dão algo para obter algo.\nMas, segundo Sophie Culpepper, a troca a fez pensar como as organizações sem fins lucrativos locais e estaduais estão pensando, de forma mais geral, sobre a troca de permitir a republicação gratuita por dedicação à missão —como a maioria das redações sem fins lucrativos faz — em comparação a buscar cada vez mais o licenciamento de conteúdo, por uma taxa, como uma fonte de receita em um momento de ansiedade sobre a sustentabilidade de longo prazo das notícias sem fins lucrativos.\nO Tribune sempre permitiu que suas histórias fossem republicadas gratuitamente (seguindo suas regras básicas), mas o licenciamento de conteúdo para não editores ainda gera parte de sua receita (mais de US$ 406.000, de acordo com seu2022 990). Especificamente, por exemplo, essa receita de licenciamento de conteúdo vem de acordos com livros didáticos para usar o conteúdo do Tribune para fins educacionais, filmes que usam a cobertura de eventos em vídeo do Tribune e licenciamento de fotos, explicou Watkins em um e-mail de acompanhamento.\nEmbora Watkins tenha notado que associação, eventos, patrocínios corporativos e doações de fundações e doadores individuais ainda são as principais fontes de financiamento do Tribune, ele reconheceu que a experimentação constante é essencial para a sustentabilidade das notícias sem fins lucrativos. O licenciamento de conteúdo“é uma dessas maneiras de experimentar”, disse ele.\n“Para nós, não é um ou outro”, ele disse.“Nós demos nosso trabalho de graça desde o começo. Queremos injetar histórias justas, precisas e matizadas sobre o governo estadual e a política no discurso público”.\nEssa lógica também se aplica à decisão do Tribune de fazer parceria com o mecanismo de busca de IA Perplexity em um acordo de compartilhamento de receita, sobre o qual Andrew Deckrelatou:“se as pessoas vão obter informações sobre o Texas a partir de uma busca generativa alimentada por IA, queremos que isso… seja alimentado com conteúdo preciso e justo”, explicou Watkins.\n“Ao fechar essas parcerias de conteúdo, podemos promover esse objetivo e garantir que receberemos o crédito e o suporte de que precisamos para manter esse trabalho em andamento”, acrescentou.“E então podemos recorrer a potenciais financiadores, doadores ou parceiros e mostrar esse trabalho para provar que somos uma organização na qual vale a pena investir”.\nEm uma linha semelhante,“parte da nossa marca é ajudar a espalhar notícias para os desertos”, disse Ralston, do Indy, que tem um acordo de compartilhamento de conteúdo com jornais ruraisdesde 2017.\n“Tenho que acreditar que a missão nos manterá sustentáveis ​​quando as pessoas virem o que estamos fazendo”, disse. Embora não tenha dado garantias, ele duvidava que o licenciamento de conteúdo se tornasse uma importante fonte de receita futura para o Indy.\nA resposta de Sabin foi inequívoca: para o Deep South Today, que tambémpermite a republicação gratuitasob uma licençacreative commons,“a missão de notícias sem fins lucrativos vem em 1º lugar, o que significa que priorizamos tornar as notícias locais acessíveis ao maior número possível de pessoas, especialmente nas comunidades carentes que atendemos em nossa região”.\nEle também não descartou o licenciamento de conteúdo:“estamos sempre considerando como construir fluxos de receita sustentáveis ​​para dar suporte à nossa missão”, disse,“e o licenciamento de conteúdo é uma oportunidade potencial para nós”.\n*Sophie Culpepperé redatora da equipe do Nieman Lab\nTexto Traduzido porEvellyn Paola. Leia o original eminglês.\nOPoder360tem uma parceria com duas divisões daFundação Nieman, deHarvard: oNieman Journalism Labe oNieman Reports. O acordo consiste em traduzir para português os textos doNieman Journalism Labe doNieman Reportse publicar esse material noPoder360. Para ter acesso a todas as traduções já publicadas, cliqueaqui.",
            "label": "nieman",
            "url": "https://www.poder360.com.br/nieman/3-redacoes-sem-fins-lucrativos-fecham-acordos-com-conteudo-da-ap/"
        },
        {
            "titulo": "Edmundo González deixa a Venezuela rumo à Espanha",
            "subtitulo": "Governo espanhol confirmou que adversário de Nicolás Maduro nas últimas eleições está a caminho do país",
            "data": "8.set.2024 (domingo) - 1h03",
            "autor": "PODER360",
            "texto": "O principal candidato da oposição venezuelana, Edmundo González (Plataforma Unitária Democrática, centro-direita), deixou a Venezuela em direção à Espanha, disse o governo espanhol neste domingo (8.set.2024).\nEmcomunicado, Madri informou que González embarcou em um avião da Força Aérea Espanhola e que“providenciou os meios diplomáticos”necessários para a viagem, a pedido do venezuelano. A informação também foi confirmada pelo ministro de Relações Exteriores espanhol, José Manuel Albares.\n\n\nA Justiça da Venezuela, controlada pelo presidente Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda),mandou prenderGonzález em 2 de setembro. O advogado havia descumprido 3 intimações do Ministério Público do país para esclarecer a divulgação dasatas eleitoraisdo pleito de 28 de julho de 2024.\nEm 5 de agosto, González seautodeclarouo vencedor da eleição.\nA Venezuela vive sob uma autocracia chefiada porNicolásMaduro, 61 anos. Não há liberdade de imprensa. Pessoas podem ser presas por “crimes políticos”. AOEApublicounotaem maio de 2021 (PDF – 179 kB) a respeito da“nomeação ilegítima”do Conselho Nacional Eleitoral. AComissão Interamericana de Direitos Humanosrelatou abusos emoutubro de 2022(PDF – 150 kB),novembro de 2022(PDF – 161 kB) emarço de 2023(PDF – 151 kB).Relatórioda Human Rights Watchdivulgadoem 2023 (PDF – 5 MB) afirma que 7,1 milhões de venezuelanos fugiram do país desde 2014.\nMaduro nega que o país viva sob uma ditadura. Diz que há eleições regulares e que a oposição simplesmente não consegue vencer.\nAs eleições presidenciaisrealizadasem 28 de julho de 2024 são contestadas por parte da comunidade internacional. A principal líder da oposição,MaríaCorina,foi impedidaem junho de 2023 de ocupar cargos públicos por 15 anos. O Supremo venezuelanoconfirmoua decisão em janeiro de 2024. Alegou“irregularidades administrativas”que teriam sido cometidas quando era deputada, de 2011 a 2014, e por“trama de corrupção”por apoiar Juan Guaidó.\nCorina indicou a aliadaCorina Yorispara concorrer. No entanto, Yorisnão conseguiu formalizar a candidaturapor causa de uma suposta falha no sistema eleitoral. O diplomataEdmundoGonzálezassumiuo papel de ser o principal candidato de oposição.\nO Conselho Nacional Eleitoral da Venezuela, controlado pelo governo,anunciouem 28 de julho de 2024 a vitória de Maduro. O órgãoconfirmouo resultado em 2 de agosto de 2024, mas não divulgou os boletins de urnas. O Tribunal Supremo de Justiça venezuelano, controlado pelo atual regime,disseem 22 de agosto de 2024 que os boletins não serão divulgados.\nO Centro Carter, respeitada organização criada pelo ex-presidente dosEUA Jimmy Carter,considerouque as eleições na Venezuela“não foram democráticas”.Leia aíntegra(em inglês – PDF – 107 kB) do comunicado.\nOs resultados têm sido seguidamente contestados pela União Europeia e por vários países individualmente, como Estados Unidos, México, Argentina, Costa Rica, Chile, Equador, Guatemala, Panamá, Paraguai, Peru, República Dominicana e Uruguai.O Brasil não reconheceu até agora a eleição de Maduro em 2024, mas tampouco faz cobranças mais duras como outros países que apontam fraude no processo. O presidenteLuiz Inácio Lula da Silva(PT)chegou a dizernão ter visto nada de anormal no pleito do país.\nA Human Rights Watch criticou os presidentes Lula, Gustavo Petro (Colômbia) e Andrés Manuel López Obrador (México) em agosto de 2024. Afirmaram em carta enviada os 3 ser necessário que reconsiderem suas posições sobre a Venezuela e criticaram as propostas dos líderes para resolver o impasse, como umanova eleiçãoe anistia geral. Leia aíntegrado documento (PDF – 2 MB).",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/edmundo-gonzalez-deixa-a-venezuela-rumo-a-espanha/"
        },
        {
            "titulo": "Veja fotos de atos contra Alexandre de Moraes em 4 capitais",
            "subtitulo": "Ministro do STF foi alvo de protestos em cidades como Rio de Janeiro, São Paulo, Porto Alegre e Belo Horizonte",
            "data": "8.set.2024 (domingo) - 0h47",
            "autor": "PODER360",
            "texto": "Ao menos 4 capitais brasileiras registraram atos da direita contra o ministro do STF (Supremo Tribunal Federal). A avenida Paulista, em São Paulo, sediou o maior deles, com aparticipação de cerca de 58.000 pessoas.\nO ex-presidenteJair Bolsonaro(PL) discursou durante a manifestação, que também fez referência ao 7 de Setembro. Ele chamou Moraes de“ditador”.\n“Espero que o Senado Federal bote freio em Alexandre de Moraes, esse ditador”, declarou.\nO processo de impeachment de um integrante da Suprema Corte, principal bandeira dos discursos da direita neste sábado, é iniciado pelo Senado. Depende do presidente da Casa,Rodrigo Pacheco(PSD-MG), que é quem pode pautar o pedido no plenário.\nO ministro do STF foi o principal alvo de ataques. Bolsonaro disse também que o magistrado“faz mais mal ao Brasil”do que o presidenteLuiz Inácio Lula da Silva(PT).\nOutras capitais também registraram atos contra Moraes, em menor escala: Rio de Janeiro (RJ), Belo Horizonte (MG) e Porto Alegre (RS) integram a lista.\nEis algumas imagens:",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/veja-fotos-de-atos-contra-alexandre-de-moraes-em-4-capitais/"
        },
        {
            "titulo": "Nunes faz vídeo com NFL e põe Boulos em seu time",
            "subtitulo": "Pablo Marçal comenta e chama prefeito de São Paulo de “burro” pelo equívoco cometido nas redes sociais; Nunes apagou a publicação",
            "data": "8.set.2024 (domingo) - 0h45\n\t\t\t\tatualizado: 8.set.2024 (domingo) - 13h23",
            "autor": "PODER360",
            "texto": "O prefeito de São Paulo,Ricardo Nunes(MDB), compartilhou amontagemde um vídeo para promover a 1ª partida da NFL no Brasil, realizada na 6ª feira (6.set.2024), na capital paulista, mas acabou colocando o adversárioGuilherme Boulos(Psol) em seu “time”.\nNunes postou o lance de uma partida entre Kansas City Chiefs e Tennessee Titans. Na jogada, o quarterback do Chiefs, Patrick Mahomes, corre com a bola enquanto os atletas da equipe adversária tentam derrubá-lo, sem sucesso. Ele apagou a publicação posteriormente.\nNo vídeo do prefeito, ele é Mahomes.Pablo Marçal(PRTB),Datena(PSDB) eTabata Amaral(PSB) são os adversários que tentam, mas não conseguem derrubá-lo. No entanto, há um jogador do Chiefs que corre atrás de Mahomes com o objetivo de protegê-lo –é esse em quem a equipe de Nunes acabou colocando o rosto de Boulos em cima.\nMarçal compartilhou o vídeo de Nunes em seu perfil no Instagram. Ele chamou o prefeito de“burro demais”e escreveu o seguinte:“Uai prefeito? Boulos e você no mesmo time?”. Veja abaixo:\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/nunes-faz-video-com-nfl-e-poe-boulos-em-seu-time/"
        },
        {
            "titulo": "Países sul-americanos criticam ato de Maduro sobre embaixada da Argentina",
            "subtitulo": "Governos de Paraguai, Uruguai e Chile repudiaram a decisão que revogou a custódia do Brasil sobre a representação argentina",
            "data": "8.set.2024 (domingo) - 0h35",
            "autor": "PODER360",
            "texto": "Ao menos governos de 4 países sul-americanos criticaram a decisão de Nicolás Maduro derevogara custódia do Brasil sobre a embaixada argentina em Caracas. Segundo as notas oficiais de Argentina, Chile, Paraguai e Uruguai, o ato atinge as relações diplomáticas e viola normas internacionais.\nO Brasil também se posicionou. Em nota enviada aoPoder360neste sábado (7.set.2024), o Itamaraty confirmou que foi notificado sobre a medida. No entanto, disse que o país“seguirá representando os interesses da Argentina na Venezuela até que seja designado um substituto”.\nOs países que repudiaram a decisão de Maduro a classificaram como“injustificada”(leia mais nas notas abaixo). Além disso, os comunicados citam expressamente a quebra dos princípios consagrados na Convenção de Viena sobre Relações Diplomáticas.\nO governo brasileiroassumiua representação da sede diplomática argentina em 1º de agosto depois que o governo venezuelano determinou aexpulsãodo corpo diplomático do país liderado por Javier Milei (La Libertad Avanza, direita) e outras 6 nações da América Latina.\nA medida se deu porque os governos contestaram a legitimidade dareeleiçãode Maduro nas eleições de 28 de julho. O corpo diplomático e os militares argentinos deixaram a Venezuela atendendo à notificação enviada.\nO papel brasileiro na embaixada argentina é de, principalmente, custodiar as instalações e os arquivos. O país também se tornou responsável por assegurar a proteção de 6 integrantes da oposição ao regime chavistas, que estão abrigados na embaixada em Caracas.\nEis abaixo as íntregras das notas dos países sul-americanos que criticaram o ato de Maduro:\n“A República Argentina expressa seu reconhecimento à irmã República Federativa do Brasil pela representação dos interesses argentinos na República Bolivariana da Venezuela e aprecia seu compromisso e responsabilidade em assegurar a custódia das propriedades argentinas nesse país.\nDa mesma forma, denuncia à comunidade internacional que patrulhas dos serviços de inteligência e forças de segurança venezuelanos cercam atualmente a residência oficial em Caracas. Ao mesmo tempo, o regime de Maduro anunciou que revogou unilateralmente a autorização concedida ao Brasil para guardar a propriedade oficial.\nA República Argentina rejeita esta medida unilateral e alerta o governo venezuelano que deve respeitar a Convenção de Viena sobre Relações Diplomáticas, que consagra a inviolabilidade das instalações da missão. Qualquer tentativa de intromissão ou rapto dos requerentes de asilo que permanecem na nossa residência oficial será duramente condenada pela comunidade internacional. Ações como estas reforçam a convicção de que os direitos humanos fundamentais não são respeitados na Venezuela de Maduro.”\nEis aíntegrada nota da Argentina [PDF-107 kB]\n“O Governo da República do Paraguai lamenta e rejeita a decisão unilateral tomada pela República Bolivariana da Venezuela de revogar a autorização concedida ao Brasil para a custódia da Residência Oficial da República Argentina em Caracas, violando os princípios consagrados na Convenção de Viena sobre Relações Diplomáticas.\nA República do Paraguai insta a República Bolivariana da Venezuela a respeitar os padrões internacionais.\nDa mesma forma, o Paraguai reconhece a República Federativa do Brasil pela representação assumida na salvaguarda dos interesses e da custódia dos bens da República Argentina na República Bolivariana da Venezuela.”\nEis aíntegrada nota do Paraguai [PDF-91 kB]\n“O Governo da República Oriental do Uruguai expressa sua preocupação com a decisão do Governo da Venezuela de revogar imediata e injustificadamente a aprovação concedida à República Federativa do Brasil para representar os interesses da República Argentina e a custódia de seus bens e instalações naquele país.\nEsta situação constitui uma violação das normas internacionais e uma nova subjugação dos direitos de asilo dos cidadãos venezuelanos nas instalações da representação diplomática argentina, aos quais já foi negada passagem segura para sair do território venezuelano e que estão atualmente a ser vítimas de um cerco permanente por parte do regime.\nO Governo do Uruguai denuncia que as ações do regime venezuelano violam a Convenção de Caracas sobre Asilo Diplomático de 1954 e a Convenção de Viena sobre Relações Diplomáticas de 1961, e responsabiliza as autoridades locais pela segurança dos requerentes de asilo.\nO Uruguai expressa sua solidariedade à República Argentina e à República Federativa do Brasil nestes tempos difíceis e espera uma resolução da situação atual de acordo com o direito internacional e a tradição de coexistência pacífica entre as nações latino-americanas.”\nEis aíntegrada nota do Uruguai [PDF-147 kB]\n“O governo do Chile manifesta sua preocupação com a decisão do Governo da Venezuela de revogar, imediata e injustificadamente, a autorização que havia concedido ao Brasil para fornecer proteção e custódia à Embaixada da Argentina em Caracas.\nO que foi dito acima representa uma grave ignorância do que está estipulado na Convenção de Viena sobre Relações Diplomáticas de 1961 e na Convenção de Viena sobre Relações Consulares de 1963.\nExpressamos nosso repúdio a esta decisão e nossa solidariedade aos governos da Argentina e do Brasil pela situação que atravessam atualmente.”\nEis aíntegrada nota do Uruguai [PDF-96 kB]\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/paises-sul-americanos-criticam-ato-de-maduro-sobre-embaixada-da-argentina/"
        },
        {
            "titulo": "Leia a lista de políticos que foram a ato de Bolsonaro na Paulista",
            "subtitulo": "O presidente do PL, Costa Neto, proibido de se encontrar com o ex-presidente, compareceu, mas não subiu no trio; Marçal, Nunes e Tarcísio também foram",
            "data": "8.set.2024 (domingo) - 0h21",
            "autor": "PODER360",
            "texto": "O ato na avenida Paulista, neste sábado (7.set.2024), liderado pelo ex-presidenteJair Bolsonaro(PL) e pelo pastor Silas Malafaia, reuniu os principais representantes da direita brasileira. Valdemar Costa Neto, presidente do PL, que está proibido judicialmente de ter contato com Bolsonaro, foi um dos que compareceram.\nSegundo apurou oPoder360, Costa Neto deu uma passada rápida na manifestação. Não subiu no trio e foi embora antes da chegada do ex-presidente. Em 8 de fevereiro, durante a operaçãoTempus Veritatis, o ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), proibiu o contato entre os 2.\nA participação de Costa Neto foi suficiente para que o ex-ministro da CidadaniaJoão Roma, que ocupou o cargo de 2021 a 2022, compartilhasse uma foto ao lado dele noInstagram.\nDos congressistas que discursaram, estão os deputadosEduardo Bolsonaro(PL-SP),Nikolas Ferreira(PL-MG),Gustavo Gayer(PL-GO) eJulia Zanatta(PL-SC),Bia Kicis(PL-DF), além do senadorMagno Malta(PL-ES).\nSaiba quais congressistas participaram do ato da direita na av. Paulista(clique nas colunas para reordenar por nome e cargo; para abrir em outra coluna, cliqueaqui):\nOs candidatos à Prefeitura de São Paulo pegam carona no 7 de Setembro.Pablo Marçal(PRTB) chegou depois que Bolsonaro já havia discursado.Em nota enviada à imprensa,disseque foi convidado para o ato pelo próprio Bolsonaro, mas que foi “impedido” de acessar os trios. Malafaia, entretanto,negouque o tenha barrado.\nO atual prefeito,Ricardo Nunes(MDB), adversário de Marçal na disputa pela capital paulista,teve uma participação discreta no ato. A assessoria de Nunes disse aoPoder360que ele subiu no trio ao lado de Bolsonaro, do governador de São Paulo,Tarcísio de Freitas(Republicanos), e de seu candidato a vice, coronelMello Araújo(PL). No entanto, o prefeito não fez discurso.\nTambém estavam presentes Eduardo Ribeiro, presidente do Novo, eMarina Helena, candidata à prefeitura de São Paulo pelo partido.\nTarcísio, ao contrário de Nunes, falou aos apoiadores de Bolsonaro. O governador declarou que oCongresso deve conceder anistia a presos políticos. Foi uma referência aos condenados pelo 8 de Janeiro, embora Tarcísio não os tenho mencionado diretamente.\nA ex-primeira-dama Michelle Bolsonaro não compareceu.\nA manifestação na av. Paulista foi organizada por Malafaia. AoPoder360, ele disse que, com recursos próprios, alugou 2 trios elétricos para comportar as autoridades presentes.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/leia-a-lista-de-politicos-que-foram-a-ato-de-bolsonaro-na-paulista/"
        }
    ]
]