[
    [
        {
            "titulo": "Condenações pelo 8 de Janeiro foram “desproporcionais”, diz Dallagnol",
            "subtitulo": "Durante debate na USP, o ex-deputado afirmou que Monark sofreu censura e acusou o STF de proteger “grandes corruptos”",
            "data": "23.ago.2024 (sexta-feira) - 23h41\n\t\t\t\tatualizado: 18.out.2024 (sexta-feira) - 18h29",
            "autor": "Ana Mião estagiária de jornalismo",
            "texto": "O ex-deputado federalDeltan Dallagnol(Novo-PR) afirmou que os presos pelo 8 de Janeiro foram condenados a“penas desproporcionais”. A declaração foi dada durante o debate “10 anos da Lava Jato: Herança maldita ou salvação do Brasil?”, com o advogadoPierpaolo Bottini, promovido nesta 6ª feira (23.ago.2024) peloIBD(Instituto Brasileiro de Debates) naFaculdade de Direito da USP(Universidade de São Paulo), no Largo de São Francisco, em São Paulo.\n“Ao mesmo tempo que o Supremo garante a impunidade dos grandes corruptos do Brasil, que podem dormir tranquilos com isso, ele pune de forma absolutamente desproporcional as pessoas[que participaram]do 8 de Janeiro. São pessoas simples que foram protestar“, disse o ex-procurador da operação Lava Jato ao se referir aos atos de extremistas que depredaram os prédios.\nAssista (2min18s):\n\nDallagnol fez repetidas críticas direcionadas aoSTF(Supremo Tribunal Federal). Segundo ele, a Corte mantém pessoas presas por meses“sem que exista uma acusação criminal”.\nO ex-congressista também acusou o ministro Alexandre de Moraes de crime de prevaricação e abuso de poder. Disse que o magistrado“se coloca acima da lei”.\nAo falar sobre censura, o ex-deputado citou o youtuberMonarke o canalBrasil Paralelocomo casos em que considera irregular a retirada de perfis on-line.\nEsta reportagem foi escrita pela estagiária de jornalismo Ana Mião sob a supervisão da editora-assistente Isadora Albernaz.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/condenacoes-pelo-8-de-janeiro-foram-desproporcionais-diz-dallagnol/"
        },
        {
            "titulo": "Bacia do rio Amazonas pode atingir níveis recordes de baixa",
            "subtitulo": "Região enfrenta seca severa neste mês de agosto; Serviço Geológico do Brasil alerta para a possibilidade de piora",
            "data": "23.ago.2024 (sexta-feira) - 23h31",
            "autor": "PODER360",
            "texto": "A bacia do rio Amazonas enfrenta um cenário de seca severa neste mês de agosto, com níveis alarmantes que caíram novamente nesta 6ª feira (23.ago.2024). OSGB(Serviço Geológico do Brasil) alertou que há regiões com probabilidade de chegar à menor cota já observada.\nSegundo a instituição, há 65% de chance do rio Solimões chegar à menor cota já observada em Tabatinga (AM), abaixo da marca de -86 cm, de 2010. Nesta 6ª feira (23.ago), foi registrada cota de 4 centímetros no curso d’água na estação Tabatinga, cujo comportamento influencia outros pontos por ser a cabeceira da bacia.\nA estação chegou a registrar a cota de 2 cm no início da semana, em 18 e 19 de agosto, conforme dados do Sistema de Alerta Hidrológico da Bacia do Rio Amazonas. Essa já é a 3ª menor marca da série histórica –atrás só das cotas de -75 cm (2023) e -86 cm (2010).\n“Já temos uma seca extrema estabelecida nessa região do Alto Solimões. No Médio Solimões até Manaus (AM), ainda não foram alcançadas as cotas que trazem transtorno, mas a tendência é que isso ocorra”,disse o pesquisador em geociências Andre Martinelli, gerente de Hidrologia e Gestão Territorial da Sureg-MA (Superintendência Regional de Manaus).\nNesta semana, já começaram a ser observadas descidas mais intensificadas, da ordem de 20 cm por dia, no Rio Negro, em Manaus (AM), efeito do que se dá em Tabatinga (AM). O rio Negro, em Manaus (AM), tem 16% de probabilidade de ficar abaixo da mínima histórica, de 12,70 m.\nO pesquisador destaca que as secas extremas refletem uma mudança no padrão dos regimes hidrológicos observados nos últimos 20 anos.\n“A gente tem vivenciado, cada vez de forma mais frequente, esses eventos hidrológicos extremos, tanto de cheia quanto de vazante. Isso tem muita relação com as mudanças climáticas”, afirmou.\nJá o nível rio Madeira chegou a 1,95 metro nesta 6ª feira (23.ago) na estação Porto Velho, segundo oSipamHidro(Sistema Integrado de Monitoramento e Alerta Hidrometeorológico). Esse é o nível mais baixo já registrado para essa época do ano desde que os dados começaram a ser coletados, em 1967.\nNo final do mês de julho, a situação era a mesma: 2,45 metros, a menor marca para o período. Em 6 de outubro de 2023, segundo o SGB, foi registrada a cota mais baixa da história: 1,10 m.\nPara o mês de agosto, a média histórica é de aproximadamente 5,3 metros, ou seja, a situação atual é de mais de 3 metros abaixo do nível considerado normal.",
            "label": "meio-ambiente",
            "url": "https://www.poder360.com.br/meio-ambiente/bacia-do-rio-amazonas-pode-atingir-niveis-recordes-de-baixa/"
        },
        {
            "titulo": "Morgan Stanley reduz previsão de demanda de petróleo para 2024",
            "subtitulo": "Estimativa de 1,2 milhão caiu para 1,1 milhão de barris por dia; banco cita mudança nas condições econômicas como um dos motivos",
            "data": "23.ago.2024 (sexta-feira) - 22h56",
            "autor": "Investing.com Brasil",
            "texto": "OMorgan Stanleyrevisou para baixo a projeção para o crescimento da demanda global de petróleo em 2024, de 1,2 milhão para 1,1 milhão de barris por dia. Essa alteração deve-se a múltiplos fatores, incluindo o crescimento econômico mais lento nos principais mercados, maior adoção de energias alternativas e mudanças nas condições econômicas globais.\nO crescimento econômico da China está abaixo do esperado, afetando significativamente seu consumo de petróleo. Como um dos principais consumidores de petróleo do mundo, a desaceleração chinesa é um fator crucial nesta revisão para baixo.\nO aumento expressivo nas vendas de caminhões movidos a GNL na China resultou em uma redução marcante na demanda por diesel. Estima-se que essa mudança diminuirá o crescimento da demanda por petróleo da China em 100-150 kb/d em 2024.\nA expansão dos veículos elétricos novos no país asiático, agora representando quase metade de todas as novas vendas de automóveis, está reduzindo ainda mais a demanda por gasolina.\n“Estimamos que o deslocamento do diesel por caminhões a GNL tenha reduzido o crescimento da demanda de petróleo da China este ano em mais 100-150 kb/d”,afirmaram os analistas.\nInflação elevada, aumento das taxas de juros e tensões geopolíticas estão afetando o crescimento econômico, especialmente nos mercados desenvolvidos, o que contribui para uma perspectiva mais contida da demanda global de petróleo.\nA transição para alternativas ao petróleo está sendo feitas mais rapidamente do que o previsto em certas indústrias, afetando a demanda em diversos setores.\nO crescimento contínuo dos veículos elétricos, aliado a avanços na tecnologia de baterias e infraestrutura, está reduzindo gradualmente a dependência do petróleo, especialmente no setor de transportes.\nA adoção de GNL, particularmente em transportes pesados e aplicações industriais, continua a diminuir a demanda por petróleo.\nO crescimento da oferta de países não integrantes da Opep desacelerou, quase parando nos últimos meses. Esta tendência contribuiu para um mercado de petróleo mais apertado do que o esperado no curto prazo.\nEmbora o banco preveja que a oferta de países não Opep possa acelerar nos próximos meses, há cautela quanto à conformidade com as projeções de crescimento anteriores.\nOs cortes de produção contínuos da Opep têm sido essenciais para manter o equilíbrio do mercado. No entanto, a redução esperada da demanda, junto com o aumento da oferta no final de 2024, pode resultar em um excedente em 2025.\nÀ medida que o mercado se aproxima do final de 2024 e entra em 2025, o equilíbrio entre a oferta da Opep e dos países não Opep será crucial para definir a dinâmica dos preços do petróleo.\nO Morgan diminuiu suas previsões para o preço do petróleo Brent, apontando uma valorização mais rápida do que o esperado de fundamentos mais fracos para 2025. Espera-se agora que o Brent fique em média em torno de R$ 80 por barril no quarto trimestre de 2024.\nOs preços deverão cair gradualmente para cerca de R$ 75 por barril até meados de 2025, refletindo o alívio esperado nas condições de mercado.\nA recente queda nos preços do Brent para cerca de R$ 76 por barril destaca a natureza antecipatória do mercado, enquanto os operadores preveem uma demanda mais fraca e um aumento na oferta.\nCom informações daInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/morgan-stanley-reduz-previsao-de-demanda-de-petroleo-para-2024/"
        },
        {
            "titulo": "Lula diz contar com educação para tirar país da “letargia”",
            "subtitulo": "Presidente se reuniu com gestores dos institutos federais de São Paulo; disse que fará reuniões anuais com os IFs",
            "data": "23.ago.2024 (sexta-feira) - 22h50",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) disse nesta 6ª feira (23.ago.2024) querer tirar“o país da letargia”e que considera a educação um dos caminhos para isso. A declaração foi dada em reunião fechada com gestores doIFSP(Instituto Federal de São Paulo), realizada na capital paulista.\nSegundo relatos colhidos peloPoder360com participantes da reunião, o presidente destacou oprograma Pé de Meia, de incentivo financeiro-educacional, na modalidade poupança, destinado a incentivar a permanência e a conclusão escolar de alunos matriculados no ensino médio público. Os estudantes precisam estar cadastrados no CadÚnico.\n\nLula também afirmou aos gestores educacionais que pretende realizar reuniões de trabalho todos os anos. O objetivo é fazer um balanço das atividades e apresentar novos investimentos. O presidente comparou a iniciativa dos institutos federais com a política educacional desenvolvida pela Coreia do Sul que permitiu um avanço tecnológico do país nas últimas décadas.\nParticiparam com Lula:\nGeraldo Alckmin(PSB) – vice-presidente e ministro do Ministério de Desenvolvimento, Indústria, Comércio e Serviços;\nFernando Haddad– ministro da Fazenda;\nPaulo Teixeira– ministro do Desenvolvimento Agrário.\nNa reunião, integrantes do governo apresentaram os investimentos do Novo PAC (Programa de Aceleração do Crescimento) voltados à educação profissional e tecnológica, que em São Paulo somam R$ 441,2 milhões. Desse montante, R$ 141,2 milhões estão sendo usados para 38 obras de melhoria na infraestrutura dos campi já existentes. Os outros R$ 300 milhões serão usados para a construção de 12 novos campi no Estado até 2026. As novas unidades deverão estar nas seguintes cidades:\nCarapicuíba;\nCotia;\nDiadema;\nFranco da Rocha;\nMauá;\nOsasco;\nRibeirão Preto;\nSantos;\nSão Paulo (bairros de Cidade Tiradentes e Jardim Ângela);\nSão Vicente;\nSumaré.\nA estimativa é de que serão abertas novas 16.800 vagas, a maioria em cursos técnicos integrados ao ensino médio. Atualmente, existem 41 campi em São Paulo, com 903 cursos de qualificação profissional, técnicos, graduação e pós-graduação, que atendem 77.558 estudantes.\nAté 2026, o governo federal estima o investimento de R$ 3,9 bilhões para expansão e consolidação das instituições da Rede Federal de Educação Profissional, Científica e Tecnológica: IFs (institutos federais), Cefets (Centros Federais de Educação Tecnológica) e o Colégio Pedro 2.\nA principal meta é a implementação de 100 novos campi de IFs no país até a data estabelecida.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-diz-contar-com-educacao-para-tirar-pais-da-letargia/"
        },
        {
            "titulo": "Selic deve sofrer aumento em setembro, diz Wells Fargo",
            "subtitulo": "Banco norte-americano estima que o Brasil terá uma das taxas de juros mais elevadas entre as principais economias emergentes até o final de 2024",
            "data": "23.ago.2024 (sexta-feira) - 22h13",
            "autor": "Investing.com Brasil",
            "texto": "Apesar da aproximação do ciclo de cortes nos juros americanos, oWells Fargoacredita que o BC (Banco Central) voltará a adotar uma política monetária mais restritiva num futuro próximo. A constatação está em relatório divulgado aos clientes e ao mercado nesta 6ª feira (23.ago.2024).Leiaa íntegra.\n“Não só acreditamos que o Banco Central do Brasil não irá agir em direção à flexibilização em conjunto com o Fed, acreditamos que os decisores políticos do BCB deverão prosseguir com aumentos das taxas já no próximo mês”,afirmou o banco no documento.\nDe acordo com o Wells Fargo, uma taxa básica de 11% combinada com uma inflação de 4% a 4,5% ao final do ano deixará o Brasil com uma das taxas de juro reais mais elevadas das principais economias emergentes.\nA política monetária mais restritiva tende a ser abrandada no 2º semestre de 2025, quando deve se dar uma nova flexibilização, com a taxa Selic podendo ser cortada gradativamente até 10%, segundo estimou o banco.\n“A mudança do Federal Reserve para os cortes nas taxas em setembro provavelmente criará espaço político para que bancos centrais selecionados de mercados emergentes também deixem as taxas de juros mais baixas. No entanto, certas instituições podem estar mais motivadas para responder às questões internas”, disse o documento.\nO BC brasileiro se enquadra entre as autoridades monetárias que vão focar na situação macro interna, e não na direção dos juros americanos, no entendimento do Wells Fargo.\nPressões inflacionárias, atividade econômica resiliente, e pressão política para continuar com a flexibilização estão entre os pontos monitorados pelo banco de que elevam a cautela.\n“O aumento das expectativas inflacionárias –alimentadas por uma política fiscal frouxa e pela fraqueza da moeda– serão as forças motores para que os formuladores de políticas voltem a aumentar as taxas e podem oferecer um pilar de apoio para o real brasileiro”.\nA expectativa da economista Brendan McKenna é de que o presidenteLuiz Inácio Lula da Silva(PT) deve demonstrar uma responsabilidade fiscal mais explícita no ano que vem, o que pode sustentar a força da moeda brasileira no médio prazo.\nUma combinação de diferenciais de juros mais atraentes e responsabilidade fiscal do governo podem levar o câmbio para um dólar R$ 5,30 até meados de 2025. Com reduzida disciplina fiscal antes da votação de 2026, e o real“provavelmente sofrerá as consequências”e o Wells Fargo espera que o câmbio possa atingir R$5,70 no início de 2026.\n“No longo prazo, estamos menos otimistas em relação à moeda brasileira, à medida que a dinâmica da política monetária e fiscal mudam de rumo enquanto as tendências econômicas locais pioram e a eleição presidencial de 2026 entra em foco”,disse a economista.\nCom informações daInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/selic-deve-sofrer-aumento-em-setembro-diz-wells-fargo/"
        },
        {
            "titulo": "PF prende integrantes de redes de migração ilegal",
            "subtitulo": "As ações dão sequência às mobilizações do Ministério da Justiça e Segurança Pública em consequência do 1º Plano de Ação em Enfrentamento ao Contrabando de Migrantes",
            "data": "23.ago.2024 (sexta-feira) - 21h51",
            "autor": "PODER360",
            "texto": "A Polícia Federal deflagrou duas operações nesta 6ª feira (23.ago.2024) para combater redes de contrabando de migrantes. As ações dão sequência às mobilizações que oMinistério da Justiça e Segurança Públicaestabeleceu, principalmente depois de julho, quando lançou o 1º Plano de Ação em Enfrentamento ao Contrabando de Migrantes.\nA Operação Vuelta identificou a atuação de uma organização criminosa internacional, com atividades na República Dominicana, que recrutava vítimas do contrabando, passando pelo Brasil e tendo por destino a Europa, com documentação falsa obtida na Colômbia e na Espanha.\nForam cumpridos 2 mandados de busca e apreensão em Guarulhos (SP), principal polo de entrada dos migrantes, pelo Aeroporto de Guarulhos. Também foi cumprido um mandado de prisão e um Termo Circunstanciado pelo artigo 308 do Código Penal (uso de documento de outra pessoa como seu).\nDuas vítimas da rede de coiotes estavam em um voo que partiu da República Dominicana e chegou ao Brasil na madrugada desta 6ª (23.ago). Outras 13 pessoas estavam na casa onde foi cumprido um dos mandados de busca e apreensão.\nO coordenador-geral de Direitos Humanos da PF, Daniel Daher, afirmou, por meio de nota, que“as investigações realizadas pela PF em prol do enfrentamento ao tráfico de pessoas, à migração ilegal e aos crimes que lhes são conexos demonstram que grupos e organizações criminosas transnacionais utilizam rotas migratórias que passam pelo Brasil, com vistas à consecução de seus nefastos objetivos”.\nA Operação Sáfaro, realizada em Minas Gerais, teve como alvo uma rede que levava brasileiros para os EUA pela fronteira terrestre com o México. As vítimas são da região leste do Estado e emigravam usando uma prática conhecida pelas autoridades como cai-cai, na qual famílias inteiras, verdadeiras ou fictícias, se entregam para evitar ou dificultar o processo de deportação imediata.\nForam cumpridos 8 mandados de busca e apreensão, 2 de prisão preventiva e 4 de prisão temporária, além do bloqueio deR$ 35 milhõesde contas atribuídas aos criminosos.\nO delegado Daher disse que“os recursos financeiros manejados pelos investigados pela Operação Sáfaro denotam o poderio econômico de seus respectivos grupos, que, a despeito da falaciosa ideia de viabilização de sonhos que prometem aos migrantes, entregam a eles riscos reais a valores fundamentais, como a vida, a integridade física e psíquica, a liberdade e a dignidade”.\nAs práticas dessas redes levaram dezenas de milhares de pessoas a situações de risco nos últimos anos, como a exposição durante semanas a condições inadequadas de alimentação e higiene na área internacional do terminal de passageiros do Aeroporto de Guarulhos, disse a PF.\nUmcidadão de Gana morreueste mês, após infarto no aeroporto. O aumento do fluxo desses migrantes tem sobrecarregado as equipes que iniciam o processo de acolhimento para refúgio e as estruturas de assistência social do município de Guarulhos, motivando o pedido da cidade para ser considerado município de fronteira.\nO Ministério da Justiça vai alterar regras de acolhimento para passageiros em trânsito a partir de 2ª feira (26.ago), impedindo a evasão das vítimas que entram com pedidos falsos de refúgio pelo aeroporto.\nEm nota, o secretário Nacional de Justiça, Jean Keiji Uema, disse que cerca de 70% dos migrantes vêm do sudeste asiático e desistem de seguir viagem ao chegarem ao Brasil, e que há a expectativa de que, com a nova restrição, essas pessoas, quando sem visto, comecem a ser inadmitidas no Brasil e as companhias aéreas garantam que elas sigam para o destino previsto na passagem.\n“O refúgio é um instrumento legal para proteger pessoas perseguidas em seus países de origem. Não podemos permitir que ele seja usado para tráfico de pessoas e contrabando de imigrantes”, afirmou Uema.\nSe alguém presenciar casos de contrabando de pessoas há canais adequados para denúncia e suporte, como o Disque 100, para denúncias anônimas; o Ligue 180, para violações contra mulheres e meninas, e a Ouvidoria Nacional de Direitos Humanos, disponível nosite do Ministério dos Direitos Humanos e da Cidadania.\nCom informações daAgência Brasil.",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/pf-prende-integrantes-de-redes-de-migracao-ilegal/"
        },
        {
            "titulo": "Cuba lança sistema de visto eletrônico para turistas",
            "subtitulo": "“E-Visa Cuba” substitui o cartão físico; a partir de 2025, somente o visto eletrônico será aceito",
            "data": "23.ago.2024 (sexta-feira) - 21h40",
            "autor": "PODER360",
            "texto": "O governo de Cuba lançou o “E-Visa Cuba“, um sistema de visto eletrônico para turistas, que entrou em vigor em 1º de agosto de 2024. A iniciativa substitui o cartão físico, utilizado desde 1993, por um documento digital, com o objetivo de simplificar e acelerar o processo de entrada de visitantes internacionais na ilha.\nA modernização foi conduzida pelo Ministério das Relações Exteriores e pelo Departamento de Imigração de Cuba. O uso do e-Visa será obrigatório a partir de 2025, com o cartão de turista físico permanecendo válido até 31 de dezembro de 2024.\nO que é preciso para solicitar o e-Visa cubano?\nter um passaporte válido e um endereço de e-mail para receber o visto eletrônico;\nselecionar o consulado responsável pelo processamento do pedido de e-Visa.\npagar a taxa do visto eletrônico de R$ 90 (via depósito ou transferência);\nresponder às seguintes perguntas: nacionalidade, número do passaporte, nomes completos, data de nascimento, gênero e endereço de e-mail.\nÉ possível enviar até 10 solicitações simultaneamente. Depois de enviar uma cópia do comprovante de pagamento do e-Visa e confirmar os dados fornecidos, a solicitação pode ser encaminhada ao consulado selecionado, com resposta em até 72 horas úteis.\nO e-Visa permite uma única entrada em Cuba, tem validade de 1 ano e autoriza uma estadia de 90 dias, renovável por mais 90 dias.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/cuba-lanca-sistema-de-visto-eletronico-para-turistas/"
        },
        {
            "titulo": "Crianças ensinam como pronunciar “Kamala” na convenção democrata",
            "subtitulo": "Fórmula é simples: 1) falar “comma” (vírgula, em inglês) e 2) “la”; em português fica “KÔ-mala”",
            "data": "23.ago.2024 (sexta-feira) - 21h26",
            "autor": "PODER360",
            "texto": "Amara, de 8 anos, e Leela, de 6 anos, filhas de Meena Harris, sobrinha da vice-presidente dos Estados Unidos e candidata à presidência, Kamala Harris, estiveram presentes na 5ª feira (23.ago.2024) no 4º dia da Convenção Nacional do Partido Democrata para ensinar a pronúncia do nome da democrata.\nSegundo elas, a fórmula é simples. Primeiro, fala-se“Comma”(vírgula, em inglês), e, então, completa com o“la”. Em português, a pronúncia fica“KÔ-mala”. A apresentação das duas meninas foi feita pela atriz Kerry Washington.\nAssista (1min05seg):\n\nA explicação se deu em resposta aos opositores da vice-presidente norte-americana, que propositalmente pronunciam o nome de Kamala Harris de maneira errada com a intenção de ridicularizá-la –como já fez o ex-presidente e candidato republicano, Donald Trump.\nEssa não é a 1ª vez que a candidata democrata faz uma ação detalhando a pronúncia de seu nome. Em 2016, quando concorria para o Senado dos Estados Unidos,Kamala postou um vídeo bem-humorado de crianças ensinando como pronunciar seu nome.\nO vídeo mostra também as formas erradas de pronúncia.\nAssista (40seg):\n\nO nome“Kamala”vem de“Kamalā”, que em sânscrito significa“flor de lótus”. A palavra é muito presente na cultura da Índia. O nome foi escolhido por Shyamala Gopalan Harris, indiana, mãe da vice-presidente.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/eleicoes-poder-internacional/criancas-ensinam-como-pronunciar-kamala-na-convencao-democrata/"
        },
        {
            "titulo": "Trump agradece apoio de Robert F. Kennedy Jr. à sua campanha",
            "subtitulo": "Candidato independente anunciou suspensão de sua candidatura nesta 6ª feira (23.ago) para apoiar o republicano",
            "data": "23.ago.2024 (sexta-feira) - 21h13",
            "autor": "PODER360",
            "texto": "O ex-presidente dos Estados Unidos Donald Trump (Partido Republicano)agradeceunesta 6ª feira (23.ago.2024) o apoio de Robert F. Kennedy Jr. (Independente) à sua campanha. O candidato independenteanuncioua suspensão de sua candidatura também nesta 6ª feira (23.ago).\n“Quero agradecê-lo, isso foi muito bom”, afirmou Donald Trump durante um evento de campanha em Las Vegas.“Ele [Robert F. Kennedy Jr.] é um cara legal, respeitado por todos”, declarou.\nEm seu anúncio de suspensão de campanha, o sobrinho do ex-presidente norte-americano John F. Kennedy (1917-1963) afirmouque seu apoio a Trump para o pleito de novembro se baseia em questões como“liberdade de expressão, guerra na Ucrânia e a guerra contra as crianças”, mas disse que o apoio ao republicano é um“difícil sacrifício”.\nTambém criticou o Partido Democrata e a vice-presidente Kamala Harris, que aceitou a nomeação presidencial da legenda na 5ª feira (22.ago), afirmando que“a democracia se tornou só um slogan para nossa política, nossa mídia e o Partido Democrata”.\nO ex-candidato também declarou em anunciou que, sob um“sistema honesto”, venceria as eleições presidenciais dos Estados Unidos deste ano.“Em um sistema honesto, acredito que venceria. Com debates abertos e primárias justas, tudo seria diferente”, disse.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/trump-agradece-apoio-de-robert-f-kennedy-jr-a-sua-campanha/"
        },
        {
            "titulo": "Tarcísio cria gabinete de crise para lidar com incêndios no interior de SP",
            "subtitulo": "Ao todo, 30 cidades estão em alerta máximo para queimadas de grande porte; duas pessoas morreram",
            "data": "23.ago.2024 (sexta-feira) - 21h09",
            "autor": "PODER360",
            "texto": "O governador de São Paulo,Tarcísio de Freitas(Republicanos), criou um gabinete de crise nesta 6ª feira (23.ago.2024) para lidar com osincêndiosque atingem o interior do Estado.\nO grupo realizará ações de monitoramento e controle ao longo do final de semana. Integram o gabinete agentes da Defesa Civil e das secretarias de Segurança Pública e do Meio Ambiente, Infraestrutura e Logística.\nAo todo, 30 cidades estão em alerta máximo para queimadas de grande porte(leia a lista abaixo). Os locais estão com baixa umidade do ar. O fogo se concentra na região de Ribeirão Preto e já interditou 17 rodovias.\nSegundo o governo estadual, duas pessoas morreram em uma Usina em Urupês tentando combater as chamas.\nLeia abaixo as cidades em alerta máximo:\nAlumínio;\nAraraquara;\nBernardino de Campos;\nBoa Esperança do Sul;\nDourado;\nIacanga;\nItápolis;\nItirapina;\nJaú;\nLucélia;\nMonte Alegre do Sul;\nMonte Azul Paulista;\nNova Granada;\nPiracicaba;\nPirapora do Bom Jesus;\nPitangueiras;\nPoloni;\nPompeia;\nPontal;\nPresidente Epitácio;\nSabino;\nSalmourão;\nSanto Antônio da Alegria;\nSanto Antônio do Arancanguá;\nSão Bernardo do Campo;\nSão Simão;\nSertãozinho;\nTaquarituba;\nTorrinha; e\nUbarana.\nEis a lista de rodovias interditadas:\nConcedidas\nrodovia Comandante João Ribeiro de Barros (SP-255), Araraquara:interditada no km 117 por causa de uma ocorrência em atendimento. Interdição ativa no sentido sul.\nrodovia Carlos Tonanni/Nemésio Cadetti (SP-333), Ribeirão Preto/Borborema:interditada no km 98 por causa de um foco de incêndio, com interdição nos 2 sentidos (leste e oeste).\nrodovia Cândido Portinari (SP-334), Brodowski:interditada no km 342 por causa de uma ocorrência em atendimento, com interdição nos 2 sentidos (norte e sul).\nInterligação Planalto (SPI-040/150), São Bernardo do Campo:interditada no km 7 por causa de uma ocorrência em atendimento. Interdição ativa no sentido capital.\nEstaduais\nInterdições totais:\nSP 215, km 204\nSP 291, km 17\nSP 425, km 139\nSP 563, km 214\nSPI 627/310, km 25\nInterdições parciais:\nSP 143, km 05\nSP 055, km 369,7\nSP 058, km 220,2\nSP 310, km 486\nSP 425, km 57\nSP 373, km 187,5\nSP 463, km 34\nSP 425, km 259,8\nAssista às imagens dos incêndios (4min2s):\n\n\nUm incêndio atingiu nesta 6ª feira (23.ago) a rodovia Carlos Tonani, em Sertãozinho. O fogo, que se alastrou pelas margens da via e ameaçou estruturas próximas, como um posto de gasolina, foi registrado por pessoas que estavam no local.\nAssista (1min14s):\n\nA Fundação Casa precisou transferir temporariamente os adolescente e funcionários da cidade para a antiga unidade de Ribeirão Preto depois de prédio ser atingido pela fumaça.\nSegundo o governo do Estado, não houve feridos. Os adolescentes permanecerão no novo endereço até que a situação seja normalizada.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/tarcisio-cria-gabinete-de-crise-para-lidar-com-incendios-no-interior-de-sp/"
        },
        {
            "titulo": "Conheça detalhes do novo projeto cripto da família Trump",
            "subtitulo": "Ex-presidente dos EUA afirma que a empresa da família competirá com grandes instituições financeiras",
            "data": "23.ago.2024 (sexta-feira) - 21h05",
            "autor": "Investing.com Brasil",
            "texto": "A família Trump está pronta para desafiar o sistema financeiro tradicional com seu novo projeto em DeFi (finanças descentralizadas). Donald Trump, candidato à presidência dos EUA, divulgou os novos projetos descentralizados de seus filhos, denominados “The DeFiant Ones“, nas das redes sociais.\nO ex-mandatário provocou grandes instituições financeiras com a afirmação de que a nova empresa familiar competiria diretamente com elas. Eric Trump e Donald Trump Jr. têm divulgado seus recentes projetos cripto, alegando que eles terão um impacto substancial sobre os grandes bancos.\n\nEric Trump recentemente concedeu uma entrevista exclusiva aoNew York Post, na qual, apesar de se esquivar de detalhes específicos, mencionou que o projeto estaria relacionado ao setor de imóveis digitais e seria acessível a todos.\nDepois da publicação de Donald Trump, Eric ofereceu mais detalhes, afirmando ousadamente que o projeto irá revolucionar o sistema financeiro tradicional e facilitará o acesso dos americanos ao sistema de crédito. De acordo com Eric, o setor bancário ainda não está preparado para as inovações propostas pelo projeto.\nO segmento referido como imóveis digitais envolve a tokenização de ativos do mundo real (RWA) no setor de criptomoedas. Atualmente, cerca de US$ 6,5 bilhões estão bloqueados no setor de RWA, que ganhou notoriedade especialmente depois da entrada de grandes players financeiros, como a BlackRock.\nDonald Trump tem feito promessas de apoio ao setor de criptomoedas nos EUA, caso vença as eleições presidenciais. Ele causou impacto, especialmente com suas declarações na conferência Bitcoin do mês passado, onde falou sobre a criação de uma reserva de Bitcoin e comprometeu-se a não vender os ativos cripto que estão sob posse do governo.\nCom informações deInvesting Brasil.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/conheca-detalhes-do-novo-projeto-cripto-da-familia-trump/"
        },
        {
            "titulo": "Começou a atacar com muitas inverdades, diz Tabata sobre Ciro",
            "subtitulo": "Em sabatina, a candidata pelo PSB à prefeitura de São Paulo falou da conturbada saída do PDT após voto favorável à reforma da previdência",
            "data": "23.ago.2024 (sexta-feira) - 20h54",
            "autor": "PODER360",
            "texto": "A candidata à Prefeitura de São PauloTabata Amaral(PSB) criticou nesta 6ª feira (23.ago.2024) o ex-companheiro de partido e presidente do PDT,Ciro Gomes. A deputada federal deixou o partido em 2021 depois do desgaste causado pelo voto favorável àReforma da Previdênciaem 2018.\n“Me parece que o Brasil perdeu muito quando o Ciro Gomes começou a ter essa atitude tão agressiva e atacar a tudo e a todos, inclusive com muitas inverdades”, afirmou Tabata em sabatina àCNN Brasil.\nSegundo Tabata, a opinião sobre a reforma era compartilhada pelo próprio Ciro, que, segundo a congressista, teria agido de forma“violenta”depois de ela negar o pedido pela mudança de voto.\n“O problema do Ciro não foi minha opinião, ele me ligou e falou: ‘Eu concordo com você, mas eu estou pedindo para você mudar de voto’. Mas a minha lealdade eu devo ao povo brasileiro, a quem me elegeu, não a qualquer cacique partidário, não a homem A, B, C ou D. Quando eu discordo dele, ele tem uma atitude extremamente violenta”,afirmou.\nDurante a entrevista, a candidata subiu o tom contra outros candidatos na disputa pela Prefeitura de São Paulo. Ela afirmou que seu principal adversário ainda é o atual prefeitoRicardo Nunes(MDB).\n“Diante do que a gente está vendo de incompetência e denuncia de corrupção, eu dei uma sugestão para o Ricardo Nunes de adotar o seguinte slogan: ‘Rouba e não faz’”, disse.\nEm relação ao coachPablo Marçal(PRTB), a deputada voltou a afirmar que o discurso de que o oponente é“perigoso”e citou a condenação do empresário por furto qualificado em contas bancárias.\n“É importante que as pessoas saibam que não é só esse showzinho que ele dá nas redes sociais o tempo todo. Para além dessa palhaçada, é importante que as pessoas conheçam o histórico desse cara, que é perigoso, irresponsável e tem muita coisa na bagagem”, afirmou.\nTabata também confirmou ter sido convidada pelo PSDB para disputar a Prefeitura de São Paulo, mas que negou por se identificar com o seu partido atual. A história foi ventilada na pré-campanha, mas nunca havia comentado sobre o tema.\n“Fui convidada e neguei na hora porque estou no lugar certo. Estou em um partido que tenho uma identificação ideológica muito grande, com gente que eu confio, construindo o partido. Não é meu perfil, e não falei na época sobre isso, porque é muito arrogante virar e falar ‘fulaninho me convidou e eu neguei’, quem ganha com isso? Não falei, não vou falar de nomes, é algo que não tem importância nem para mim, nem para o PSDB”, disse.\nTabata também negou ter recebido uma oferta para comandar um ministério no governo do presidenteLuiz Inácio Lula da Silva(PT). A existência de um suposto convite já havia sido rejeitada pelo próprio chefe do Executivo.\n“Isso eu não fui. Nem eu, nem ninguém que eu saiba, recebeu esse convite. A análise que a gente fez é: colocaram na imprensa, na rede social, para ver a repercussão. Fui muito firme em dizer: muito legal, muito honrada. Mas tenho um projeto que eu lidero, que é o meu principal propósito. O PSB tem projeto para São Paulo”,afirmou a candidata.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/comecou-a-atacar-com-muitas-inverdades-diz-tabata-sobre-ciro/"
        },
        {
            "titulo": "Deputado quer CPI para apurar repasses de Lula a prefeituras aliadas",
            "subtitulo": "Zucco coletará assinaturas após reportagem mostrar que 6 cidades, com prefeitos de partidos próximos ao PT, receberam R$ 1,4 bilhão",
            "data": "23.ago.2024 (sexta-feira) - 20h27",
            "autor": "PODER360",
            "texto": "O deputado federalZucco(PL-RS) quer criar uma CPI (Comissão Parlamentar de Inquérito) para investigar umsuposto favorecimento financeirodo presidenteLuiz Inácio Lula da Silva(PT) a prefeituras de 6 cidades em São Paulo e no Rio. Segundo oUol, o dinheiro teria vindo do Orçamento federal.\nOs municípios de Araraquara, Diadema, Mauá e Hortolândia, em São Paulo, além de Belford Roxo e Cabo Frio, no Rio, teriam recebido R$ 1,4 bilhão desde o início do governo petista, em janeiro de 2023. As 3 primeiras têm prefeitos doPT(Partido dos Trabalhadores). Eis aíntegrado requerimento da CPI (PDF – 78 kB).\nA reportagem do portal de notícias também mostrou que Lula recebeu prefeitos em reuniões 17 vezes. Em 12, estavam representantes de Araraquara, Diadema, Mauá, Belford Roxo, Cabo Frio e Hortolândia.\n“A suspeita de que recursos públicos estão sendo manipulados para favorecer determinados candidatos ou partidos em detrimento da isonomia do processo eleitoral compromete a confiança da população nas instituições democráticas e no sistema eleitoral”, declarou Zucco no requerimento.\nSegundo apurou oPoder360, Zucco irá recolher as assinaturas na próxima semana, na qual os deputados estarão de volta a Brasília para um esforço concentrado nas atividades.\nAinda segundo oUol, O Ministério das Cidades aprovou R$ 143 milhões para Araraquara. O prefeito do município,Edinho Silva(PT), é um aliado próximo de Lula.\nSegundo a reportagem, a proposta foi incluída no sistema do governo em 5 de julho de 2023. No dia seguinte, Lula telefonou para o ministro das Cidades, Jader Filho. Em 7 de julho, o “aceite” foi registrado.\nO regimento da Câmara estabelece que uma CPI pode ser criada com a assinatura de ⅓ dos deputados, que são, no total, 513. Ou seja, 171 congressistas precisam apoiar o requerimento.\nCom as assinaturas, cabe ao presidente da Câmara,Arthur Lira(PP-AL), ler o requerimento em plenário e criar oficialmente a comissão.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/deputado-quer-cpi-para-apurar-repasses-de-lula-a-prefeituras-aliadas/"
        },
        {
            "titulo": "Governo do Maranhão revoga decreto de não recolhimento de ICMS",
            "subtitulo": "A medida estava em vigor desde a 3ª feira (20.ago) mas foi revogada após pressão do setor comercial de combustíveis",
            "data": "23.ago.2024 (sexta-feira) - 20h22",
            "autor": "Julianna Valença redatora",
            "texto": "O governo do Maranhão revogou nesta 6ª feira (23.ago.2024) o decreto que permitia o deferimento da arrecadação do ICMS (Imposto sobre Circulação de Mercadorias e Serviços) de gasolina e de diesel. A medida estava em vigor desde 3ª feira (20.ago) e tinha como objetivo facilitar a importação dos produtos. No entanto, o decreto não foi aprovado pelo setor de combustíveis do Estado, que se mobilizou de forma contrária a não-arrecadação. Eis aíntegrado texto (PDF – 540 kB).\nNa 5ª feira (22.ago), entidades ligadas ao comércio de combustível no Estado publicaram uma nota conjunta repudiando o deferimento da arrecadação. Afirmaram que causaria prejuízos aos cofres públicos, além de“distorções do mercado local e de Estados que fazem fronteira com o Maranhão”. Eis aíntegrada nota (PDF – 197 kB).\nAoPoder360, o presidente doICL(Instituto Combustível Legal), Emerson Kapaz, declarou que a estratégia é a mesma da adotada no Amapá, mas que diferente do Estado da região Norte, em que o regime foi instaurado pela secretaria de Fazenda, o caso do Maranhão veio diretamente do governadorCarlos Brandão(PSB).\nComo mostrou oPoder360, o benefício fiscal adotado no Amapá para a importação de combustíveis causou umprejuízode mais de R$ 1 bilhão na arrecadação de outros Estados. Isso porque, no caso do Amapá, os importadores simulam a nacionalização do produto pelo Estado para ter o diferimento, mas ele é desembarcado em outros portos, como em São Paulo, no Paraná e em Pernambuco.\nComo a regra de monofasia do diesel e da gasolina estabelece que a tributação seja na origem, ou seja, no Estado da refinaria ou na importação, aqueles que de fato recebem o combustível estão deixando de recolher o tributo. Os importadores apresentavam, ao desembarcar, uma nota com o diferimento do imposto feito no Amapá.\nO diferimento significa que o importador está isento da cobrança na importação e o recolhimento pode ser feito em outro momento, como na comercialização. A preocupação do ICL é que essa cobrança acaba não ocorrendo. Com o benefício, a gasolina chegará ao Brasil sem a cobrança de R$ 1,37 por litro da gasolina e R$ 1,06 por litro de diesel.\n“É uma ousadia estranha, fazer um decreto que por conta da monofasia você fazer um diferimento de ICMS. Entrou tem que recolher. É uma coisa muito estranha que resolveram peitar”, disse Kapaz.“Temos que derrubar isso mais rápido do que o que houve no Amapá, quando houve uma perda de R$ 1,4 bilhão de arrecadação”.\nO ICL também disse que a decisão de Brandão contraria um tema que foi pacificado noComsefaz(Comitê Nacional de Secretários de Estado da Fazenda).\nOPoder360procurou o governo do Maranhão por meio de e-mail para perguntar se gostariam de se manifestar a respeito da revogação. O e-mail foi enviado às 20h. Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/governo-do-maranhao-revoga-decreto-de-nao-recolhimento-de-icms/"
        },
        {
            "titulo": "“Desesperado”, diz Joice após Nunes negar apoio à sua candidatura",
            "subtitulo": "Prefeito de SP gravou vídeo para a campanha da candidata a vereadora; 10 dias depois, desistiu da aliança",
            "data": "23.ago.2024 (sexta-feira) - 20h10",
            "autor": "PODER360",
            "texto": "A candidata a vereadora de São PauloJoice Hasselmann(Podemos-SP) disse nesta 6ª feira (23.ago.2024) que o atual prefeitoRicardo Nunes(MDB-SP), que tenta a reeleição, está“desesperado”. A declaração se dá depois de o emedebista publicar um vídeo nas redes sociais em que nega apoio à ex-deputada.\n“É claro que alguém que está sendo pressionado como ele, que está desesperado com a possibilidade de não ir para o 2º turno, se agarra a qualquer um para ter a possibilidade de estar nessa briga”,declarou Joice.\nNa publicação desta 6ª feira (23.ago), Nunes aparece ao lado do deputado federalEduardo Bolsonaro(PL-SP) –crítico da ex-congressista por ela ter rompido com o seu pai, o ex-presidenteJair Bolsonaro(PL), ainda durante o governo– que pergunta ao prefeito sobre o apoio.\n“Está louco? Estou fora. Não, de jeito nenhum. Ela é uma candidata que está lá dentro da coligação, mas não tem nenhum tipo de apoio, absolutamente nenhum, nenhum”,disse Nunes.\nAssista (1min6s):\n\nO post foi feito 10 dias depois de Joice divulgar um vídeo com a participação do chefe do Executivo municipal declarando apoio a ela.\nNa gravação, o atual prefeito de São Paulo cita a“importância dos vereadores”e convida os eleitores a conhecerem as redes sociais e o trabalho de Joice.\nAssista (1min10s):\n\n“Eu não teria feito a mesma coisa, porque sou uma mulher de muita coragem, mas cada um tem sua personalidade, então isso casa perfeitamente com a personalidade dele. Ele que siga fazendo o que acha que precisa fazer para chegar ao 2º turno”, afirmou Joice.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/desesperado-diz-joice-apos-nunes-negar-apoio-a-sua-candidatura/"
        },
        {
            "titulo": "Assista ao discurso de Kamala ao ser oficializada candidata nos EUA",
            "subtitulo": "Democrata fez críticas a Trump e falou sobre união no país, fortalecimento da classe média e defesa das fronteiras",
            "data": "23.ago.2024 (sexta-feira) - 20h05",
            "autor": "PODER360",
            "texto": "A vice-presidente dos Estados Unidos e candidata democrata para as eleições de novembro, Kamala Harris, afirmouna 5ª feira (22.ago.2024)que“será a presidente que unirá”o país em discurso. Deu a declaração ao aceitar a nomeação na convenção nacional do partido. O evento foi realizado em Chicago (Illinois).\nLogo no começo, Kamala contou um pouco sobre a infância, a mãe, a indianaShyamala Harris, e os motivos que a levaram a ser promotora e procuradora-geral. Também fez críticas ao ex-presidente e candidato republicano à Casa Branca, Donald Trump.\n“Donald Trump é um homem pouco sério, mas as consequências de colocar Donald Trump de volta na Casa Branca são extremamente sérias”, afirmou Kamala.\nAssista (38min39s):\n\nCom o avançar do discurso, Kamala falou sobre as propostas de governo caso seja eleita. Defendeu o fortalecimento da classe média, o direito ao aborto, a defesa das fronteiras e a criação do que chamou de uma“economia de oportunidades, onde todos têm uma chance de competir e uma chance de vencer”.\nNo discurso, a democrata reafirmou ainda o compromisso da Casa Branca com a segurança de Israel e destacou a importância de um cessar-fogo no conflito em Gaza e de acordos para a devolução dos reféns do Hamas mantidos no enclave.\nA vice-presidente também disseque trabalha para acabar com o conflito e com o“sofrimento”da população palestina.\n“O presidente Biden e eu estamos trabalhando para acabar com esta guerra, de modo que Israel esteja seguro, os reféns sejam libertos, o sofrimento em Gaza acabe e o povo palestino possa realizar seu direito à dignidade, segurança, liberdade e autodeterminação”, declarou.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/eleicoes-poder-internacional/assista-ao-discurso-de-kamala-harris-ao-ser-oficializada-candidata/"
        },
        {
            "titulo": "Banco do Brasil aprova distribuição de R$ 1 bilhão em ações",
            "subtitulo": "O repasse é relativo ao 3º trimestre de 2024; a data do pagamento será em 27 de setembro, por meio de conta corrente",
            "data": "23.ago.2024 (sexta-feira) - 19h25\n\t\t\t\tatualizado: 23.ago.2024 (sexta-feira) - 23h27",
            "autor": "Davi Alencar estagiário de jornalismo",
            "texto": "OBB(Banco do Brasil) informou nesta 6ª feira (23.ago.2024) que distribuirá R$ 1,065 bilhão a título de remuneração antecipada a seus acionistas. Atrelado aos JCP (Juros sobre Capital Próprio), o pagamento equivale a R$ 0,1866 por ação, que será pago em 27 de setembro.\nSegundo o banco, o pagamento será por conta-corrente, poupança-ouro ou por caixa.“Aqueles que possuem o cadastro desatualizado terão suas remunerações retidas até a efetiva regularização cadastral”, afirmou o banco em nota. Eis aíntegrado texto (PDF – 122 kB).\nAos acionistas com ações custodiadas naCentral Depositária da B3, os valores serão pagos àquela entidade, que repassará ao acionista por meio de seus agentes de custódia.\nO banco também afirma que haverá retenção de IR (Imposto de Renda) na fonte sobre o valor nominal, logo, os acionistas dispensados da tributação deverão ir a uma agência do BB e comprovar sua condição até 9 de setembro.\nLeia mais:\nReceita abre nesta 6ª feira consulta ao 4º lote do IR\nDólar cai após chefe do Fed sinalizar corte de juros nos EUA\nLeia as 5 principais notícias do mercado desta 6ª feira\nProjeto do Orçamento terá alta do JCP e da CSLL, diz Haddad\nDólar fecha a R$ 5,48 e Bolsa sobe 1,24% na semana\nEsta reportagem foi escrita pelo estagiário de jornalismo Davi Alencar sob a supervisão do editor Matheus Collaço",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/banco-do-brasil-aprova-distribuicao-de-r-1-bilhao-em-acoes/"
        },
        {
            "titulo": "Presos ligados ao EI são mortos após atacarem guardas na Rússia",
            "subtitulo": "Ato de homens associados ao Estado Islâmico se deu como protesto pela “opressão” contra muçulmanos; no total, 8 morreram",
            "data": "23.ago.2024 (sexta-feira) - 19h20",
            "autor": "PODER360",
            "texto": "Quatro homens ligados ao Estados Islâmico foram mortos nesta 6ª feira (23.ago.2024) pela Guarda Nacional da Rússia depois de esfaquearem guardas da IK-19, uma prisão de trabalho corretivo a detentos em Volvogrado, e os fazerem de reféns.\nO ataque dos detentos associados ao Estado Islâmico se deu como protesto pela“opressão”contra muçulmanos no país, segundo a mídia local. No total, 8 pessoas morreram, incluindo os 4 guardas atacados, e outras 3 pessoas ficaram feridas.\nOs presos envolvidos eram 2 nativos do Uzbequistão,Ramzidin Toshev, 28 anos, e Temur Khusinov, 29 anos, e 2 do Tadjquistão, Rustamchon Navruzi, 23 anos, e Nazirchon Toshov, 28 anos.\nO ataque aumenta a pressão contra os países por supostamente“exportarem terroristas”. Por serem ex-integrantes da União Soviética, nativos desses países possuem acesso facilitado à Rússia, aumentando as preocupações do governo de Vladimir Putin e tensionando o relacionamento entre Moscou-Toshkent e Moscou-Dushanbe.\nEm vídeos divulgados na internet, os agressores exibiram cenas violentas, incluindo um funcionário com a garganta cortada, enquanto declaravam ser“mujahideen”do Estado Islâmico.\nO ataque é o mais recente de uma série de incidentes violentos na Rússia ligados ao Estado Islâmico.Em 2024 já foram registrados outros 3 ataques de extremistas islâmicos. Foram eles:\nRebelião de extremistas em uma prisão em Rostov, em junho;\nAtaque armado a igrejas e sinagogas em Dagestan, em junho;\nAtaque armado no Crocus City Hall, em março.\nO último, realizado emKrasnogorsk, próximo a Moscou, resultou em 145 mortos e 551 feridos.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/presos-ligados-ao-ei-sao-mortos-apos-atacarem-guardas-na-russia/"
        },
        {
            "titulo": "Planalto e Congresso negociam vincular emendas ao marco fiscal",
            "subtitulo": "Fórmula sugerida pelo governo permite expansão de despesas discricionárias, vinculadas às emendas, de 2,5% ao ano acima da inflação",
            "data": "23.ago.2024 (sexta-feira) - 19h09",
            "autor": "Fabricio Julião repórter",
            "texto": "O governo do presidenteLuiz Inácio Lula da Silva(PT) e o Congresso negociam vincular o pagamento de emendas à regra do marco fiscal relacionada àdespesa discricionária(não obrigatória). O dispositivo da regra permite o aumento de 2,5% ao ano dessas despesas acima da inflação. Por esse modelo, sugerido pelo Planalto, o repasse de recursos aos congressistas pode variar e, eventualmente, ser maior do que em anos anteriores.\nNa reunião com integrantes dos Três Poderes na 3ª feira (20.ago.2024), foi decidido que o Executivo e o Legislativo devem ajustar a vinculação das emendas à receita corrente líquida, para que não cresçam em proporção superior ao aumento do total das despesas discricionárias. No entanto, caso a regra do marco seja adotada como “trava”, o pagamento das emendas pode ser superior ao estipulado no acordo.\nIntegrantes do governo e do Congresso têm defendido que a solução para dar mais transparência e rastreabilidade às emendas seja feita via PEC (Proposta de Emenda à Constituição). As novas regras devem ser editadas até 30 de agosto.\nO deputadoJúlio Arcoverde(PP-PI), presidente daCMO(Comissão Mista de Planos, Orçamentos Públicos e Fiscalização) afirmou que os termos serão definidos na próxima semana. Foi convocada reunião do colegiado para a próxima 3ª feira (27.ago), às 14h30, para haver uma resolução sobre o tema.\nIntegrantes dos Três Poderes se reuniram na 3ª feira (20.ago) e chegaram a um acordode manter as emendas impositivas(aquelas que é obrigado a pagar), desde que sejam criados mecanismos para dar mais transparência e rastreabilidade ao destino dos recursos enviados aos congressistas.\nComo ocomunicadodo acordo indica a vinculação das emendas aos gastos discricionários (aqueles que não estão comprometidos com salários e outras obrigações), restaram algumas dúvidas. Por exemplo, se o limite das emendas seria o percentual atual, em caso de as despesas discricionárias caírem, se as emendas cairiam junto e como funcionaria com as emendas de comissão.\nPelas regras atuais, o Executivo deve enviar o Orçamento com espaço para as emendas impositivas. As individuais correspondem a 2% da receita líquida passada, enquanto 1% é para as emendas de bancada.\nEm 2014, as emendas representavam 0,1% das despesas discricionárias. Neste ano, representaram 24,2% até julho.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/planalto-e-congresso-negociam-vincular-emendas-ao-marco-fiscal/"
        },
        {
            "titulo": "Pedidos de impeachment contra Moraes parecem “lacração”, diz Pacheco",
            "subtitulo": "Em fala nesta 6ª (23.ago), presidente do Senado afirma que terá prudência ao analisar requerimentos contra o ministro do STF",
            "data": "23.ago.2024 (sexta-feira) - 19h01",
            "autor": "Naomi Matsui repórter",
            "texto": "O presidente do Senado,Rodrigo Pacheco(PSD-MG) afirmou nesta 6ª feira (23.ago.2024) que aqueles quepedem o impeachment do ministro do STF Alexandre de Moraesparecem agir para lacrar e ter engajamento nas redes sociais. A fala é sobre ocaso envolvendo investigações extraoficiais do TSE(Tribunal Superior Eleitoral) sobre bolsonaristas.\n“Esses mesmos que pedem o impeachment de ministro do STF se calaram durante 8 meses depois de ter aprovado no Senado a PEC das decisões monocráticas do STF, como se pretendessem não a solução do problema de limitar poderes institucionais, mas a lacração e o engajamento de rede social pautado no desequilíbrio”, disse Pacheco.\nDeclarou que avaliará“no momento oportuno”e“com prudência”os pedidos que chegarem a sua mesa, mas que não pode fazer nenhum tipo de pré-julgamento antes de examinar os fatos. Como presidente do Senado, cabe a ele dar continuidade a requerimentos do tipo.\n“Vou ter muita prudência em relação a esse tipo de tema para não permitir que esse país vire uma esculhambação de quem quer acabar com ele. Tenho responsabilidade com meu cargo. Qualquer medida drástica de ruptura entre Poderes nesse momento afeta a economia do Brasil”, falou.\nDisse ainda que as manifestações sobre o tema não influenciarão sua decisão.“Não adianta me pressionar, porque, na base da pressão, não vai para lugar nenhum. Tenho responsabilidade com meu cargo”, declarou.\nPacheco também disse esperar que oprojeto para renegociação de dívidas dos Estados com a Uniãotramite com mais facilidade na Câmara.\n“Eu, como bom mineiro, farei apelo ao alagoano Arthur Lira […] A maior resistência foi no Senado pela maioria ser do Norte e Nordeste. A vida do Arthur será mais fácil que a minha”,disse.\nMinas Gerais é um dos Estados mais interessados no projeto, por ter uma das maiores dívidas com a União.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/pedidos-de-impeachment-contra-moraes-parecem-lacracao-diz-pacheco/"
        },
        {
            "titulo": "Anielle comemora condenação de influencer a regime fechado por racismo",
            "subtitulo": "Day McCarthy terá que cumprir pena de 8 anos e 9 meses por vídeo sobre a filha dos atores Bruno Gagliasso e Giovanna Ewbank",
            "data": "23.ago.2024 (sexta-feira) - 18h35",
            "autor": "PODER360",
            "texto": "A ministra da Igualdade Racial,Anielle Franco, comemorou nesta 6ª feira (23.ago.2024) a condenação da influenciadora Day McCarthyporinjúria racial e incitação ao racismo contra Chissomo, conhecida como Títi, filha dos atoresBruno GagliassoeGiovanna Ewbank. McCarthy terá que cumprir pena de 8 anos e 9 meses de prisão em regime fechado. Trata-se de uma decisão inédita na Justiça brasileira.\nAnielle afirmou em sua conta no X (ex-Twitter) que a decisão é um“passo importante”no enfrentamento ao racismo.“Seguiremos atentas e vigilantes, trabalhando para que o respeito e a igualdade sejam premissas de cidadania e de um país desenvolvido”, disse.\n\nEm 2017, ainfluenciadora Dayane Alcântara, que se apresenta como Day McCarthy, publicou um vídeo nas redes sociais proferindo ofensas contra Títi, à época com 4 anos.\nBruno Gagliasso prestou queixa logo em seguida.A decisão da Justiça Federal do Rio de Janeiro condenando Day McCarthya mais de 8 anos de prisão foi proferida na 4ª (21.ago),7 anos depois do episódio.\n“Essa é a 1ª vez que, em resposta ao racismo, o Brasil condena uma pessoa à prisão em regime fechado. Sim, estamos em 2024 e essa ainda é a 1ª vez. Apesar de tardio, é histórico. O direito criminal diz que pouco pode ser feito pela reversão da pena, no máximo sua redução”, declarou o ator.\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/anielle-comemora-condenacao-de-influencer-por-racismo/"
        },
        {
            "titulo": "Carne isenta tem o maior impacto na taxa do IVA; leia o ranking",
            "subtitulo": "Ministério da Fazenda divulga tabela com efeitos das mudanças da Câmara na alíquota do Imposto sobre Valor Agregado",
            "data": "23.ago.2024 (sexta-feira) - 18h29",
            "autor": "Gabriel Benevides redator",
            "texto": "Aisenção total das carnese outras proteínas animais tem o maior impacto médio no IVA (Imposto sobre Valor Agregado) dentre as mudanças aprovadas pela Câmara dos Deputados na reforma tributária. OMinistério da Fazendaestima que a medida aumente a alíquota de 26,5% para 27,06%.\nO governodivulgou as projeçõesnesta 6ª feira (23.ago.2024). O estudo foi enviado ao Senado, que quer votar o texto até o fim do ano.\n\nO 2º maior impacto é do redesenho do regime específico de bens imóveis, de 0,27 ponto percentual.\nLeia o ranking na tabela abaixo, que tem os impactos mínimos e máximos estimados(para abrir em outra aba,clique aqui):\n\nQuanto mais regimes e categorias tiverem uma redução de imposto, maior fica a alíquota padrão do IVA. O efeito se dá para haver uma compensação. Na prática, se tira de um lado, coloca de outro.\nQuando se dá o contrário, o aumento de cobrança em uma modalidade, o impacto é negativo na taxa geral.\nA inclusão das carnes no rol de alimentos desonerados foi ​​de última hora durante a votação na Câmara dos Deputados em 10 de julho.\nOs congressistas votaram um destaque do PL (Partido Liberal), de oposição, que determinava a alíquota zero para os alimentos. Próximo ao fim da sessão, o deputado federal petistaReginaldo Lopes(PT-MG), relator do principal projeto de lei complementar da regulamentação, manifestou em gesto comum um apoio do governo à causa.\nO Ministério da Fazenda tentou barrar essa determinação, mas não conseguiu.A partir daí, criou-se uma “guerra de narrativas”. Os congressistas da oposição defendem que a desoneração foi uma conquista do PL e que os governistas recuaram quando viram que o destaque passaria com folga, como explicitado pelo resultado da votação.\nDeputados de esquerda e ligados ao governo, entretanto, buscaram enaltecer Lula. Segundo eles, a alíquota zero para as carnes foi uma conquista do petista.\nEm resumo, a principal mudança proposta pela reforma tributária do consumo é a criação do IVA (Imposto sobre Valor Agregado) para unificar uma série de alíquotas. O objetivo é simplificar o sistema de cobranças no Brasil.\nA mudança deve entrar em vigor até 2033. Foi instituída por meio de uma PEC (Proposta de Emenda à Constituição),aprovada pelo Congresso Nacionalem dezembro de 2023.\nO Brasil tem 5 tributos sobre o consumo que serão unificados pelo IVA:\nIPI(Imposto sobre Produtos Industrializados);\nPIS(Programa de Integração Social);\nCofins(Contribuição para o Financiamento da Seguridade Social);\nICMS;\nISS(Imposto Sobre Serviços).\nO IVA dual será composto por:\nCBS (Contribuição sobre Bens e Serviços)– a fusão do IPI, PIS e Cofins. Será gerenciado pela União (governo federal);\nIBS (Imposto sobre Bens e Serviços)– unifica o ICMS e o ISS. Terá gestão compartilhada entre Estados e municípios.\nOPoder360preparou uma reportagem que explica em detalhes a reforma tributária e as mudanças que trará ao cotidiano do cidadão.Leia aqui.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/carne-isenta-tem-o-maior-impacto-na-taxa-do-iva-leia-o-ranking/"
        },
        {
            "titulo": "Rodovia no interior de SP é cercada por incêndio; assista",
            "subtitulo": "Segundo a Defesa Civil do Estado, o Corpo de Bombeiros e a Secretaria do Meio Ambiente foram acionados",
            "data": "23.ago.2024 (sexta-feira) - 18h23",
            "autor": "PODER360",
            "texto": "Um incêndio atingiu nesta 6ªfeira (23.ago.2024) a Rodovia Carlos Tonani, em Sertãozinho, no interior de São Paulo. O fogo, que se alastrou pelas margens da rodovia e ameaçou estruturas próximas, como um posto de gasolina, foi registrado por pessoas que estavam no local.\nSegundo aDefesa Civil do Estado, o caso exigiu mobilização de equipes doCorpo de Bombeirose daSecretaria do Meio Ambiente, Infraestrutura e Logística.\nAssista (1min14s):\n\nConforme alerta emitido peloCGE(Centro de Gerenciamento de Emergência da Defesa Civil), as regiões de Presidente Prudente, Assis, Dracena, Araçatuba, Jales, São José do Rio Preto, Barretos e Ribeirão Preto estão sob vigilância devido ao calor intenso e à seca.\nEm decorrência dos incêndios frequentes, o Governo do Estado de São Paulo lançou o programa São Paulo Sempre Alerta – Plano Estadual de Resiliência à Estiagem, que visa implementar ações de prevenção, mitigação e resposta aos impactos da estiagem prolongada.\nLeia mais:\nIncêndios: governo vai concentrar ações em 21 cidades da Amazônia\nIncêndio na Serra do Cipó, em MG, é controlado após 3 dias\nPantanal já contabiliza 2.241 focos de incêndio em agosto\nFogo interdita rodovia no Pantanal, em Mato Grosso do Sul\nTemporada de queimadas se aproxima com precedente alarmante",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/rodovia-no-interior-de-sp-e-cercada-por-incendio-assista/"
        },
        {
            "titulo": "Robert F. Kennedy Jr. suspende campanha e anuncia apoio a Trump",
            "subtitulo": "O candidato independente à Presidência dos Estados Unidos afirmou que retirará seu nome das urnas só em Estados “indecisos”",
            "data": "23.ago.2024 (sexta-feira) - 18h22",
            "autor": "PODER360",
            "texto": "Robert F. Kennedy Jr., candidato independente à Presidência dos Estados Unidos, anunciou nesta 6ª feira (23.ago.2024) a suspensão de sua campanha à Casa Branca. Ele declarou apoio ao ex-presidente e candidato republicano, Donald Trump.\nO sobrinho do ex-presidente John F. Kennedy (1917-1963) disse que não está encerrando sua candidatura, mas só suspendendo a campanha.“Não posso pedir que meus apoiadores continuem trabalhando incansavelmente. Não estou terminando minha campanha, apenas a suspendendo”. Afirmou, porém, que planeja retirar seu nome das cédulas em Estados indecisos.\n“Em um sistema honesto, acredito que venceria. Com debates abertos e primárias justas, tudo seria diferente”, continuou.\nKennedy Jr. afirmou que seu apoio a Trump para o pleito de novembro se baseia em questões como“liberdade de expressão, guerra na Ucrânia e a guerra contra as crianças”. Ele criticou o Partido Democrata e a vice-presidente Kamala Harris, que aceitou a nomeação presidencial da legenda na 5ª feira (22.ago), afirmando que“a democracia se tornou apenas um slogan para nossa política, nossa mídia e o Partido Democrata”.\nDisse ainda que a candidata democrata se recusou a conversar com ele, enquanto Trump o telefonou para discutir uma possível aliança.\n“É com um senso de vitória, e não de derrota, que estou suspendendo minha campanha. Meu apoio vai para o presidente Trump”, declarou aos jornalistas.\nKennedy afirmou que apoiar o ex-presidente seria um“difícil sacrifício para minha esposa e meus filhos”, mas que se sentiu compelido a fazê-lo em defesa de posições políticas que valoriza, como a redução da presença militar dos Estados Unidos no exterior e a reforma do sistema de saúde pública.\n“Ainda há muitas questões e abordagens sobre as quais continuamos a ter diferenças significativas, mas estamos alinhados em outros temas cruciais”, declarou durante a coletiva de imprensa.\nA família Kennedy criticou o apoio de RFK a Trump.Em uma nota divulgada por Kerry Kennedy no X (ex-Twitter), a irmã de Robert afirmou que a decisão do político representa uma“traição”aos“valores”que a família sempre defendeu. Ela também reafirmou o apoio da família a Kamala e Tim Walz, seu companheiro de chapa.\n\nRobert Kennedy Jr. é filho do político democrata Robert F. Kennedy (1925-1968), ex-procurador-geral e candidato à Presidência em 1968, quando foi assassinado.\nTambém é conhecido por suas posições favoráveis ao ambientalismo e a liberdade de expressão. Ele é um crítico da política anti-covid implementada durante a pandemia do vírus e a participação dos Estados Unidos em conflitos em outros países.\nInicialmente, tentou enfrentar o presidente Joe Biden pela nomeação do Partido Democrata. Porém, optou por uma candidatura independente depois de o presidente dos EUA ter a sua nomeação consolidada pela sigla.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/robert-f-kennedy-jr-suspende-campanha-e-anuncia-apoio-a-trump/"
        },
        {
            "titulo": "Dólar fecha a R$ 5,48 e Bolsa sobe 1,24% na semana",
            "subtitulo": "Investidores estrangeiros colocaram R$ 7 bilhões na Bolsa neste mês até 4ª feira (21.ago), último dado disponível",
            "data": "23.ago.2024 (sexta-feira) - 18h20",
            "autor": "Hamilton Ferrari repórter",
            "texto": "OIbovespa, principal índice daB3(Bolsa de Valores de São Paulo), fechou aos 135.608 pontos nesta 6ª feira (23.ago.2024). Registrou alta de 0,32% no último pregão. Na semana, avançou 1,24%. Já o dólar comercial fechou a R$ 5,48, com alta de 1,97%. Na semana, avançou 0,20%.\nNos Estados Unidos, o Dow Jones fechou com alta de 1,14% nesta 6ª feira. O S&P 500 avançou 1,15%.\n\nUsado para medir a confiança na economia, o risco-país, ou CDS (Credit Default Swap) de 5 anos, registrou 146 pontos nesta 6ª feira (23.ago). Há 1 ano (23.ago.2023), registrava 185.\nLeia no gráfico abaixo a trajetória do risco Brasil desde 2018:\n\nOs investidores estrangeiros colocaram R$ 7,0 bilhões na Bolsa neste mês até 4ª feira (21.ago), último dado disponível. No ano, o saldo está negativo em R$ 29,5 bilhões. Quando se consideram as ofertas primárias (IPOs) e secundárias (follow-ons), o resultado fica negativo em R$ 24,5 bilhões.\n\nNesta 6ª feira (23.ago.2024), o presidente doFed(Federal Reserve, o banco central do país), Jerome Powell, disse durante que“está na hora”de ajustar a política monetária. Declarou ser preciso monitorar o comportamento de indicadores econômicos.\nA taxa básica de juros norte-americanaestá no intervalo de 5,25% a 5,50%há 8 reuniões. O patamar é considerado alto, especialmente para os padrões dos EUA.\n\nO impacto dos juros altos na cotação do dólar se explica porque alíquotas mais altas em países desenvolvidos tornam ostreasuriesdessas nações atrativos aos investidores. Assim, há um fortalecimento da moeda em relação a outras nações. Quando se dáo contrário, há enfraquecimento.\nCom a divulgação de indicadores econômicos que sinalizam uma desaceleração dos Estados Unidos, o mercado já precifica que haverá redução nos juros já no encontro da autoridade monetária em setembro para aquecer a economia.\nOs indicadores de empregoabaixo do esperadosão os que mais preocupam o mercado como um indício de recessão. Arevisão dos dadosde criação de postos para baixo fortaleceram o temor.\nA recessão é um período de declínio econômico. Caracteriza-se por desempenhos ruins nos principais indicadores –como PIB (Produto Interno Bruto), criação de empregos e renda familiar.\nAlíquotas de juros baixas tornam os empréstimos mais baratos. Consequentemente, empresas e consumidores tendem a tomar mais crédito para expandir e gastar –o que aquece a economia. Essa é a justificativa para um afrouxamento da política monetária do Federal Reserve.\nUm declínio econômico nos Estados Unidos tem potencial de afetar todo o mundo, inclusive o Brasil. A economia norte-americana tem a maior influência no cenário internacional, inclusive com a predominância do dólar.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/dolar-fecha-a-r-548-e-bolsa-sobe-124-na-semana/"
        },
        {
            "titulo": "Tabata confirma ter recebido convite do PSDB para concorrer em SP",
            "subtitulo": "História foi ventilada na pré-campanha; candidata do PSB esclareceu ter negado por se identificar com o próprio partido",
            "data": "23.ago.2024 (sexta-feira) - 18h20",
            "autor": "PODER360",
            "texto": "A deputada federalTabata Amaral(PSB-SP) confirmou nesta 6ª feira (23.ago.2024) ter sido convidada pelo PSDB para disputar a Prefeitura de São Paulo, mas que negou por se identificar com o seu partido atual. A história foi ventilada na pré-campanha, mas ela nunca havia comentado sobre o tema.\n“Fui convidada e neguei na hora porque estou no lugar certo. Estou em um partido que tenho uma identificação ideológica muito grande, com gente que eu confio, construindo o partido. Não é meu perfil, e não falei na época sobre isso, porque é muito arrogante virar e falar ‘fulaninho me convidou e eu neguei’, quem ganha com isso? Não falei, não vou falar de nomes, é algo que não tem importância nem para mim, nem para o PSDB”, disse, durante sabatina naCNN Brasil.\nTabata ainda negou ter recebido uma oferta para comandar um ministério no governo do presidenteLuiz Inácio Lula da Silva(PT). A existência de um suposto convite já havia sido negada pelo próprio chefe do executivo.\n“Isso eu não fui. Nem eu, nem ninguém que eu saiba, recebeu esse convite. A análise que a gente fez é: colocaram na imprensa, na rede social, para ver a repercussão. Fui muito firme em dizer: muito legal, muito honrada. Mas tenho um projeto que eu lidero, que é o meu principal propósito. O PSB tem projeto para São Paulo”,afirmou a candidata.\nDurante a entrevista, a candidata subiu o tom contra seus adversários na disputa pela Prefeitura de São Paulo. Ela afirmou que seu principal adversário ainda é o atual prefeitoRicardo Nunes(MDB), a quem acusou novamente de roubo durante a gestão.\n“Diante do que a gente está vendo de incompetência, e denuncia de corrupção, eu dei uma sugestão para o Ricardo Nunes de adotar o seguinte slogan: ‘rouba e não faz’”, disse.\nSobrePablo Marçal(PRTB), a deputada reiterou o discurso de que o oponente é“perigoso”e citou a condenação do ex-coach por furto qualificado em contas bancárias.\n“É importante que as pessoas saibam que não é só esse showzinho que ele dá nas redes sociais o tempo todo. Para além dessa palhaçada, é importante que as pessoas conheçam o histórico desse cara, que é perigoso, irresponsável e tem muita coisa na bagagem”, afirmou.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/tabata-confirma-ter-recebido-convite-do-psdb-para-concorrer-em-sp/"
        },
        {
            "titulo": "Bolsonaro participa de café com candidatos do interior de SP",
            "subtitulo": "Ex-presidente reuniu cerca de 130 pessoas e representantes de 29 cidades paulistas; segue para a Festa do Peão de Barretos",
            "data": "23.ago.2024 (sexta-feira) - 18h10",
            "autor": "Luciana Saravia redatora",
            "texto": "O ex-presidenteJair Bolsonaro(PL) participou nesta 6ª feira (23.ago.2024) em Ribeirão Preto (SP) de um café da manhã com candidatos às eleições municipais em cidades do interior de São Paulo.\nO evento reuniu cerca de 130 pessoas de 29 cidades paulistas que pleiteiam vagas de prefeito, vice-prefeito e vereadores.\nAssista (3m33s):\n\nMais tarde, Bolsonaro esteve em Olímpia (SP), onde participou de ato com apoiadores.\nAcompanharam o ex-presidente o senadorMarcos Pontes(PL-SP), o deputado federalMaurício do Vôlei(PL-MG) e o candidato do PL à prefeitura do municípioSargento Tarcísio.\nNo almoço, Bolsonaro foi a Bebedouro (SP), em almoço em homenagem ao prefeito,Lucas Seren(PL), que também tenta a reeleição.\nBolsonaro segue para Barretos (SP), onde participará da Festa do Peão. Ao todo, visitou 9 cidades durante a suapassagempelo interior desde 21 de agosto.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/bolsonaro-participa-de-cafe-com-candidatos-do-interior-de-sp/"
        },
        {
            "titulo": "Marçal cresce entre bolsonaristas, evangélicos, brancos e pardos",
            "subtitulo": "Coach avança tem 46% entre os que se classificam como apoiadores de Bolsonaro; ele tira votos do prefeito Ricardo Nunes",
            "data": "23.ago.2024 (sexta-feira) - 18h10",
            "autor": "PODER360",
            "texto": "As intenções de voto do candidatoPablo Marçal(PRTB) na disputa pela Prefeitura de São Paulo cresceram entre apoiadores do ex-presidenteJair Bolsonaro(PL), evangélicos, brancos e pardos, segundo a última pesquisa Datafolha, divulgada na 5ª feira (22.ago.2024). O coach está empatado tecnicamente com o deputado federalGuilherme Boulos(Psol) e o atual prefeitoRicardo Nunes(MDB).\nMarçal agora tem 46% entre os que se classificam como bolsonaristas, percentual que era 25% em agosto. Já Nunes, candidato apoiado pelo ex-presidente, encolheu de 37% para 26%.\nO influenciador digital também cresceu de 25% para 41% entre os eleitores do governadorTarcísio de Freitas(Republicanos), que oficialmente também apoia o prefeito. Nunes foi de 42% para 28%.\nMarçal também subiu entre adultos de 35 a 39 anos, pessoas com ensino médio ou superior completo e eleitores com renda familiar de 2 a 5 salários mínimos ­–de R$ 2.800 a R$ 7.000.\nQuem mais perdeu votos desse público foi Nunes. O apresentador de TVJosé Luiz Datena(PSDB) e Boulos também retrocederam.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-cresce-entre-bolsonaristas-evangelicos-brancos-e-pardos/"
        },
        {
            "titulo": "Dino: CGU deve mudar portal para facilitar acesso a dados de emendas",
            "subtitulo": "Após acordo entre os Três Poderes, ministro do STF determina medidas para que transferências sejam mais transparentes",
            "data": "23.ago.2024 (sexta-feira) - 18h04\n\t\t\t\tatualizado: 24.ago.2024 (sábado) - 10h12",
            "autor": "Letícia Pille redatora",
            "texto": "O ministro Flávio Dino, do STF (Supremo Tribunal Federal), determinou nesta 6ª feira (23.ago.2024) medidas a serem implementadas para que as transferências de emendas parlamentares sejam realizadas de forma mais transparente e atendam a critérios de rastreabilidade, como mudanças no Portal da Transparência. O magistrado decidiu que a retomada dos pagamentos só será feita depois do efetivo cumprimento das decisões.\nA decisão vem depois de um almoço institucional que reuniu, na 3ª feira (20.ago), os ministros do STF, os presidentes da Câmara,Arthur Lira, (PP-AL), e do Senado,Rodrigo Pacheco(PSD-MG), além de ministros do governo do presidenteLuiz Inácio Lula da Silva(PT), para chegar a um consenso a respeito dos repasses de congressistas. Eis aíntegra(PDF – 158 kB).\nDino determina que a CGU (Controladoria Geral da União) deve apresentar em até 30 dias uma proposta de reestruturação do Portal da Transparência, site onde é possível acessar dados sobre o uso do dinheiro da União.\nA “reforma” deve ser feita para que as informações sobre as emendas de relator (RP-9) e as emendas de comissão (RP-8) que constam no portal sejam acessadas pelo público de forma mais simples.\nSegundo o ministro, a efetivação dessa nova estrutura a ser proposta pela controladoria não pode ultrapassar 90 dias e deve contar com todas as informações disponíveis nos sistemas do Executivo e do Legislativo. Em casos de a informação estar indisponível, a CGU deverá apresentar o cenário para serem adotadas requisições judiciais ou providências para responsabilização de agentes omissos.\nUma das principais críticas ao modelo das emendas questionadas na ADPF (Arguição de Descumprimento de Preceito Fundamental)854, na qual a decisão foi tomada, é a falta de rastreabilidade dos autores. Ou seja, em alguns casos, não é possível identificar com facilidade quais congressistas seriam os “padrinhos” dos repasses.\nPor isso, Dino também determinou que sejam adotados, para fins de rastreabilidade, os códigos usados pela STN (Secretaria do Tesouro Nacional) para identificar repasses vindos de emendas de relator (Código 3140) e de comissão (Código 3130) a partir do exercício financeiro de 2025, sob pena de impedimento à execução dos recursos.\nCom relação às transferências fundo a fundo (que se dá entre fundos federais, estaduais e municipais), o ministro determina que o MGI (Ministério da Gestão e Inovação) apresente em até 30 dias um plano de ação para assegurar a transparência.\n“Outras decisões serão proferidas após as manifestações das partes, dos Poderes e demais órgãos públicos, assim como dos amici curiae. Na ocasião, será apreciada a solicitação da Secretaria de Relações Institucionais do Poder Executivo quanto à retomada das execuções das RP 8 e RP 9, sempre nas condições fixadas por este Tribunal para que ocorra o fiel atendimento ao Acórdão na presente ADPF”, diz o documento.\nRepresentantes do governo federal, do STF e do Congresso Nacional chegaram a um acordo na 3ª feira (20.ago) e mantiveram as emendas impositivas. Ainda assim, a liberação deve ser realizada seguindo critérios de transparência e rastreabilidade.\nTambém foi estabelecida a vinculação das emendas à receita corrente líquida, para que não cresçam em proporção superior ao aumento do total das despesas discricionárias e, assim, respeitem o marco fiscal.\nEm seguida, na 4ª feira (21.ago), foi realizada umareunião técnicapara identificar formas de assegurar a correta aplicação dos recursos públicos vindos das emendas de comissão e de relator, seguindo critérios de transparência e rastreabilidade.\nO documento apresenta sugestões para aprimorar o sistema de controle e evitar o chamado “Orçamento secreto”, por meio de informações detalhadas sobre quais dados sobre emendas estão disponíveis ao público, onde estão, o volume de recursos, dentre outros. Tais sugestões foram levadas em conta por Dino ao proferir nova decisão nesta 6ª feira (23.ago). Eis aíntegra(PDF – 48,6 MB).",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/emendas-so-serao-retomadas-apos-medidas-de-transparencia-decide-dino/"
        },
        {
            "titulo": "Governo é negligente com a Aneel, dizem funcionários da agência",
            "subtitulo": "Em resposta ao ministro Alexandre Silveira (Minas e Energia), associação declara que prazos não são respeitados por falta de pessoal",
            "data": "23.ago.2024 (sexta-feira) - 17h50",
            "autor": "Eric Napoli redator",
            "texto": "AAsea(Associação dos Servidores da Agência Nacional de Energia Elétrica) divulgou uma nota nesta 6ª feira (23.ago.2024) em resposta à ameaça do ministro de Minas e Energia,Alexandre Silveira, de intervir naAneel(Agência Nacional de Energia Elétrica). Segundo a associação, o desrespeito ao número de funcionários da agência, previsto nalei 10.871 de 2004, e os contingenciamentos ao orçamento são as travas que impedem a Aneel de avançar na regulamentação de processos.\nA associação afirmou que a agência conta hoje com 557 funcionários, o que representa uma defasagem superior a 27% em relação ao previsto por lei (765). Além da falta de pessoal no quadro técnico, a diretoria também está desfalcada desde a saída do diretor Hélvio Neves Guerra, em 24 de maio.“Por outro lado, todos os números do setor elétrico mostram um crescimento vertiginoso no período, o que por si só já justificaria o aumento do quadro previsto na lei”, diz a nota. Leia aíntegra(PDF – 46 kB).\nA Asea admite que a preocupação de Silveira sobre o andamento de processos na agência é legítima, mas que o tom adotado pelo ministro não reflete a realidade da Aneel. A associação propõe ação conjunta do ministério com a agência para recompor os quadros na Aneel e aumentar a fluidez processual.\n“A ação necessária deve ser um esforço conjunto entre ministérios e autarquias especiais, com o objetivo de fortalecer a atividade regulatória e as carreiras da regulação”, diz a Asea.\nSilveira declarou subiu o tom contra a Aneel na 3ª feira (20.ago) aoenviarum ofício em que ameaça intervir no órgão e insinuar que os diretores da agência reguladora estão sendo omissos.\nNo ofício enviado à Aneel, Silveira disse que o seu ministério tenta implantar políticas públicas no setor elétrico que travam na fase de regulamentação.\nSegundo ele, há“aparente constatação de omissões ou retardamentos, por parte da agência, no cumprimento de prazos normativos estabelecidos para assegurar o cumprimento dos objetivos e a implementação dessas políticas”.\nO ministro pediu explicações e soluções,em até 5 dias, sobre atrasos e decisões controversas em 4 processos:\ncompartilhamento de postes–arquivamentode processo sobre o compartilhamento de postes entre empresas de energia e de telefonia, atrasando a nova regulamentação jáaprovadanaAnatel(Agência Nacional de Telecomunicações);\nminutas dos contratos de energia de reserva– a MP (medida provisória)1.232 de 2024autorizou atransferênciade contratos de compra e venda de energia das termelétricas da região Norte em CER (Contratos de Energia de Reserva). Pelo texto, a Aneel deveria publicar ato com as minutas dos novos contratos até 28 de julho, o que não foi feito;\nimpacto tarifário da securitização da Eletrobras– cálculo daMP 1.212 de 2024, que autorizou aantecipaçãode recursos daEletrobraspara abater nas contas de luz. Pelo texto, a Aneel deveria divulgar em até 10 dias depois da conclusão da operação o efeito final da operação nas tarifas, ou seja, até 17 de agosto, o que não se deu;\nhomologação da nova governança daCCEE(Câmara de Comercialização de Energia Elétrica)– em 23 de maio de 2024, a CCEE aprovou o novo estatuto social, com diretrizes para a atuação e o funcionamento, ficando a eficácia pendente de homologação pela Aneel. Como isso não foi feito, o ministro diz haver irregularidades no funcionamento da CCEE, uma vez que não está vigente a nova governança da câmara.\nSilveira afirmou que a“persistência desse quadro massivo de atrasos pode caracterizar um cenário de funcionamento deficiente ou de inércia ou incapacidade reiterada”dos diretores da Aneel e que levará o ministério a intervir com as providências necessárias na agência reguladora.\nO ministro ainda pediu cautela dos diretores para que tenham atenção e se abstenham de expor publicamente divergências internas relacionadas a assuntos alheios a processos em pauta e que possam afetar a imagem da agência e o bom andamento dos trabalhos. Recentemente, diretores discutiram em reuniões efizeramcríticas públicas a decisões colegiadas.\n“A constatação das ocorrências acima relatadas sugere a formação de um quadro de alongada e crônica omissão na tomada de decisão por parte dessa Diretoria, com vistas ao cumprimento de cronogramas de ações relevantes para a superação de etapas ou para a entrega de produtos vinculados a importantes políticas do setor de energia”, diz o ministro no ofício.\nProcurada, a Aneel informou apenas que responderá os questionamentos do ministro no prazo estipulado de 5 dias.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/governo-e-negligente-com-a-aneel-dizem-funcionarios-da-agencia/"
        },
        {
            "titulo": "Capitão Wagner lidera entre mulheres e evangélicos em Fortaleza",
            "subtitulo": "Segundo pesquisa Quaest, o candidato do União Brasil tem maior intenção de voto considerando sexo, faixa etária, religião e renda",
            "data": "23.ago.2024 (sexta-feira) - 17h47",
            "autor": "PODER360",
            "texto": "O candidato à Prefeitura de FortalezaCapitão Wagner(União Brasil) lidera em intenção de votos entre mulheres e evangélicos, assim como em outros recortes demográficos, como de renda e faixa etária.O levantamento foi feito pela Quaest, contratado pelaTV Verdes Mares, afiliada daTVGlobono Ceará.\nO candidato doUnião Brasilaparece, em um cenário geral, com 31% das intenções de votos, enquanto, em 2º lugar, está o atual prefeito da cidade,José Sarto(PDT), com 22%.\nO levantamento foi realizado de 19 a 21 de agosto. Ouviu 900 eleitores de 16 anos ou mais em Fortaleza (CE). A margem de erro é de 3 p.p (pontos percentuais), com intervalo de confiança de 95%. A pesquisa está registrada no TSE (Tribunal Superior Eleitoral) sob o número CE-04809/2024. Custou R$ 85.950,00 e foi pago pelaTV Verdes Mares.\nLeia abaixo a intenção de voto porsexo:\n\nA margem de erro para o levantamento acima são 4 pontos percentuais entre pessoas do sexo feminino e 5 pontos percentuais, do masculino.\nLeia abaixo a intenção de voto com base porreligiãoem Fortaleza:\n\nLeia mais:\nCapitão Wagner lidera a disputa pela Prefeitura de Fortaleza\nAliado de Ciro doa R$ 1 milhão para campanha de reeleição de Sarto",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/capitao-wagner-lidera-entre-mulheres-e-evangelicos-em-fortaleza/"
        },
        {
            "titulo": "Justiça nega pedido da Copape contra decisão da ANP",
            "subtitulo": "Agência reguladora cassou autorizações de funcionamento da empresa que atua no setor de combustíveis no final de julho",
            "data": "23.ago.2024 (sexta-feira) - 17h45",
            "autor": "Eric Napoli redator",
            "texto": "OTRF-1(Tribunal Regional Federal da 1ª Região) negou o pedido daCopapepara revogar a decisão daANP(Agência Nacional do Petróleo, Gás Natural e Biocombustíveis) que cassou a autorização da empresa para operar na atividade de distribuição de combustíveis.\nEm sua decisão, a desembargado federal Rosana Noya Alves Weibel Kaufmann entendeu que o ato administrativo da agência reguladora é legítimo diante das possíveis irregularidades envolvendo o armazenamento, distribuição e formulação de combustíveis pela Copape. Leia aíntegrada decisão (PDF – 60 kB).\nA Copape questionou junto ao TRF-1 uma decisão da 17ª Vara Federal Cível da Seção Judiciária do Distrito Federal, que havia indeferido um pedido de tutela de urgência também para revogar o ato normativo da ANP. Na ocasião, o juiz Alaôr Piacini, considerou que a ANP tem embasamento legal para tomar a medida de revogação das autorizações da empresa sem manifestação prévia.\nA argumentação da Copape é que o ato da ANP violava o direito de defesa e que a empresa tem sido alvo de uma campanha difamatória de seus concorrentes. ComomostrouoPoder360, quando a agência cassou a autorização da empresa, diversas entidades do setor celebraram a decisão que isolou a Copape.\nAoPoder360, a Copape disse que continuará a tomar providências para cassar o ato administrativo da ANP e recuperar suas licenças de atuação. Leia abaixo a íntegra da resposta da empresa ao jornal digital:\n“A Copape Produtos de Petróleo Ltda informa que, ao longo de 27 anos de existência, sempre atuou conforme a legislação vigente. A empresa ressalta que está tomando as devidas providências necessárias para o restabelecimento das licenças”",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/justica-nega-pedido-da-copape-contra-decisao-da-anp/"
        },
        {
            "titulo": "Lewandowski sela acordo com Febraban para combater crimes on-line",
            "subtitulo": "Grupo multissetorial será formado nos próximos 30 dias; empresas como o Google e a B3 serão convidadas para integrá-lo",
            "data": "23.ago.2024 (sexta-feira) - 17h44",
            "autor": "Marianna Gualter repórter",
            "texto": "O Ministério da Justiça e Segurança Pública e a Febraban selaram nesta 6ª feira (23.ago.2024) um acordo de cooperação técnica para criar estratégias que visem o combate a fraudes, golpes e crimes cibernéticos.\nO documento foi assinado pelo presidente daFebraban, Isaac Sidney, e pelo ministro da Justiça e Segurança Pública, Ricardo Lewandowski, em São Paulo.\nOs termos preveem a formação de um grupo de trabalho com entidades e empresas de diversos setores, com objetivo de debater o tema e construir uma política pública para a prevenção dessa categoria de crimes. Um chamamento público será realizado nos próximos dias, a fim de possibilitar dentro de 1 mês a criação desse grupo.\nSerão convidados para integrá-lo entidades como a Associação Brasileira de Bancos (ABBC), Zetta, Conexis e o Instituto para Desenvolvimento do Varejo, assim como empresas como Google e B3.\nAlém do ministério, outros órgãos do governo também devem ser convidados para participar, como o Coaf )Conselho de Controle de Atividades Financeiras), o Cade (Conselho Administrativo de Defesa Econômica) e a ANPD (Autoridade Nacional de Proteção de Dados).\n“Nosso foco principal é enfrentar uma nova criminalidade: organizações criminosas virtuais que agem por motivação financeira”, disse Sidney. Declarou ainda que o“avanço alarmante”dos crimes on-line tem criado aflição na sociedade e que esse problema não é exclusivo do setor financeiro.\nLewandowski disse que o crime está migrando cada vez mais do mundo físico para o virtual. Declarou que as forças de segurança precisam se adaptar a esse“mundo novo”.O objetivo, disse, é enfrentar essa criminalidade em várias frentes:“os ilícitos penais propriamente ditos, mas também os civis e, sobretudo, os praticados contra o consumidor”.\nAo comentar sobre esse“mundo novo”que demanda atenção, o ministro também afirmou que muitas atividades ilícitas são pagas hoje com criptomoedas.\n“O pagamento das drogas que são traficadas entre as fronteiras, os coiotes que traficam pessoa, o garimpo ilegal, a exploração de madeira ilicitamente. Tudo isso é pago hoje não mais em dinheiro, mas através de criptomoedas”, disse.“É um mundo novo a ser explorado e para isso precisamos de ferramentas novas”.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/lewandowski-sela-acordo-com-febraban-para-combater-crimes-on-line/"
        },
        {
            "titulo": "Lula defende poder de compra do Estado para desenvolver indústria",
            "subtitulo": "O presidente afirma que o SUS ajudará a incrementar a produção das farmacêuticas no país para que possam competir no mercado global",
            "data": "23.ago.2024 (sexta-feira) - 17h26",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) defendeu nesta 6ª feira (23.ago.2024) o poder de compra do Estado como um importante instrumento de desenvolvimento da indústria nacional, especialmente no setor da saúde. Disse que o SUS (Sistema Único de Saúde) permitirá que as farmacêuticas brasileiras ganhem competitividade global ao demandar medicamentos e outros insumos.\n“O poder de compra do Estado é um fator muito importante para o desenvolvimento de indústria nacional. Se uma indústria produz e o Estado não quer comprar da indústria nacional e importa porque não paga imposto e é mais barato, o Estado não vai fomentar o surgimento de uma indústria. E nós estamos convencidos de que o poder de compra do SUS vai permitir que a gente tenha uma indústria farmacêutica capaz de competir com qualquer uma do mundo”,disse Lula.\n\nO petista participou da inauguração de uma fábrica da EMS em Hortolândia (SP). O complexo fabril é o 1º no Brasil de polipeptídeo sintético, usado em remédios para diabetes e obesidade.\nO governante afirmou que o Brasil“cansou de ser pequeno”e um país em desenvolvimento.“Para nós, o futuro começa agora e essa fábrica é o exemplo que o futuro já chegou na era da saúde em uma extraordinária relação entre o SUS e o setor empresarial”,disse.\nPara Lula, o desenvolvimento da indústria farmacêutica brasileira cobra um“novo salto estrutural”que demanda competitividade tecnológica, adensamento de cadeias produtivas, investimento em pesquisa e substituição de importações.\n“O investimento em saúde é a grande chave, uma grande oportunidade para novo padrão de desenvolvimento econômico, com equidade social e sustentabilidade ambiental[…]O Brasil não tem noção da tecnologia e da qualidade da sua produção. Acho que até as pessoas aqui da cidade não sabem a tecnologia de ponta empregada aqui”,disse.\nO novo complexo da EMS está pronto há 1 ano, mas ainda aguarda a aprovação do registro de produção da liraglutida pelaAnvisa(Agência Nacional de Vigilância Sanitária), o que deve ser feito em 60 dias. Já o registro da semaglutida deverá ser aprovado em 6 meses, mas, como a patente do fármaco, de propriedade da dinamarquesa Novo Nordisk, só expira em 2026, a empresa precisará esperar esse período para iniciar a produção.\nDe acordo com o vice-presidente da EMS, Marcus Sanchez, a expectativa é que a produção dos compostos resulte em um faturamento de cerca de US$ 1 bilhão em 5 anos. A farmacêutica pretende vender os produtos no Brasil e exportar, inicialmente, para os Estados Unidos, onde deve obter o registro da liraglutida em breve.\nEm 14 de agosto, Lula anunciou investimentos de R$ 42,7 bilhões para o Complexo Econômico-Industrial da Saúde até 2026. Pelo projeto, a EMS fechou o financiamento de R$ 500 milhões com o BNDES (Banco Nacional de Desenvolvimento Econômico) para a produção de 8 remédios genéricos, dentre eles para diabetes e câncer, e 17 compostos inovadores para anti-inflamatórios, antialérgicos, analgésicos e medicamentos para ansiedade, insônia e náusea.\nNos últimos anos, remédios como Ozempic, Saxenda e Mounjaro se popularizaram pelo uso “off label”, ou seja, diferente do prescrito na bula, epassaram a ser usados por pessoas que só querem emagrecer.\nAté o PIB (produto interno bruto) da Dinamarca foi alterado pelas vendas do Ozempic, produzido pela Novo Nordisk, que se tornou a empresa mais valiosa da Europa em 2023. Foi precificada em US$ 446 bilhões, valor acima do PIB do país, estimado em US$ 395 bilhões. E registrou um crescimento 26% nas vendas em 2022.\nLula afirmou que“o Brasil vive outra vez um bom momento”, com a inflação controlada, a economia crescendo e o país voltando a fazer parte da“geopolítica mundial”.\n“Eu converso com Fernando Haddad[ministro da Fazenda]e, às vezes, ele está com problema e eu falo: ‘Haddad, não se preocupe, cara. Mesmo que der errado, vai dar certo’. Está escrito. Vou dormir e acordo todo santo dia tendo certeza que, outra vez, vai dar certo. Meus adversários dizem que eu tenho sorte e eu vou continuar tendo sorte”,disse.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/lula-defende-poder-de-compra-do-estado-para-desenvolver-industria/"
        },
        {
            "titulo": "Rogério Marinho pede que CNJ investigue ex-auxiliares de Moraes",
            "subtitulo": "Reclamação diz que ambos, em tese, atuam nos Tribunais “sem respeitar procedimentos básicos”; pedido similar já foi arquivado",
            "data": "23.ago.2024 (sexta-feira) - 17h13",
            "autor": "PODER360",
            "texto": "O senadorRogério Marinho(PL-RN) protocolou noCNJ(Conselho Nacional de Justiça) uma reclamação contra os ex-auxiliares do ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes por suposto abuso de poder ao realizarem investigações. Eis aíntegra(PDF –  707 kB).\nSegundo o documento, Airton Vieira, que foi juiz instrutor do gabinete de Moraes, e Marco Antônio Vargas, antes juiz auxiliar da presidência do TSE (Tribunal Superior Eleitoral), atuam, em tese,“em desvio de finalidade e com abuso de poder ao realizarem investigações sem respeitar procedimentos básicos e direitos e garantias fundamentais, para embasar decisões judiciais de prisão e restritivas de direitos contra alvos escolhidos previamente”.\nO pedido faz referência às mensagens reveladas em reportagens daFolha de S. Pauloque indicam que ambos juízes agiram para que a AEED (Assessoria Especial de Enfrentamento à Desinformação), do TSE, produzisse relatórios sobre aliados do ex-presidenteJair Bolsonaro(PL) durante e depois do pleito eleitoral de 2022.\nDe acordo com as conversas obtidas pelo jornal, os pedidos vinham, de maneira informal, de Moraes –na época, presidente da Corte Eleitoral. O ministro é o relator de inquéritos contrafake newse milícias digitais no STF. Ambos eram auxiliares dele à época dos fatos narrados.\nO pedido de Marinho foi protocolado na 5ª feira (22.ago), 2 dias depois que então corregedor nacional de Justiça, ministro Luis Felipe Salomão,mandou arquivaruma reclamação contra Vieira e Vargas.\nNa decisão, o ministro declara que, em relação às mensagens apresentadas na reclamação do Novo,“não se verifica que há indícios mínimos de conduta caracterizadora da prática de infração funcional por integrante do Poder Judiciário”. Eis aíntegra(PDF – 98 kB).\n“Como se observa das notícias mencionadas pelo Requerente, há mensagens indicativas de diálogo entre o Ministro responsável pelo caso e seu juiz auxiliar, e que decorrem, por óbvio, da relação natural entre os magistrados que assessoram Ministros das Cortes Superiores e a necessidade de obterem orientações sobre a confecção de minutas”, diz.\nSalomão deixou o CNJ no mesmo dia, aotomar possecomo vice-presidente do STJ (Superior Tribunal de Justiça). Será substituído no conselho pelo ministro Mauro Campbell, que toma posse como corregedor em 3 de setembro.\nNo entanto, Marinho diz que sua reclamação narra um“fato novo”, noticiado em 21 de agosto, 1 dia depois do arquivamento, que indicaria uma atuação“questionável”dos juízes e merecem um“aprofundamento investigativo”.\nO documento cita, na sequência, trecho de reportagem daFolha de S. Pauloque trata dobloqueio de redes sociais do deputado estadual do ParanáHomero Marchese(Republicanos) por determinação do STF com base em coleta de dados do TSE.\n“Como visto, referidas conversas entre juiz auxiliar e perito do Tribunal Superior Eleitoral exemplificam uma atuação parcial, abusiva e em desvio de finalidade do magistrado. É inegável, portanto, que os fatos noticiados pela matéria jornalística são graves, já que apontam para abuso de poder e indicam a produção de provas de forma irregular e que colocam em xeque a credibilidade do Poder Judiciário Nacional”, afirma o senador.\nAs mensagens e arquivos noticiados pelaFolhaforam trocados entre Moraes, seus auxiliares e outros integrantes de sua equipe pelo WhatsApp, como Airton Vieira e o perito criminal Eduardo Tagliaferro, que atuava no TSE até serpresopor violência doméstica contra a mulher. Os registros mostram que o gabinete do ministro pediu pelo menos 20 vezes a produção de relatórios de forma não oficial.\nLeia mais:\nMoraes retira sigilo de inquérito sobre vazamento de mensagens\nEx-assessor diz à PF que ficou “seguro” por celular estar com Moraes\nTudo que Moraes fez vai “garantir a impunidade”, diz Ciro Gomes\nColegas pedem e Alexandre de Moraes estuda encerrar inquéritos\nRogério Marinho diz que opiniões de Jobim são “firmes como um pudim”\n",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/rogerio-marinho-pede-que-cnj-investigue-ex-auxiliares-de-moraes/"
        },
        {
            "titulo": "UE diz que não reconhecerá reeleição de Maduro na Venezuela",
            "subtitulo": "Josep Borrell, alto representante da União Europeia, afirma que sem a apresentação dos boletins de urna, os 27 Estados-Membros do bloco não reconhecerão a vitória do chavista",
            "data": "23.ago.2024 (sexta-feira) - 17h04",
            "autor": "PODER360",
            "texto": "A UE (União Europeia) disse nesta 6ª feira (23.ago.2024) que não reconhecerá Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda) como presidente da Venezuela até que as atas de votação de 28 de julho sejam verificadas.\nSegundo Josep Borrell, alto representante da UE para os Negócios Estrangeiros, órgão responsável por coordenar a política externa do bloco europeu, sem um resultado“verificável”, os países não reconhecerão a reeleição do chavista para mais um mandato de 6 anos.\n“Continuamos insistindo que este resultado eleitoral precisa ser comprovado. Até agora, não vimos nenhuma evidência disso. As atas eleitorais, que deveriam ter sido apresentadas pelo CNE, não foram divulgadas”, declarou Borrell.\n“Sem um resultado que possa ser verificado, não haverá reconhecimento. Todos devem ter a capacidade de verificar os resultados de uma eleição, e isso ainda não foi possível. Já perdemos a esperança de que isso aconteça. Até que os resultados sejam verificáveis, não haverá reconhecimento”, acrescentou.\nNa 5ª feira (22.ago), o TSJ (Tribunal Supremo de Justiça) da Venezuelavalidou a vitória de Maduronas eleições de 28 de julho, apesar das amplas contestações da oposição venezuelana. A Corte alegou que o pleito teve“respaldo nos registros emitidos pelas máquinas e total coincidência com os bancos de dados”, mas que decidiu não divulgar os boletins de urna que confirmariam a reeleição de Maduro.\nBorrell informou ainda que os 27 Estados-Membros da UE estão atualmente buscando uma posição comum sobre o resultado das eleições e, caso isso não seja decidido“agora”, a questão será discutida no Conselho de Ministros das Relações Exteriores na próxima semana.\nO Supremo Tribunal Eleitoral venezuelano, que declarou a validação sem divulgar as atas da votação, é acusado pela oposição e por outros países de ser controlado por simpatizantes do governo de Maduro, tendo em vista que poucas vezes o tribunal foi contra as decisões do presidente.\nA oposição, liderada por Maria Corina, alega que as atas indicam ampla vitória do candidato Edmundo González contra Maduro.\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/ue-diz-que-nao-reconhecera-reeleicao-de-maduro-na-venezuela/"
        },
        {
            "titulo": "PGR pede acesso a mais documentos no caso das joias de Bolsonaro",
            "subtitulo": "PF indiciou ex-presidente no inquérito que apura venda ilegal dos presentes; o órgão pode apresentar ou não denúncia",
            "data": "23.ago.2024 (sexta-feira) - 16h58",
            "autor": "PODER360",
            "texto": "APGR(Procuradoria Geral da República) se manifestou nesta 6ª feira (23.ago.2024) sobre o caso das joias recebidas pelo ex-presidenteJair Bolsonaro(PL). No documento enviado aoSTF(Supremo Tribunal Federal), onde tramita o inquérito que apura a suposta a venda dos presentes, o órgão solicita à PF (Polícia Federal) acesso a outros documentos antes de decidir se apresenta denúncia.\nA solicitação se deu porque, segundo a PGR, a análise dos autos mostrou que documentos importantes, mencionados e parcialmente transcritos no relatório conclusivo das investigações,“ainda não foram juntados em sua integralidade ao processo”.\nEntre os documentos solicitados pelo órgão estão laudos sobre as peças comercializadas e depoimentos colhidos pela corporação no acordo firmado com o Departamento de Justiça dos Estados Unidos.\nO pedido vem depois de a PF terindiciado, no início de julho, Bolsonaro e outras 11 pessoas por envolvimento no caso que apura a venda ilegal de joias da Arábia Saudita no exterior. A corporação concluiu haver indícios dos crimes de associação criminosa, lavagem de dinheiro e apropriação de bens públicos.\nO relatório foi enviado à PGR para manifestação nos autos. Nesse caso, a procuradoria tinha algumas possibilidades, como pedir acesso a outras provas ou indícios (o que foi feito), apresentar denúncia contra os indiciados ou até arquivar o caso, sem novas diligências.\n“Antes de apresentar seu juízo acusatório, é essencial que o titular da ação penal tenha acesso à íntegra de todos os elementos informativos, para que valore adequadamente as condutas e evite posteriores alterações da imputação”, diz o documento, assinado pelo procurador-geral da República, Paulo Gone.\nDe acordo com a corporação, o valor de mercado dos bens que foram alvo de desvio ou de tentativa de desvio no caso das joias recebidas pelo ex-presidente Bolsonarosoma cerca de R$ 6,8 milhões.\nCaso a PGR resolva denunciar os envolvidos, a denúncia será analisada pelo STF. O Supremo pode, então, decidir se aceita a denúncia ou se arquiva o caso.\nSe escolher aceitar a denúncia, os envolvidos viram réus e responderão ação penal –podendo ser condenados ou absolvidos. O Supremo também pode mandar o caso para a 1ª Instância.\nAlém de Bolsonaro, também foram indiciados:\nFabio Wajngarten, advogado (associação criminosa, lavagem de dinheiro);\nMauro Cesar Barbosa Cid, tenente-coronel e ex-ajudante de ordens do ex-presidente (associação criminosa, lavagem de dinheiro e apropriação de bens públicos);\nMauro Cesar Lorena Cid, general e pai de Mauro Cid (associação criminosa e lavagem de dinheiro);\nFrederick Wassef, advogado de Bolsonaro (associação criminosa e lavagem de dinheiro);\nBento Albuquerque, ex-ministro de Minas e Energia (associação criminosa e apropriação de bens públicos);\nMarcos André dos Santos Soeiro, ex-assessor de Bento Albuquerque (associação criminosa e apropriação de bens públicos);\nJulio Cesar Vieira Gomes, ex-secretário da Receita Federal (associação criminosa, lavagem de dinheiro, apropriação de bens públicos e advocacia administrativa);\nMarcelo da Silva Vieira, ex-chefe do Gabinete de Documentação Histórica da Presidência da República (associação criminosa, lavagem de dinheiro e apropriação de bens públicos);\nJosé Roberto Bueno Júnior, ex-chefe de gabinete do Ministério de Minas e Energia (associação criminosa, lavagem de dinheiro e apropriação de bens públicos);\nOsmar Crivelati, assessor de Bolsonaro (associação criminosa e lavagem de dinheiro);\nMarcelo Costa Câmara, ex-assessor de Bolsonaro (lavagem de dinheiro).",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/pgr-pede-acesso-a-mais-documentos-no-caso-das-joias-de-bolsonaro/"
        },
        {
            "titulo": "Butanvac é suspensa após não atingir resultados esperados em estudos",
            "subtitulo": "Vacina desenvolvida pelo Instituto Butantan dobrou anticorpos de voluntários; porém, a meta era quadruplicar",
            "data": "23.ago.2024 (sexta-feira) - 16h52",
            "autor": "PODER360",
            "texto": "O desenvolvimento da Butanvac, candidata a vacina contra a covid-19, foi suspenso depois de não atingir os resultados esperados no ensaio clínico de fase 2. Os estudos eram conduzidos peloInstituto Butantan.\nSegundo a instituição, a Butanvac dobrou a quantidade de anticorpos contra a doença depois de 28 dias de sua aplicação em 400 voluntários. Contudo, era esperado que ela quadruplicasse –resultado já atingido por outras vacinas disponíveis noSUS(Sistema Único de Saúde).\nO Butantan havia firmado um acordo com aAnvisa(Agência Nacional de Vigilância Sanitária) de que o desempenho da vacina não deveria ser inferior às vacinas utilizadas atualmente para proteger contra a covid. Por isso, não dará sequência ao desenvolvimento da Butanvac.\n“O ensaio clínico cumpriu o seu papel. No Butantan, temos respeito absoluto pelo processo e resultado científicos. Por isso, a população pode acreditar na gente. Quando dizemos que uma vacina é boa, é porque os estudos demonstraram isso. Nesse caso, o desfecho não demonstrou a imunogenicidade esperada”, disse o diretor do Butantan, Esper Kallás.\nO médico infectologista, então, explicou:“por isso, interrompemos o seu desenvolvimento e seguimos no desenvolvimento de rotas mais promissoras. Nosso compromisso é com a ciência e a saúde da população.”\nO então governador de São Paulo,João Doria(sem partido),anunciou, em 2021, que o instituto teria a capacidade de produzir 40 milhões de doses do imunizante aoPNI(Programa Nacional de Imunizações).\nEm abril de 2021, ele chegou a pedir“menos burocracia e mais senso de urgência”a Anvisa para aprovação da vacina.“O BR dá mais um importante passo na sua independência e em breve não dependerá de nenhum outro país para proteger os brasileiros contra a Covid”, disse, à época.\nHá 7 vacinas aprovadas atualmente pela Anvisa. Dentre elas, está a brasileira Vacina Covid-19 (recombinante), produzida pelaFiocruz(Fundação Oswaldo Cruz). Confira:\nComirnaty (Pfizer/Wyeth)\nComirnaty bivalente BA.4/BA.5 (Pfizer)\nJanssen Vaccine (Janssen-Cilag)\nVacina Covid-19 (recombinante) Fiocruz\nSpikevax bivalente (Adium)\nSpikevax (Adium)\nVacina Covid-19 (recombinante) (Zalika)\nAs vacinas Spikevax e Spikevax bivalente são registradas pela empresa Adium S.A. e produzidas pela farmacêutica Moderna.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/butanvac-e-suspensa-apos-nao-atingir-resultados-esperados-em-estudos/"
        },
        {
            "titulo": "Fortaleza fecha patrocínio pontual para jogo contra o Corinthians",
            "subtitulo": "A seguradora terá sua marca exibida na camisa dos times durante a partida de domingo, válida pela 24ª rodada do Brasileirão",
            "data": "23.ago.2024 (sexta-feira) - 16h50",
            "autor": "PODER360",
            "texto": "OFortaleza Esporte Clubeanunciounesta 6ª feira (23.ago.2024) um patrocínio pontual daEZZE Seguros. A seguradora exibirá sua marca na barra frontal da camisa do clube no jogo contra oCorinthians, marcado para o domingo (25.ago), na capital cearense. A partida é valida pela 24ª rodada da Série A do Campeonato Brasileiro de Futebol.\nO patrocínio expande a presença da EZZE Seguros no futebol nacional, associando sua marca a mais um clube de destaque. Isso porque a empresa também mantém um acordo com o Corinthians. O logo da seguradora aparece na parte superior das costas do uniforme do clube paulista.\nIvo Machado, vice-presidente de relações institucionais e marketing da EZZE Seguros, afirmou que a presença da marca nas camisas dos clubes integra um esforço contínuo para consolidar a empresa no cenário esportivo brasileiro. Ele também destacou a importância de apoiar clubes que representam diferentes regiões do país.\nMarcelo Paz, CEO do clube cearense, também ressaltou a relevância do patrocínio pontual. Ele mencionou que o Fortaleza vive um momento de grande atenção da mídia e dos torcedores.\nComo a partida será transmitida em TV aberta para todo o Brasil, a parceria proporciona uma oportunidade única de exposição para a EZZE Seguros, beneficiando tanto o clube quanto o patrocinador.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/fortaleza-fecha-patrocinio-pontual-para-jogo-contra-o-corinthians/"
        },
        {
            "titulo": "Brasil tem 3.663 novos casos e 68 mortes por covid",
            "subtitulo": "Brasil teve uma redução de 60,5% no número de contágios de 17 a 22 de agosto",
            "data": "23.ago.2024 (sexta-feira) - 16h32",
            "autor": "PODER360",
            "texto": "OConass(Conselho Nacional de Secretários de Saúde) informou na 5ª feira (22.ago.2024) que foram contabilizados 3.663 novos casos de covid na última semana epidemiológica (11.ago-17.ago). O número é uma queda de 60,5% em relação aos 9.270 contágios registrados na semana anterior.\nNo mesmo período, que é a 33ª semana epidemiológica de 2024, o Brasil registrou 68 mortes pela doença, o que também representa uma redução em relação ao período anterior. Foram registrados 108 ocorrências de 4 a 10 de agosto. Foram totalizados 38.867.008 contágios e 712.957 contágios desde o início da pandemia em março de 2020.\n\nSob o governo deLuiz Inácio Lula da Silva(PT), o Ministério da Saúde parou de publicar o boletim diário com a quantidade de casos e mortes. Agora, os dados são divulgados semanalmente –divididos por semanas epidemiológicas. A decisãofoi tomadaem fevereiro de 2023. O motivo: a alteração na periodicidade“otimiza”o trabalho das equipes de vigilância nas unidades da Federação e“não há mais motivo para notificação diária”, segundo o Conass.\nLeiaaquicomo e de onde oPoder360obtém dados sobre o coronavírus.\nO Brasil registra 3.510 mortes por milhão. Dentre as unidades da Federação, a pior situação é a do Rio de Janeiro, com 4.870 vítimas por milhão. As taxas consideram o número de mortes confirmadas por covid pelo Conass e a população do Censo Demográfico 2022 doIBGE(Instituto Brasileiro de Geografia e Estatística) em cada unidade da Federação.\n\nO Brasil ocupa a 16ª posição dorankingmundial de mortes proporcionais pela covid-19. A lista é liderada peloPeru, com 6.601 mortes por milhão. É seguido por Bulgária (5.670), Macedônia do Norte (5.422) e Bósnia e Herzegovina (5.115).\nOs Estados Unidos lideram em número absoluto de mortos pela doença. Ao todo, foram registradas 1.193.165 mortes por covid-19 no país desde fevereiro de 2020, segundo dados doOur World in Data, com dados atualizados até 4 de agosto de 2024.\nOrankingde mortes proporcionais(abaixo)deve ser lido com cautela, já que há alta subnotificação das mortes pela doença e, em alguns países, a subnotificação é maior do que em outros.\nEstudopublicado na revistaLancetem 2022 mostra que, embora a contagem oficial dos países mostrasse 6 milhões de mortes, a estimativa mais precisa é de que 18 milhões de vidas foram retiradas pela covid em 2020 e 2021.\nA Índia, por exemplo, é conhecida pela sua subnotificação. A contagem doOur World in Datamostra 533.623 mortos até 4 de agosto de 2024. O estudo daLancet, porém, estima que mais de 4 milhões tenham morrido no país.\nA China é outro país para o qual não se confia nos dados, assim como Indonésia, Rússia e a maioria dos países da África.\n\n",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/brasil-tem-3-663-novos-casos-e-68-mortes-por-covid/"
        },
        {
            "titulo": "De Toni pauta 4 propostas contra o STF na CCJ da Câmara",
            "subtitulo": "PECs desengavetadas por Lira e outros 2 projetos de lei devem ser apreciados na Comissão na próxima semana",
            "data": "23.ago.2024 (sexta-feira) - 16h22",
            "autor": "Fabricio Julião repórter",
            "texto": "A presidente da CCJ (Comissão de Constituição e Justiça e Cidadania) na Câmara,Caroline de Toni(PL-SC), intensificou a ofensiva do Legislativo contra o Judiciário. A congressista divulgou nesta 6ª feira (23.ago.2024) que vai pautar na próxima semana 4 propostas que miram o STF (Supremo Tribunal Federal).\nEntre as proposições, estão as duas PECs (Propostas de Emenda à Constituição) desengavetadas pelo presidente da Câmara,Arthur Lira(PP-AL):a8 de 2021, que limita as decisões monocráticas dos ministros do Supremo; e a28 de 2024,que permite ao Congresso suspender decisões da Corte. Além delas, De Toni pautou 2 projetos de lei que miram o STF.\nO PL (projeto de lei)4.754 de 2016estabelece como crime de responsabilidade a usurpação de competência do Poder Legislativo ou do Executivo. Já o PL658 de 2022determina a proibição de posicionamento político-ideológico dos ministros, além de também considerar nova hipótese para crimes de responsabilidade.\n“Esse pacote atende à parcela majoritária do Congresso e, consequentemente, da população. É uma sinalização de paz, equilíbrio e harmonia. Estamos abertos a ouvir todos os membros de cada Poder”, afirmou Carol de Toni.\nA deputada minimizou que as proposições sejam uma retaliação ao STF, bem como uma resposta às decisões de ministros específicos.\n“Tal afirmação parte daqueles que resistem ao fortalecimento das instituições democráticas. O objetivo das propostas é, na verdade, reduzir o tensionamento natural entre os Poderes, aperfeiçoando a legislação para que as competências de cada um sejam mais claras e respeitadas”, disse.\nAs últimas semanas foram marcadas pelo aumento da tensão entre o Legislativo e o Judiciário, especialmente depois que o ministro do STF Flávio Dinosuspendeutodas as emendas positivas dos congressistas.\nEm reação a este ato, que foi referendado pelos outros integrantes da Corte, Liradesengavetou2 PECs contra o Judiciário.\nA PEC das decisões monocráticas já passou pelo Senado e é vista como uma forma de resposta aos atos do ministro Alexandre de Moraes. A proposta tem o aval de deputados de todos os espectros políticos, inclusive de governistas, apurou oPoder360.\nJá a Proposta de Emenda à Constituição que permite ao Congresso anular decisões do STF é vista como muito radical no Centrão. Depois do acordo entre os Três Poderes que manteve as emendas impositivas, Lirasinalizoua aliados que vai deixar o texto na geladeira e avançar só o que limita as decisões monocráticas dos ministros.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/de-toni-pauta-4-propostas-contra-o-stf-na-ccj-da-camara/"
        },
        {
            "titulo": "Lula diz que tomava conhaque para garganta e que água não faz efeito",
            "subtitulo": "Presidente contou que tomava destilado para melhorar efeito da rouquidão quando era metalúrgico",
            "data": "23.ago.2024 (sexta-feira) - 16h16",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) contou nesta 6ª feira (23.ago.2024) que costumava beber conhaque para ajudar com a rouquidão quando fazia comícios nas portas de montadoras na época que era metalúrgico em São Paulo. Atualmente, o petista costuma beber só água durante discursos quando fica com a garganta irritada.\n“Precisa produzir um remédio para a minha garganta. Quando eu era metalúrgico, eu ia fazer assembleia 4h30 da manhã. E a voz ficava como um caminhão velho subindo… Naquele tempo, eu tomava um conhaque Dreher na porta da fábrica. A garganta ficava maravilhosamente boa. Mas agora, vocês estão vendo, é só na base da água e a água não resolve o meu problema”,disse, rindo.\nAssista (1min6s):\n\nLula deu a declaração durante acerimônia de inauguraçãode fábrica daEMSem Hortolândia (SP). O complexo fabril é o 1º no Brasil de polipeptídeo sintético, usado em remédios para diabetes e obesidade.\nFumante por 50 anos, Lula foi diagnosticado com um câncer de laringe em 2011, logo depois de deixar o Palácio do Planalto ao fim de seu 2º mandato. Na época, os médicos consideravam que o câncer poderia afetar a voz de Lula, mas amigos próximos ouvidos em 2022 peloPoder360afirmaram que a rouquidão do ex-presidente sempre existiu.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/lula-diz-que-tomava-conhaque-para-garganta-e-que-agua-nao-faz-efeito/"
        },
        {
            "titulo": "Fazenda calcula alíquota do IVA em quase 28%, a maior do mundo",
            "subtitulo": "Só a isenção para carnes na cesta básica nacional já aumenta a taxa do imposto geral de 26,5% para 27,06%",
            "data": "23.ago.2024 (sexta-feira) - 16h09",
            "autor": "Hamilton Ferrari repórter",
            "texto": "O Ministro da Fazenda, Fernando Haddad, atualizou os cálculos para estimar a alíquota do IVA (Imposto sobre Valor Agregado) na reforma tributária. Com as mudanças feitas na Câmara, a taxa passa de26,5%para 27,97%, superior àmaior cobrada no mundo, da Hungria. Eis aíntegrado relatório (PDF – 231 kB) e docomunicado(PDF – 161 kB).\nSegundo a Fazenda, a alíquota do IVA será acrescida de 1,47 ponto percentual no percentual já estimado anteriormente (de 26,5%). Com isso, aumentará para 27,97%. O governo estimou cenários alternativos, mas não haverá grandes diferenças na alíquota geral, podendo ser de 27,94% a 27,99%.\nUma das mudanças feitas pelos deputados é a inclusão das carnes na cesta básica nacional. O impacto estimado é de 0,56 ponto percentual na alíquota. Ou seja, só essa alteraçãoaumentaa alíquota padrão para 27,06%.\nOs deputados também incluíram os queijos na cesta básica nacional. Com isso, o impacto na alíquota é de 0,13 ponto percentual. Outros produtos como sal, farinha e óleos terão efeito de 0,10 ponto percentual.\nLeia abaixo um resumo das mudanças:\n\nOs temas são tratados no PLP (Projeto de Lei Complementar)68 de 2024, que regulamenta a criação do IVA. Ele é formado por dois tributos, um estadual e municipal (IBS – Imposto sobre Bens e Serviços) e outro federal (CBS – Contribuição sobre Bens e Serviços).\nA Fazenda disse que a reforma tributária não prevê a fixação prévia das alíquotas de referência do IBS e da CBS, mas estabelece critérios para o cálculo no período de transição. A reforma mantém a arrecadação dos tributos que serão extintos.\nO Ministério da Fazenda disse que o novo sistema tributária será implementado de forma gradual, de 2027 a 2032. Segundo o órgão, não haverá aumento da carga tributária e as alíquotas de referência do IBS e da CBS deverão ser calibradas para repor a“exata perda da arrecadação”.\nEis o que diz a nota:“A nota do Ministério da Fazenda destaca que essa prerrogativa de que não haverá aumento da carga tributária é importante porque cria uma relação direta entre a alíquota de referência e a extensão dos tratamentos favorecidos. Quanto mais a legislação ampliar favorecimentos, maior será a alíquota cobrada sobre todos os bens e serviços não favorecidos”.\nO secretário especial da reforma tributária, Bernard Appy,disseem abril que a atual carga tributária média sobre consumo no Brasil é de 34%.\nEm resumo, a principal mudança proposta pela reforma tributária do consumo é a criação do IVA (Imposto sobre Valor Agregado) para unificar uma série de alíquotas. O objetivo é simplificar o sistema de cobranças no Brasil.\nA mudança deve entrar em vigor até 2033. Foi instituída por meio de uma PEC (Proposta de Emenda à Constituição),aprovada pelo Congresso Nacionalem dezembro de 2023.\nO Brasil tem 5 tributos sobre o consumo que serão unificados pelo IVA:\nIPI(Imposto sobre Produtos Industrializados);\nPIS(Programa de Integração Social);\nCofins(Contribuição para o Financiamento da Seguridade Social);\nICMS;\nISS(Imposto Sobre Serviços).\nO IVA dual será composto por:\nCBS (Contribuição sobre Bens e Serviços)– a fusão do IPI, PIS e Cofins. Será gerenciado pela União (governo federal);\nIBS (Imposto sobre Bens e Serviços)– unifica o ICMS e o ISS. Terá gestão compartilhada entre Estados e municípios.\nOPoder360preparou uma reportagem que explica em detalhes a reforma tributária e as mudanças que trará ao cotidiano do cidadão.Leia aqui.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/fazenda-calcula-aliquota-do-iva-em-quase-28-a-maior-do-mundo/"
        },
        {
            "titulo": "Ao menos 100 banhistas são arrastados pela correnteza em Copacabana",
            "subtitulo": "Grupo foi resgatado pelos bombeiros com a ajuda do Exército; 7 pessoas precisaram de atendimento médico",
            "data": "23.ago.2024 (sexta-feira) - 15h55",
            "autor": "PODER360",
            "texto": "Um grupo de ao menos 100 banhistas foi arrastado pela forte correnteza e pelas ondas em Copacabana, no Rio de Janeiro, no início da manhã desta 6ª feira (23.ago.2024). Os banhistas praticavamstand-up paddle.Foram resgatados pelo Corpo de Bombeiros com o apoio de oficiais do Exército.\n7 pessoas precisaramde atendimento da equipe médica do 3° Grupamento Marítimo de Copacabana. Apresentaram escoriações leves.\nAssista (42s):\n\nOs agentes usaram motos-aquáticas para resgatar as vítimas que caíram no mar ou que não conseguiam retornar para a orla. Segundo os bombeiros, alguns banhistas tentaram subir nas pedras do Forte de Copacabana, o que acabou causando escoriações leves pelo corpo.\nO Exército liberou o acesso por terra,pelo Forte, para o acesso dos salva-vidas e das vítimas.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/ao-menos-100-banhistas-sao-arrastados-pela-ventania-em-copacabana/"
        },
        {
            "titulo": "Ex-assessor de Moraes pede acareação com delegado que apreendeu celular",
            "subtitulo": "Eduardo Tagliaferro também pede que a PF esclareça o motivo de tê-lo questionado sobre suposta venda de conteúdo à “Veja”",
            "data": "23.ago.2024 (sexta-feira) - 15h40",
            "autor": "PODER360",
            "texto": "O ex-chefe da AEED (Assessoria Especial de Enfrentamento à Desinformação) do TSE (Tribunal Superior Eleitoral) e ex-auxiliar do ministro Alexandre de Moraes, Eduardo Tagliaferro, pediu que fosse realizada uma acareação entre o amigo responsável por entregar seu celular à Polícia Civil de São Paulo e o delegado José Luiz Antunes, que apreendeu o aparelho.\nO pedido foi peticionado nesta 6ª feria (23.ago.2024) em inquérito contra Tagliaferro, aberto por Moraes depois que mensagens vazadas entre seu ex-auxiliar e o juiz do Supremo Airton Vieira indicariam uso extraoficial da Corte Eleitoral pelo magistrado. Eis aíntegra(PDF – 345 kB).\nNos próximos dias, a PF (Polícia Federal) deveintimarAntunes a prestar depoimento.\nTagliaferro foi ouvido pela PF na 5ª feira (22.ago) e negou ter negociado o vazamento das mensagens publicadas pelo jornalFolha de S.Pauloe disse não ter sido procurado para negociar o material das conversas em troca de dinheiro.\nO perito depôs por pouco mais de 1h. No depoimento, também citou a“possível origem criminosa”do vazamento das mensagens de seu celular.\nEle teve o aparelho apreendido depois de serpreso por violência domésticaem 9 maio de 2023, em Caieiras, na região metropolitana de São Paulo. À PF, o perito disse ter recebido o celular 6 dias depois, deslacrado e corrompido. Ele afirmou que“jogou fora”o telefone.\nO ex-chefe do órgão do TSE disse que entregou o celular desbloqueado (sem senha) à Polícia Civil.\nMoraes é citado nas conversas obtidas pelaFolha de S.Paulo, que também mostram o recebimento de dados sigilosos da Polícia Civil de São Paulo pelo chefe do órgão do TSE(entenda mais abaixo o caso).\nEm outra manifestação, incluída nos autos nesta 6ª feira (23.ago), a defesa de Tagliaferro também pede que a PF ou o relator do inquérito, no caso Alexandre de Moraes, explique o motivo de o perito ter sido questionado durante oitiva sobre suposta venda de material à revistaVeja.\nSegundo o advogado, a pergunta está“desconexa”das informações que constam nos autos.\n“Diante das irregularidades suso mencionadas, que se proceda a instauração de competente procedimento investigativo a fim de se apurar suposto cometimento de crime de abuso de autoridade por parte da d. Autoridade Policial, sob pena de chancelarmos a implementação de um estado policialesco a despeito do Estado Democrático de Direito pátrio”, afirma o documento. Eis aíntegra(PDF –  586 kB).\nA defesa, por conta do ocorrido, também pede que seja compartilhado com os advogados de Tagliaferro acesso“amplo e irrestrito”a todos os elementos de informação produzidos ao longo da investigação.\nNa noite de 5ª feira (22.ago), Moraesautorizouque o celular de seu ex-auxiliar fosse apreendido.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/ex-assessor-de-moraes-pede-acareacao-com-delegado-que-apreendeu-celular/"
        },
        {
            "titulo": "Crystal Palace terá modernização em seu estádio",
            "subtitulo": "Projeto de 100 milhões de euros elevará capacidade para 34.000 lugares, incluindo novas arquibancadas e instalações",
            "data": "23.ago.2024 (sexta-feira) - 15h09",
            "autor": "PODER360",
            "texto": "As autoridades do bairro Croydon, em Londres, aprovaram um projeto de modernização para o estádio Selhurst Park, sede do Crystal Palace. OStadiumdbdivulgou a informação nesta 6ª feira (23.ago.2024). A iniciativa visa substituir a principal arquibancada, que foi erguida há mais de 1 século, por uma estrutura moderna.\nO objetivo é aumentar a capacidade do estádio de 25.486 para mais de 34.000 lugares. Com isso, a experiência dos torcedores melhorará e a acessibilidade para pessoas com deficiência também será aprimorada.\nAlém disso, o projeto, orçado em 100 milhões de euros, inclui a construção de uma nova arquibancada com 15.300 assentos. Essa nova estrutura substituirá a antiga, que tinha 5.200 lugares. O plano também prevê a criação de uma nova loja do clube, um museu e um café. A nova arquibancada terá design inspirado no Crystal Palace Exhibition Hall de 1851 e contará com uma fachada de vidro, prometendo ser um destaque arquitetônico. A KSS Group, responsável pelo projeto, trabalhou anteriormente no Tottenham, no Liverpool, além de ter reestruturado o Anfield’s main stand e o Court No. 1 em Wimbledon. O projeto também se compromete com o desenvolvimento carbono-neutro.\nO projeto enfrentou desafios, como procedimentos administrativos e negociações com moradores locais. Além disso, a pandemia de COVID-19 afetou o cronograma. No entanto, a determinação do clube e da comunidade local garantiu o avanço da iniciativa.\n“O anúncio de hoje, confirmando que recebemos a permissão de planejamento formal, marca um passo positivo e emocionante neste projeto. Estamos fazendo excelentes progressos e alocamos recursos significativos para completar o design detalhado da arquibancada”, disse Seve Parish, presidente do Crystal Palace.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/crystal-palace-tera-modernizacao-em-seu-estadio/"
        },
        {
            "titulo": "Volkswagen anuncia investimento de R$ 13 bi em fábricas de SP",
            "subtitulo": "Aporte em linhas de produção das 3 unidades no Estado faz parte do pacote de R$ 16 bilhões da montadora no Brasil até 2028",
            "data": "23.ago.2024 (sexta-feira) - 15h08",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "A Volkswagen do Brasil investirá R$ 13 bilhões em suas 3 fábricas localizadas no Estado de São Paulo. O anúncio foi realizado nesta 6ª feira (23.ago.2024) em evento na unidade Anchieta, em São Bernardo do Campo (SP), com a presença do governador de São Paulo,Tarcísio de Freitas(Republicanos).\nO aporte regional é parte dos investimentos de R$ 16 bilhões da Volkswagen no Brasil até 2028,anunciadoem fevereiro na mesma fábrica com a presença do presidente Luiz Inácio Lula da Silva (PT). Os R$ 3 bilhões restantes irão para a fábrica da montadora em São José dos Pinhais (PR).\nNo evento, a Volkswagen também anunciou que parte do investimento será para adaptar as fábricas de São Bernardo e Taubaté, que passarão a ter biometano (similar ao gás natural, mas obtido de fonte renovável) em sua matriz energética.\nSegundo a empresa, isso permitirá a redução de até 99% das emissões de CO2 em parte do processo produtivo, se comparado à alternativa fóssil.\nA unidade de São Bernardo do Campo terá linhas para produção de 2 veículos inéditos. A planta de Taubaté contará com um automóvel inédito 100% desenvolvido no Brasil. Já a fábrica de São Carlos abrigará a produção de um novo motor mais eficiente para veículos híbridos.\nOs novos modelos irão integrar a ofensiva de produtos da Volkswagen no Brasil. A marca pretende lançar 16 veículos até 2028, com destaque para a estreia dos híbridos, além de novidades nos segmentos 100% elétrico e total flex.\nParte do investimento também será destinado ao Centro de Design e Engenharia da Volkswagen, localizado na fábrica de São Bernardo.\n“O Estado de São Paulo é fundamental na estratégia de negócios da Volkswagen. A nossa cadeia de suprimentos paulista conta com 530 fornecedores diretos e indiretos dos quais compramos R$ 13 bilhões por ano, representando 49% das aquisições da marca no país”, afirma Alexander Seitz, Chairman Executivo da Volkswagen América do Sul.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/volkswagen-anuncia-investimento-de-r-13-bi-em-fabricas-de-sp/"
        },
        {
            "titulo": "Nike fecha acordo com clube feminino italiano",
            "subtitulo": "FC Como Women se torna o primeiro clube sem vínculos com equipes masculinas a fechar um acordo com a marca norte-americana",
            "data": "23.ago.2024 (sexta-feira) - 15h07",
            "autor": "PODER360",
            "texto": "O FC Como Feminino, clube de futebol da Série A feminina italiana, anunciou na 5ª feira (22.ago.2024) uma nova parceria com aNike. A marca, portanto, fornecerá os uniformes oficiais do clube a partir da temporada 2024-25.\nEste acordo marca o 1º patrocínio da Nike com um time feminino independente na Itália, sem vínculos com equipes masculinas. Além disso, a colaboração incluirá os uniformes 1 e 2, bem como outros itens de vestuário. No entanto, o clube ainda não divulgou os detalhes financeiros e a duração do contrato.\nA Nike entrou na parceria depois de o grupo de investimentosMercury13adquirir oFC Como Womenem março. Anteriormente, usava uniformes da Adidas durante a temporada 2023-24. Ademais, a Nike já fornece uniformes para a Inter de Milão, tanto para o time feminino quanto para o masculino, e agora amplia sua presença na Série A Feminina com este novo acordo.\nAlém disso, a Mercury13 se comprometeu a investir US$ 100 milhões no desenvolvimento de um portfólio global de equipes femininas. Consequentemente, a parceria com a Nike reforça esse compromisso e eleva o futebol feminino a um novo nível de reconhecimento e apoio.\nPara celebrar a parceria, o clube lançou as novas camisas de casa e fora para a temporada 2024-25, como parte da campanha “We Belong Here”. Os uniformes receberam o nome de “Kits Monocromáticos”, nas cores branco e preto.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/nike-fecha-acordo-com-clube-feminino-italiano/"
        },
        {
            "titulo": "Lula cobra agilidade da Anvisa para aprovar registros de remédios",
            "subtitulo": "Presidente fez o apelo durante inauguração de fábrica da farmacêutica EMS, que aguarda a agência liberar a produção de insumos para tratamento de diabetes e obesidade",
            "data": "23.ago.2024 (sexta-feira) - 14h56",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) fez, nesta 6ª feira (23.ago.2024), uma cobrança pública por maior agilidade daAnvisa(Agência Nacional de Vigilância Sanitária) na aprovação de registros para medicamentos produzidos no Brasil. Disse que a demanda partiu da farmacêutica EMS e prometeu resolver a questão.\n“Vim aqui inaugurar[a fábrica]e saio com uma demanda. O nosso amigo Sanchez fez uma demanda, uma provocação à ministra da Saúde[Nísia Trindade], ao vice-presidente[Geraldo Alckmin]e ao presidente, de que é preciso a Anvisa andar um pouco mais rápido para aprovar os pedidos que estão lá, porque não é possível o povo não poder comprar remédio porque a Anvisa não libera. Essa é uma demanda que vamos tentar resolver”,disse Lula durante a cerimônia de inauguração de fábrica da EMS em Hortolândia (SP). O complexo fabril é o 1º no Brasil de polipeptídeo sintético, usado em remédios para diabetes e obesidade.\n\nO presidente subiu o tom da cobrança ao afirmar que a agência será mais célere quando algum funcionário do local perceber que um parente morreu por falta de medicamento.“Quando algum companheiro da Anvisa perceber que algum parente dele morreu porque o remédio que poderia ser produzido aqui não porque eles não permitiram, aí a gente vai conseguir que[a agência]seja mais rápida e atenda aos interesses do nosso país”,disse.\nAssista ao trecho da declaração do presidente (1min12s):\n\nA EMS aguarda a liberação do registro para a produção da molécula de liraglutida, composto usado nos medicamentos para diabetes e obesidade, mas que se tornaram famosos nos últimos anos pelo uso“off label”(fora da prescrição da bula) para a perda de peso. Como oPoder360mostrou, a agência sinalizou que deve aprovar o registro nos próximos 60 dias.\nO novo complexo da farmacêutica está pronto há 1 ano, mas ainda aguarda a aprovação da Anvisa. Já o registro da semaglutida deverá ser aprovado em 6 meses, mas como a patente do fármaco, de propriedade da dinamarquesa Novo Nordisk, só expira em 2026, a EMS precisará esperar esse período para iniciar a produção.\nDe acordo com o vice-presidente da EMS, Marcus Sanchez, a expectativa é que a produção dos compostos resulte em um faturamento de cerca de US$ 1 bilhão em 5 anos. A empresa pretende vender os produtos no Brasil e exportar, inicialmente, para os Estados Unidos, onde deve obter o registro da liraglutida em breve.\nEm 14 de agosto, Lula anunciou investimentos de R$ 42,7 bilhões para o Complexo Econômico-Industrial da Saúde até 2026. Pelo projeto, a EMS fechou o financiamento de R$ 500 milhões com o BNDES (Banco Nacional de Desenvolvimento Econômico e Social) para a produção de 8 remédios genéricos, dentre eles para diabetes e câncer, e 17 compostos inovadores para anti-inflamatórios, antialérgicos, analgésicos e medicamentos para ansiedade, insônia e náusea.\nNos últimos anos, remédios como Ozempic, Saxenda e Mounjaro se popularizaram pelo uso“off label”, ou seja, diferente do prescrito na bula, e passaram a ser usados por pessoas que só querem emagrecer.\nAté o PIB (produto interno bruto) da Dinamarca foi alterado pelas vendas do Ozempic, produzido pela Novo Nordisk, que se tornou a empresa mais valiosa da Europa em 2023. Foi precificada em US$ 446 bilhões, valor acima do PIB do país, estimado em US$ 395 bilhões. E registrou um crescimento 26% nas vendas em 2022.\nDurante seu discurso, Lula elogiou a postura dos representantes da EMS de terem reconhecido a importância da Finep (Financiadora de Estudos e Projetos), do BNDES, e do governo federal no desenvolvimento da indústria farmacêutica no país.“Normalmente as pessoas não agradecem. Vão lá, conversam com Alckmin, pedem um monte de coisa e quando saem, você  pergunta como foi e dizem: ‘é insuficiente’”,disse.\nSem citar o ex-presidente Jair Bolsonaro (PL), seu principal adversário político, Lula afirmou que voltou a governar o país em um momento de“negacionismo”no país.\n“Eu nunca pensei em viver até o dia em que eu conhecesse alguém que dissesse que não é bom tomar vacina. Eu nunca imaginei viver em um país em que algumas pessoas ousaram dizer que a vacina fazia as pessoas virarem jacaré, gay, qualquer coisa, menos dizer a verdade: que a vacina poderia evitar que muitas doenças continuassem prevalecendo no Brasil”, declarou.\nO presidente disse que o SUS (Sistema Único de Saúde) só passou a ser valorizado durante a pandemia da covid-19 e que se não fosse o sistema, as mortes decorrentes da doença poderiam ter passado de 700 mil, chegando a 1 milhão.\n“O governo não sabia como tratar. Não é que um presidente deveria entender de pandemia, mas de bom senso. Se eu não sei, eu convido quem sabe, monta um gabinete de crise e vamos fazer o que tem que ser feito. Não vamos ficar brincando de inventar remédio, de produzir o que não sabe, de envolver as Forças Armadas para produzir remédio que não servia para nada. Quantas pessoas morreram tomando remédios imprestáveis. Um dia a história vai julgar”, disse.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/lula-cobra-agilidade-da-anvisa-para-aprovar-registros-de-remedios/"
        },
        {
            "titulo": "Chegou a hora da política monetária dos EUA se ajustar, diz Powell",
            "subtitulo": "Em discurso durante a conferência econômica anual em Jackson Hole, Wyoming, presidente do Fed sinalizou corte nos juros em setembro",
            "data": "23.ago.2024 (sexta-feira) - 14h35",
            "autor": "PODER360",
            "texto": "O presidente do Federal Reserve (Fed, o banco central dos Estados Unidos), Jerome Powell, anunciou nesta 6ª feira (23.ago.2024), durante a conferência econômica anual em Jackson Hole, Wyoming, a preparação para corte nas taxas de juros em setembro. As informações são daAssociated Press.\n“Chegou a hora de a política [monetária] se ajustar“, disse em discurso. Referindo-se às metas que o Congresso incumbiu ao Fed de atingir, Powell afirmou que aumentou sua confiança de que a inflação está em um caminho sustentável de volta aos 2%, depois de subir para cerca de 7% durante a pandemia de covid.\n“A direção da viagem é clara, e o momento e o ritmo dos cortes nas taxas dependerão dos dados recebidos, da perspectiva em evolução e do equilíbrio de riscos“, disse.Powell ainda destacou que a inflação agora parece controlada, visto que ataxa caiupara 2,9% em julho, 0,1 ponto percentual em relação ao mês anterior.\nEm seu discurso, Powell também mencionou a desaceleração do mercado de trabalho e a taxa de desemprego. “Parece improvável que o mercado de trabalho seja uma fonte de pressões inflacionárias elevadas em breve. Não buscamos nem acolhemos mais resfriamento nas condições do mercado de trabalho.”\nO movimento do Fed, se realizado conforme sugerido, pode ter implicações positivas para empréstimos ao consumidor, incluindo hipotecas e financiamento de automóveis, com potencial de sustentar o crescimento econômico e o emprego.\nO presidente enfatizou ainda que o banco toma suas decisões com base em dadoseconômicos, sem considerar o calendário político, especialmente com as eleições presidenciais em novembro.\nDepois do anúncio de Jerome Powell nesta 6ª feira (23.ago), a cotação do dólar no Brasilregistrouqueda.A moeda norte-americana estava cotada a R$ 5,51 por volta de 11h50, retração de 1,36% em relação à5ª feira (22.ago), quando fechou em R$ 5,59 . Está acima dos R$ 5 desde 28 de março.\nA taxa básica de juros norte-americana está no intervalo de 5,25% a 5,50% há 8 reuniões. O patamar é considerado alto, especialmente para os padrões dos EUA.\n\nO impacto dos juros altos na cotação do dólar se explica porque alíquotas mais altas em países desenvolvidos tornam ostreasuriesdessas nações atrativos aos investidores. Assim, há um fortalecimento da moeda em relação a outras nações. Quando ocorre o contrário, há enfraquecimento.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/chegou-a-hora-da-politica-monetaria-dos-eua-se-ajustar-diz-powell/"
        },
        {
            "titulo": "PF prende 2 advogados e mira presidentes do TJ e do TRE de TO",
            "subtitulo": "Corporação investiga venda de decisões judiciais por magistrados; foram expedidos 60 mandados de busca e apreensão pelo STJ",
            "data": "23.ago.2024 (sexta-feira) - 13h12",
            "autor": "Caio Vinícius redator",
            "texto": "A PF (Polícia Federal) realizou nesta 6ª feira (23.ago.2024) uma operação contra advogados e juízes de Tocantins suspeitos de vender decisões judiciais. Foram presos previamente Thiago Sulino e Thales Maia.\nAlém dos 2 advogados, o ministro do STJ (Superior Tribunal de Justiça) João Otávio de Noronha determinou o afastamento dos seguintes juízes:\ndesembargadora Etelvina Maria Sampaio Felipe, presidente do TJ-TO;\ndesembargadora Ângela Maria Ribeiro Prudente, vice-presidente do TJ-TO;\ndesembargador João Rigo Guimarães, presidente do TRE-TO;\ndesembargadora Angela Issa Haonat;\ndesembargador Helvécio de Brito Maia Neto.\njuiz José Maria Lima;\njuiz Marcelo Eliseu Rostirolla;\njuiz Océio Nobre da Silva; e\nRoniclay Alves de Moraes.\nTodos magistrados da lista foram alvos de busca e apreensão nesta 6ª feira (23.ago.2024).\nA operação da PF foi batizada de Máximus, em referência ao personagem filme Gladiador, que lutou contra a cúpula do Império Romano.\nForam expedidos 60 mandados de busca e apreensão pelo STJ nos Estados de Tocantins, Minas Gerais, São Paulo, Goiás e no Distrito Federal. A PF investiga os supostos crimes de corrupção ativa, exploração de prestígio, lavagem de dinheiro e organização criminosa.\nOPoder360procurou Tribunal de Justiça de Tocantins por meio da assessoria de comunicação para perguntar se gostaria de se manifestar a respeito da operação da PF. Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/pf-prende-2-advogados-e-mira-presidentes-do-tj-e-do-tre-de-to/"
        },
        {
            "titulo": "Barcelona e Nike enfrentam impasse para temporada 2024-2025",
            "subtitulo": "Ausência de novos produtos da Nike levanta questões sobre a continuidade da parceria com o clube catalão",
            "data": "23.ago.2024 (sexta-feira) - 13h11",
            "autor": "PODER360",
            "texto": "O Barcelona enfrenta um possível impasse com aNike, que fornece material esportivo ao clube desde longa data, a partir de 2025. OFooty Headlinesinformou com exclusividade nesta 6ª feira (23.ago.2024) que a Nike não tem previsão de lançar novos produtos para o clube catalão.\nEssa situação contrasta com a de outras equipes patrocinadas pela Nike, como Atlético de Madrid, Chelsea, Liverpool, Tottenham e PSG, cujos kits da temporada 24-25 já estão disponíveis para encomenda.\nVarejistas já começaram a fazer pedidos de kits para outras equipes da próxima temporada, mas o Barcelona ficou de fora dessa lista. Isso levanta dúvidas sobre possíveis tensões entre o clube e a empresa de vestuário esportivo.\nAnteriormente, o clube tentou, sem sucesso, rescindir seu contrato com a Nike, alegando que a empresa não cumpria algumas obrigações. Embora relatos indiquem que as partes chegaram a um novo acordo que proporcionaria um impulso financeiro ao clube, não houve avanços recentes.\nA falta de novos produtos da Nike para o Barcelona preocupa em relação aos futuros lançamentos de mercadorias do clube. Se a Nike não fornecer novos produtos ao Barcelona, ambas as partes podem sofrer prejuízos, com impacto no engajamento dos fãs e nas receitas. Além disso, a Nike adiou várias vezes o lançamento do kit away do Barcelona para a temporada 24-25, o que aumentou a expectativa por esclarecimentos.\nEsse cenário coloca o Barcelona em uma posição delicada, já que a falta de novos produtos da Nike pode prejudicar sua estratégia de merchandising e receita.\nO futuro da relação entre o clube e a Nike continua incerto, conforme relatado peloFooty Headlines.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/barcelona-e-nike-enfrentam-impasse-para-temporada-2024-2025/"
        },
        {
            "titulo": "John Textor negocia a compra do Everton",
            "subtitulo": "Para a aquisição do novo time ser concluída, Textor precisa finalizar a venda do Crystal Palace",
            "data": "23.ago.2024 (sexta-feira) - 13h07",
            "autor": "PODER360",
            "texto": "John Textordivulgou umanotana 5ª feira (22.ago.2024) dizendo que pretende vender sua participação noCrystal Palacepara adquirir oEverton. Textor, que atualmente detém 45% das ações do Crystal Palace, deseja redirecionar seus investimentos para o Everton, um clube da Premier League.“Podemos confirmar que estamos interessados em vender nossas ações do Crystal Palace para seguir com uma relação com o Everton”, afirmou Textor.\nDe acordo com oThe Guardian, a conclusão das negociações está prevista para o final desta semana. Textor, que investe no futebol global por meio doEagle Football Group, chegou a Londres na 3ª feira (20.ago.2024). Em seguida, ele foi a Liverpool para negociar com Farhad Moshiri, proprietário do Everton.\nO Everton enfrenta dificuldades financeiras e esportivas e luta para manter sua posição na 1ª divisão do campeonato inglês. Portanto, a entrada de um investidor com a experiência e os recursos de Textor pode revitalizar o clube e oferecer novas oportunidades de crescimento e sucesso.\nAlém disso, John Textor acredita que um acordo de financiamento para o novo estádio do Everton em Bramley-Moore Dock pode facilitar a aquisição até janeiro. No entanto, ele precisa enfrentar o desafio das regras daPremier League, que exigem a venda de sua participação de 45% no Crystal Palace antes de fechar qualquer acordo com o Everton. Textor já investe em clubes como Lyon, Botafogo eMolenbeek.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/john-textor-negocia-a-compra-do-everton/"
        },
        {
            "titulo": "Tabata diz que Marçal é envolvido com pessoas do PCC",
            "subtitulo": "Segundo a candidata, Marçal é ligado a Renato Cariani, Leonardo Avalanche e Pablo Escobar",
            "data": "23.ago.2024 (sexta-feira) - 13h05",
            "autor": "PODER360",
            "texto": "A deputada federal e candidata à Prefeitura de São Paulo,Tabata Amaral(PSB), diz que o também candidato à Prefeitura, o empresárioPablo Marçal(PRTB), é envolvido com pessoas doPCC(Primeiro Comando da Capital). A congressista citou nomes como Renato Cariani, Leonardo Avalanche e Pablo Escobar.\nEla mostra fotos enquanto fala do que“liga”o candidato aos citados e diz que não vai permitir que São Paulo caia na mão“dessa gente”. O vídeo foi publicado nesta 6ª feira (23.ago.2024) em seuperfilno X (ex-Twitter).\nAssista (1min40s):\n\n“O maior aliado político de Marçal é Leonardo Avalanche, presidente do partido dele, o cara que bancou Marçal como candidato. O Avalanche foi gravado confessando que foi ele que soltou André do Rap, um dos líderes do PCC. Ele também admitiu que tem ligação com outro líder do PCC, o Piauí, que é irmão do Valquito, que foi fotografado em Paraisópolis adivinha com quem? Pablo Marçal”, disse a deputada.",
            "label": "partidos-politicos",
            "url": "https://www.poder360.com.br/partidos-politicos/tabata-diz-que-marcal-e-envolvido-com-pessoas-do-pcc/"
        },
        {
            "titulo": "Rejeição a Marçal “deverá crescer muito”, diz Tarcísio de Freitas",
            "subtitulo": "Governador de São Paulo e apoiador da reeleição de Ricardo Nunes para prefeito de São Paulo afirma que “tem muita água para passar embaixo da ponte”",
            "data": "23.ago.2024 (sexta-feira) - 12h50",
            "autor": "PODER360",
            "texto": "O governador de São Paulo,Tarcísio de Freitas(Republicanos), diz que a rejeição ao candidatoPablo Marçal(PRTB) na disputa pela Prefeitura de São Paulo“deverá crescer muito”. Apoiador da reeleição deRicardo Nunes(MDB), o governador cita pesquisas recentes que já mostram esse aumento de indicador negativo para o ex-coach que mexeu com a disputa paulistana.\n“Acho que tem muita água para passar embaixo da ponte. Tem a TV que começa, e o desafio é fazer bons programas, e também é necessário ajustar o conteúdo para redes”, afirmou Tarcísio aoPoder360.\n“Outro ponto que começamos a perceber é o aumento da rejeição do Marçal”, declara Tarcísio, citando o estudo de intenção de votos da empresa Paraná Pesquisas,divulgadonesta 6ª feira (23.ago.2024). Hoje, Marçal é o 2º candidato mais rejeitado pelos paulistanos, com 25,7%. SóGuilherme Boulos(Psol) está atrás: 32,7%.\nTarcísio é do grupo político do ex-presidenteJair Bolsonaro(PL)e entende ser vital a reeleição de Nunes para continuar com uma boa relação com o prefeito da capital do Estado.\nDepois de flertar com o bolsonarismo, Marçal está em rota de colisão com o ex-presidenteJair Bolsonaro(PL) e seus aliados. Marçal e Bolsonarotrocaram farpas, nesta 5ª feira (22.ago.2024), em umapublicaçãono perfil do ex-chefe do Executivo.\nO candidato comentou no post de Bolsonaro:“como você disse: eles vão sentir saudades de nós”.Eo ex-presidente respondeu:“Nós? Um abraço”.\nMarçal afirmou que doou R$ 100 mil para campanha de Bolsonaro à Presidência em 2022, além de ter ajudado com estratégias digitais e gravado mais de 800 vídeos no Planalto.“Se não existe o nós, seja mais claro”, escreveu o ex-coach.\nSegundo Marçal, ele e Bolsonaro almoçaram recentemente e, para ele, todos os desentendimentos foram resolvidos.“Você medeu a medalhae eu continuo te respeitando”.\nO candidato afirmou que entrou para a lista de investigados da PF (Policia Federal) por ter ajudado Bolsonaro e cobrou o dinheiro que doou ao ex-chefe do Executivo para sua campanha.\n“Se o capitão quiser me tirar do ‘nós’, me ajude devolvendo os 100 mil reais depositando na minha campanha aqui de prefeito a São Paulo, pois não estou usando dinheiro público e não vou colocar o meu próprio dinheiro, para não ser investigado mais uma vez. Se porventura o senhor não quiser ajudar na campanha, considere o Nós como correto”,escreveu.\nO levantamento doParaná Pesquisasdivulgado nesta 6ª feira (23.ago.2024) mostra que o candidato Pablo Marçal (PRTB) avançou na disputa à Prefeitura de São Paulo e figura em 3º lugar na corrida eleitoral. Segue atrás do atual prefeito e candidato à reeleição,Ricardo Nunes(MDB), e do deputado federalGuilherme Boulos(Psol).\nNunes, apoiado pelo ex-presidenteJair Bolsonaro(PL), aparece numericamente à frente com 24,1% das intenções de voto. Está tecnicamente empatado com o deputado federal do Psol, candidatura endossada pelo presidenteLuiz Inácio Lula da Silva(PT), que tem 21,9%. O coach pontua 17,9%. Eis aíntegrado estudo (PDF – 894 kB).\nO apresentador de TVJosé Luiz Datena(PSDB), que tinha 15,9% dos votos napesquisa anterior, agora soma 13,2%. Foi ultrapassado por Marçal. Já a deputada federalTabata Amaral(PSB) tem 7,3% das intenções de voto.\nEis os resultados do 1º cenário estimulado (quando os nomes dos candidatos são apresentados):\nRicardo Nunes (MDB) –24,1% (eram 25,1% no início de agosto);\nGuilherme Boulos (Psol) –21,9% (eram 23,2%);\nPablo Marçal (PRTB) –17,9% (eram 12,5%);\nJosé Luiz Datena (PSDB) –13,2% (eram 15,9%);\nTabata Amaral (PSB) –7,3% (eram 5,5%);\nMarina Helena (Novo) –3,6% (eram 3,5%);\nBebeto Haddad (DC) –0,6%;\nJoão Pimenta (PCO) –0,6% (eram 1,1%);\nRicardo Senese (UP) –0,1% (eram 0,3%);\nAltino (PSTU) –0% (eram 0,4%);\nnenhum/brancos/nulos– 6,2%;\nnão sabem/não responderam – 4,4%.\nO levantamento foi realizado pelo Paraná Pesquisas de 19 a 22 de agosto de 2024. Foram entrevistadas 1.500 pessoas com 16 anos ou mais em São Paulo. O intervalo de confiança é de 95%. A margem de erro é de 2,6 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº SP-06659/2024.\nSegundo a empresa que fez o levantamento, o custo do estudo foi de R$ 20.000. O valor foi pago com recursos próprios.\nPesquisa Datafolha divulgada na 5ª feira (22.ago.2024) mostrou um empate técnico triplo entre o deputado federalGuilherme Boulos(Psol), o influenciador Pablo Marçal (PRTB) e o prefeitoRicardo Nunes(MDB) na disputa pela Prefeitura de São Paulo. As eleições municipais serão em outubro de 2024.\nO psolista, apoiado pelo presidenteLuiz Inácio Lula da Silva(PT), tem 23% das intenções de voto. Marçal avançou 7 p.p (pontos percentuais) e agora soma 21% dos votos. Já Nunes –candidatura endossada pelo ex-presidenteJair Bolsonaro(PL), que indicou o coronel Mello Araújo como vice na chapa– tem 19%.\nO apresentador de TV José Luiz Datena (PSDB) e a deputada federalTabata Amaral(PSB) têm, respectivamente, 10% e 8% das intenções de voto.\n\nA pesquisa foi realizada pelo Datafolha de 20 a 21 de agosto de 2024. Foram entrevistados 1.204 eleitores em São Paulo. O intervalo de confiança é de 95%. A margem de erro é de aproximadamente 3 p.p (pontos percentuais). O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-08344/2024. Custou R$ 95.438,14. O valor foi pago pelo Grupo Globo (contratante) e pelaFolha de S.Paulo.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/rejeicao-a-marcal-devera-crescer-muito-diz-tarcisio-de-freitas/"
        },
        {
            "titulo": "“Carlos teme essa coisa nova chamada Pablo Marçal”, diz Janaina Paschoal",
            "subtitulo": "Marçal gravou live e disse que o vereador “tem ciúmes” dele com Bolsonaro",
            "data": "23.ago.2024 (sexta-feira) - 12h49",
            "autor": "PODER360",
            "texto": "A ex-deputada estadual e candidata a vereadoraJanaina Paschoal(PP-SP) afirmou que o filho do ex-presidenteJair Bolsonaro(PL), o vereadorCarlos Bolsonaro(PL-RJ),“teme”o candidato à Prefeitura de São Paulo,Pablo Marçal(PRTB).\n“Carlos teme essa coisa nova chamada Pablo Marçal. E seu temor não tem relação com a Prefeitura”, escreveu ela em seuperfildo X (ex-Twitter) nesta 6ª feira (23.ago.2024).\nJanaina disse que não tem dúvidas de que a candidata do partido Novo à Prefeitura de São Paulo,Marina Helenaé uma excelente opção para o Estado, mas que a indicação de Carlos Bolsonaro não tem a ver com as inegáveis qualidades de Marina, nem com qualquer preocupação com São Paulo.\n“Eu venho dizendo e está ficando claro. Esta eleição em São Paulo é nacional! 2026 começa em 2024!”, disse.\nEis as publicações:\n\nLeia mais:\nMarçal culpa Carlos por discussão com Bolsonaro: “Tem ciúmes”\nMarçal: Vejo Bolsonaro presidente, Tarcísio governador e eu prefeito",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/carlos-teme-essa-coisa-chamada-pablo-marcal-diz-janaina-paschoal/"
        },
        {
            "titulo": "Anac aprova repasse de R$ 426 mi ao aeroporto de Porto Alegre",
            "subtitulo": "Montante será utilizado para retomada de operações no terminal; concessionária e seguradora ainda negociam valor do prejuízo",
            "data": "23.ago.2024 (sexta-feira) - 12h45",
            "autor": "Eric Napoli redator",
            "texto": "AAnac(Agência Nacional de Aviação Civil) aprovou nesta 6ª feira (23.ago.2024) um repasse de R$ 426 milhões ao aeroporto Salgado Filho, localizado em Porto Alegre (RS). O valor referente a“compensação do impacto econômico-financeiro do contrato”com a concessionária foi aprovado de forma unanime em reunião extraordinária da agência reguladora.\nO montante será usado para que aFraport–concessionária do Salgado Filho– consiga honrar o prazo de reabrir o terminal gaúcho em 21 de outubro. O aeroporto está fechado desde 6 de maio por causa das fortes chuvas que atingiram o Estado entre o final de abril e início de maio.\nA transferência é um adiantamento do governo para que a concessionária retome as atividades do aeroporto mesmo com o imbróglio entre a companhia e sua seguradora. Na leitura de seu relatório, o diretor-geral da Anac, Tiago Perreira, declarou que a Fraport deve buscar uma solução com a seguradora o mais breve possível.\n“Durante o andamento dos trabalhos securitários, reforço a recomendação de que a concessionária persiga o valor da indenização a ser recebida, seja ele controverso ou não, com a máxima diligência em todas as instâncias necessárias”, disse o diretor-geral.\nComo ainda não há uma definição sobre o valor a ser pago sobre os danos causados pelas chuvas no terminal, o repasse do governo está condicionado a duas possibilidades:\nSe o valor for menor do que o necessário para cobrir os danos, a Anac fará novos repasses;\nSe o valor for superior aos R$ 426 milhões, a Anac vai adotar de compensações no reequilíbrio contratual.\nO valor aprovado pela agência será repassado de forma gradual. A partir da aprovação, a Anac enviará a decisão ao governo federal – que terá de editar uma medida provisória para liberar o crédito extraordinário.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/anac-aprova-repasse-de-r-426-mi-ao-aeroporto-de-porto-alegre/"
        },
        {
            "titulo": "Dólar cai após chefe do Fed sinalizar corte de juros nos EUA",
            "subtitulo": "Jerome Powell diz “estar na hora” de ajustar a política monetária; Ibovespa abre o dia em alta",
            "data": "23.ago.2024 (sexta-feira) - 12h44",
            "autor": "Gabriel Benevides redator",
            "texto": "O dólar registrou queda na manhã desta 6ª feira (23.ago.2024). A moeda norte-americana estava cotada a R$ 5,51 por volta de 11h50, retração de 1,36% e a mínima do dia até aquele momento.\nO resultado vem durante uma nova sinalização de corte de juros nos Estados Unidos. O presidente doFederal Reserve(banco central do país), Jerome Powell, disse durante a manhã que“está na hora”de ajustar a política monetária. Declarou ser preciso monitorar o comportamento de indicadores econômicos.\n\nO dólar havia fechado a R$ 5,59 na 5ª feira (22.ago). Está acima dos R$ 5 desde 28 de março, ou seja, há 148 dias.\nA taxa básica de juros norte-americanaestá no intervalo de 5,25% a 5,50%há 8 reuniões. O patamar é considerado alto, especialmente para os padrões dos EUA.\n\nO impacto dos juros altos na cotação do dólar se explica porque alíquotas mais altas em países desenvolvidos tornam ostreasuriesdessas nações atrativos aos investidores. Assim, há um fortalecimento da moeda em relação a outras nações. Quando ocorre o contrário, há enfraquecimento.\nCom a divulgação de indicadores econômicos que sinalizam uma desaceleração dos Estados Unidos, o mercado já precifica que haverá redução nos juros já no encontro da autoridade monetária em setembro para aquecer a economia.\nOs indicadores de empregoabaixo do esperadosão os que mais preocupam o mercado como um indício de recessão. Arevisão dos dadosde criação de postos para baixo fortaleceram o temor.\nA recessão é um período de declínio econômico. Caracteriza-se por desempenhos ruins nos principais indicadores –como PIB (Produto Interno Bruto), criação de empregos e renda familiar.\nAlíquotas de juros baixas tornam os empréstimos mais baratos. Consequentemente, empresas e consumidores tendem a tomar mais crédito para expandir e gastar –o que aquece a economia. Essa é a justificativa para um afrouxamento da política monetária do Federal Reserve.\nUm declínio econômico nos Estados Unidos tem potencial de afetar todo o mundo, inclusive o Brasil. A economia norte-americana tem a maior influência no cenário internacional, inclusive com a predominância do dólar.\nO principal índice daB3abriu o dia em alta. A Bolsa de Valores de São Paulo acumulava 135.990,13 pontos por volta de 12, crescimento de 0,60%.\nLeia mais:\nSaiba como a alta do dólar afeta os juros no Brasil\nSob 3º mandato de Lula, risco fiscal aumenta e dólar sobe 5,9%\nDe “bebê monstro” a dólar: as falas controversas de Lula em 1 ano e meio\nGoverno monitora indício de recessão nos EUA, mas com cautela\nMercado estima corte maior no juro dos EUA por temor à recessão",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/dolar-cai-apos-chefe-do-fed-sinalizar-corte-de-juros-nos-eua/"
        },
        {
            "titulo": "Queda de avião em manguezal na Tailândia deixa 9 mortos",
            "subtitulo": "Aeronave com destino a Trat perdeu contato depois de decolagem em Bangkok; investigação sobre as causas do acidente estão em andamento",
            "data": "23.ago.2024 (sexta-feira) - 12h41",
            "autor": "PODER360",
            "texto": "Um avião da companhia Thai Flying Service caiu às 04h46 (horário de brasília) nesta 6ª feira (23.ago.2024), em um manguezal na província de Chachoengsao (Tailândia), a 40 km de Bangkok, capital do país. Todas as 9 pessoas a bordo (5 turistas de Hong Kong e 4 tripulantes tailandeses) morreram.\nO destino do voo era a província de Trat, no leste da Tailândia. Segundo informações daCNN, o contato com o controle de tráfego aéreo foi perdido 10 minutos depois da decolagem do Aeroporto Suvarnabhumi.\nPessoas que moram próximo ao local do acidente relataram ter visto o avião cair e explodir ao colidir com o solo, causando danos em casas da vizinhança.\nA busca por sobreviventes enfrentou obstáculos por causa da localização remota e do terreno difícil. Imagens do local mostraram destroços dispersos na água lamacenta, enquanto equipes de resgate atuavam sob condições adversas.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/queda-de-aviao-em-manguezal-na-tailandia-deixa-9-mortos/"
        },
        {
            "titulo": "OMS autoriza compra de vacinas contra mpox antes de aprovação",
            "subtitulo": "A medida visa a acelerar o acesso às vacinas na África, onde há um surto crescente do vírus",
            "data": "23.ago.2024 (sexta-feira) - 12h24",
            "autor": "PODER360",
            "texto": "A OMS (Organização Mundial da Saúde) anunciou nesta 6ª feira (23.ago.2024) que seus parceiros, incluindo Gavi e Unicef, estão autorizados a iniciar negociações para a compra de vacinas contra mpox antes da aprovação oficial.\nEsta decisão visa a acelerar o acesso às vacinas na África, onde há um surto crescente do vírus. As informações são daReuters.\nTradicionalmente, a aquisição das vacinas só poderia se dar depois da aprovação da Organização. No entanto, as regras foram flexibilizadas devido à urgência da situação.\nSegundo o diretor-geral da OMS, Tedros Adhanom, emdiscursonesta 6ª feira (23.ago), o vírus continua circulando em níveis baixos globalmente. Contudo, a região africana “teve um crescimento e expansão geográfica sem precedentes”, disse.\nA transmissão agora está concentrada na República Democrática do Congo, com 90% dos casos relatados em 2024. “Houve mais de 300 mil casos suspeitos — incluindo 575 mortes — somente neste ano”, concluiu.\nReguladores globais, incluindo os dos EUA e do Japão, já aprovaram duas vacinas, a dinamarquesaBavarian Nordic e a japonesa KM Biologics. Ambas estão em uso desde 2022, com cerca de 1,2 milhão de pessoas vacinadas nos EUA pelo imunizante dinamarquês.\nEm 14 de agosto, a OMSdeclaroua mpox uma emergência de saúde pública de interesse internacional devido a rápida disseminação de uma nova cepa do vírus na República do Congo e outros locais.\nPara acelerar o processo de aprovação, a OMS solicitou aos fabricantes de vacinas que submetessem informações para a concessão de uma licença de emergência até meados de setembro.\nO OCD (Centro de Controle e Prevenção de Doenças) da Áfricaanunciouque algumas vacinas doadas contra mpox devem chegar ao continente na próxima semana.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/oms-autoriza-compra-de-vacinas-contra-mpox-antes-de-aprovacao/"
        },
        {
            "titulo": "Ao vivo: Lula inaugura fábrica de insumos para remédios que ajudam a emagrecer",
            "subtitulo": "Presidente participa da cerimônia em Hortolândia (SP); assista no canal do Poder360 no YouTube",
            "data": "23.ago.2024 (sexta-feira) - 12h03",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) participa nesta 6ª feira (23.ago.2024) da cerimônia de inauguração da fábrica da farmacêuticaEMSque produzirá a liraglutida e a semaglutida, compostos usados na fabricação de remédios para diabetes e obesidade, que se tornaram famosos nos últimos anos pelo uso para a perda de peso. O espaço de 6.000 m² fica em Hortolândia (SP).\nO novo complexo da farmacêutica está pronto há 1 ano, mas ainda aguardava a aprovação do registro de produção da liraglutida pelaAnvisa(Agência Nacional de Vigilância Sanitária), o que deve acontecer em 60 dias. Já o registro da semaglutida deverá ser aprovado em 6 meses, mas como a patente do fármaco, de propriedade da dinamarquesa Novo Nordisk, só expira em 2026, a EMS precisará esperar esse período para iniciar a produção.\nAssista ao vivo:\n\nEm 14 de agosto, Lula anunciou investimentos de R$ 42,7 bilhões para o Complexo Econômico-Industrial da Saúde até 2026. Pelo projeto, a EMS fechou o financiamento de R$ 500 milhões com o BNDES (Banco Nacional de Desenvolvimento Econômico e Social) para a produção de 8 remédios genéricos, dentre eles para diabetes e câncer, e 17 compostos inovadores para anti-inflamatórios, antialérgicos, analgésicos e medicamentos para ansiedade, insônia e náusea.\nNos últimos anos, remédios como o Ozempic, o Saxenda e o Mounjaro se popularizaram no mundo pelo usooff label, ou seja, diferente do prescrito na bula, e passaram a ser usados por pessoas que querem apenas emagrecer.\nAté o PIB (produto interno bruto) da Dinamarca foi alterado pelas vendas do Ozempic, produzido pela Novo Nordisk, que se tornou a empresa mais valiosa da Europa em 2023. Foi precificada em US$ 446 bilhões, valor acima do PIB do país, que é estimado em US$ 395 bilhões. E registrou um crescimento 26% nas vendas em 2022..",
            "label": "anuncios-do-governo",
            "url": "https://www.poder360.com.br/anuncios-do-governo/ao-vivo-lula-inaugura-fabrica-de-insumos-para-remedios-que-ajudam-a-emagrecer/"
        },
        {
            "titulo": "Bombeiros encontram corpo da filha de Mike Lynch e encerram buscas",
            "subtitulo": "Hannah Lynch era a última vítima procurada pelos mergulhadores no caso do iate que afundou na Sicília",
            "data": "23.ago.2024 (sexta-feira) - 11h08",
            "autor": "PODER360",
            "texto": "O corpo da filha do empresário Mike Lynch foi encontrado pelos mergulhadores nesta 6ª feira (23.ago.2024). Hannah Lynch, 18 anos, era a última pessoa desaparecida no naufrágio do iate de luxo Bayesian. De acordo com a agência de notíciasAdnkronos, ela foi encontrada em uma das cabines do iate. Ocorpo de Mikefoi encontrado na 5ª feira (22.ago).\nA embarcação afundou na 2ª feira (19.ago) próximo a Palermo, região da Sicília, na Itália. A bordo estavam 22 pessoas, sendo 12 passageiros e 10 tripulantes. Ao todo, 15 pessoas sobreviveram e foram resgatadas, incluindo a mulher de Lynch, Angela Bacares, e uma criança de 1 ano.\n\nO barco de luxo tinha 56 metros de comprimento e teve a vela atingida por uma tempestade. O iate afundou depois de passar por uma tromba d’água, espécie de tornado sobre o mar. O barco está a 50 metros de profundidade.\nAlém dos corpos de Hannah e Mike Lynch, foram encontrados o presidente da Morgan Stanley International, Jonathan Bloomer, sua mulher Judy, o advogado de Lynch, Chris Morvillo, sua mulher Neda, e o cozinheiro do iate Recaldo Thomas.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/bombeiros-encontram-corpo-da-filha-de-mike-lynch-e-encerram-buscas/"
        },
        {
            "titulo": "Caixa será uma das principais operadoras de bets, diz presidente",
            "subtitulo": "Segundo Carlos Vieira, o banco distribuirá uma parte dos recursos arrecadados com as apostas on-line a projetos sociais",
            "data": "23.ago.2024 (sexta-feira) - 11h05",
            "autor": "PODER360",
            "texto": "A Caixa pretende se tornar um dos principaisplayersdo mercados de bets no Brasil, afirmou o presidente do banco, Carlos Vieira.\n“O mercado no Brasil tende a crescer muito nesse segmento. A Caixa quer estar presente e tem uma série de iniciativas construídas nesse sentido”, disse nesta 5ª feira (22.ago.2024), ao apresentar os resultados do banco no2º trimestre.\nA instituição, que detém o monopólio da exploração dos jogos lotéricos no Brasil, está entre as108 empresasque solicitaram autorização ao Ministério da Fazenda para atuar no mercado de apostas on-line.\nA expectativa do banco é que a nova investida recolha o equivalente a metade da arrecadação atual do setor de loterias. No 1º semestre de 2024, as Loterias Caixas arrecadaram R$ 12,3 bilhões, um crescimento de 19% em relação ao mesmo período de 2023.\nVieira afirmou que a entrada da Caixa no mundo das bets terá um efeito social importante. Assim como faz com as loterias, o banco repassará uma parte dos recursos arrecadados com as apostas on-line a projetos sociais.\n“Parte significativa do que fazemos, em média 46% das tributações em cima das loterias são destinadas a esse público que precisa de assistência”, disse.“A Caixa por ser um banco de natureza pública, 100% pública, o nosso principal sócio é a sociedade brasileira”.\nAs bets que pretendem iniciar 2025 em operação tiveram até 3ª feira (20.ago.2024) para protocolar o pedido no Sistema Geral de Apostas, da Secretaria de Prêmio e Apostas, do Ministério da Fazenda. A partir de 1º de janeiro de 2025, as empresas não autorizadas estarão sujeitas a penalidades.\nA data-limite foi estabelecida por umaportariado Ministério da Fazenda publicada em 21 de maio de 2024 (íntegra – 384 kB). Para funcionar no Brasil, as bets devem cumprir critérios relacionados à habilitação jurídica, regularidade fiscal e trabalhista, idoneidade, qualificação econômico-financeira e qualificação técnica.\nA empresa terá que pagar uma outorga de R$ 30 milhões. A exigência está entre as regras estabelecidas pelo ministério. A autorização valerá por 5 anos. Cada empresa pode operar 3 marcas comerciais no Brasil em seus canais eletrônicos. A licença pode ser revista sempre que houver fusão, cisão, incorporação, transformação, bem como transferência ou modificação da bet.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/caixa-sera-uma-das-principais-operadoras-de-bets-diz-presidente/"
        },
        {
            "titulo": "Jerome Powell e Campos Neto participam de simpósio de economia",
            "subtitulo": "Jackson Hole é realizado anualmente em Kansas City e reúne banqueiros; evento se tornou palco das principais antecipações do mercado financeiro",
            "data": "23.ago.2024 (sexta-feira) - 11h02",
            "autor": "PODER360",
            "texto": "O presidente doFed(Federal Reserve, Banco Central norte-americano),Jerome Powell,e 0 chefe doBanco Central do Brasil, Roberto Campos Neto, participam de um dos principais simpósios de economia, o chamado Jackson Hole.\nO evento é realizado anualmente e, neste ano, será em Wyoming, nos EUA. Se tornou palco das principais antecipações do mercado financeiro.\nCampos Neto falará no sábado (24.ago). Powell deve discursar nesta 6ª feira. O evento iniciou na 5ª feira (22.ago) e vai até sábado (24.ago).\nAs palestras têm desataque porque os investidores buscam pistas sobre as intenções do Banco Central no próximo mês com relação à política monetária.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/jerome-powell-e-campos-neto-participam-de-simposio-de-economia/"
        },
        {
            "titulo": "Marçal culpa Carlos por discussão com Bolsonaro: “Tem ciúmes”",
            "subtitulo": "Candidato disse que foi o filho do ex-presidente, e não Jair, que o respondeu nas redes sociais",
            "data": "23.ago.2024 (sexta-feira) - 10h32",
            "autor": "PODER360",
            "texto": "O candidato à Prefeitura de São Paulo,Pablo Marçal(PRTB) afirmou que foi o vereadorCarlos Bolsonaro(PL-RJ), filho do ex-presidente, que o respondeu nas redes sociais. Marçal se referiu à datroca de farpasem umapublicaçãoque teve com Bolsonaro em um perfil de internet, na 5ª feira (22.ago.2024).\nSegundo o candidato, Carlos tem um problema pessoal com ele e“sente ciúmes”. Marçal fez umaliveem seuperfildo Instagram.\nAssista (1min16s):\n\nO candidato à Prefeitura de São Paulonegouna noite de 5ª feira (22.ago) que tenha havido uma ruptura definitiva com Bolsonaro depois datroca de farpas. Ele classificou o caso como uma discussão eleitoral.\n“Depois que passa a eleição, está tudo certo. Eu fui candidato a presidente em 2022. A gente acabou tendo uns problemas também e depois eu apoiei ele. Ajudei ele na eleição dele”, disse a jornalistas, citado pelaCNN Brasil. “O político não pode pensar com o intestino”, acrescentou.\nNa 5ª feira (22.ago), Marçal comentou no post de Bolsonaro: “como você disse: eles vão sentir saudades de nós”. O ex-presidente respondeu: “Nós? Um abraço”.\nMarçal afirmou que doou R$ 100 mil para campanha de Bolsonaro à Presidência em 2022, além de ter ajudado com estratégias digitais e gravado mais de 800 vídeos no Planalto.“Se não existe o nós, seja mais claro”, escreveu.\nConforme Marçal, ele e Bolsonaro almoçaram recentemente e, para ele, todos os desentendimentos foram resolvidos.“Você medeu a medalhae eu continuo te respeitando”.\nO candidato afirmou que entrou para a lista de investigados da PF (Polícia Federal) por ajudar Bolsonaro e cobrou o dinheiro que doou ao ex-chefe do Executivo para sua campanha.\n“Se o capitão quiser me tirar do ‘nós’, me ajude devolvendo os 100 mil reais, depositando na minha campanha aqui de prefeito a São Paulo, pois não estou usando dinheiro público e não vou colocar o meu próprio dinheiro, para não ser investigado mais uma vez. Se porventura o senhor não quiser ajudar na campanha, considere o Nós como correto”, escreveu.\nEis as publicações:\n\nAoPoder360, Bolsonarodisseque desconhecia a doação feita por Marçal à sua campanha em 2022 até a repercussão da troca de mensagens de 5ª feira (22.ago).\nO ex-presidente afirmou que a doação foi de R$ 160 mil, feita ao partido. Bolsonaro declarou que a forma como Marçal expôs o caso nas redes sociais dá a entender que a quantia seria trocada por favores políticos.\n“Ele dá a entender que se eu tivesse sido reeleito presidente ele ia querer uma secretaria ou ministério”, disse o ex-presidente.\nBolsonaro disse que Marçal se aproveita da associação com ele, mas que“não é verdade”que tenha dado qualquer tipo de apoio eleitoral ao empresário.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-culpa-carlos-por-discussao-com-bolsonaro-tem-ciumes/"
        },
        {
            "titulo": "Moraes retira sigilo de inquérito sobre vazamento de mensagens",
            "subtitulo": "Processo foi instaurado por determinação do próprio ministro do STF; PF já ouviu depoimento de Eduardo Tagliaferro, ex-assessor do magistrado",
            "data": "23.ago.2024 (sexta-feira) - 10h32",
            "autor": "Caio Vinícius redator",
            "texto": "O ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes decidiu retirar o sigilo na noite de 5ª feira (22.ago.2024) do inquérito que investiga o vazamento de mensagens de Eduardo Tagliaferro, ex-chefe da AEED (Assessoria Especial de Enfrentamento à Desinformação), doTSE(Tribunal Superior Eleitoral), com o juiz instrutor de gabinete Airton Vieira.\nMoraes é citado nas conversas obtidas pelaFolha de S.Paulo, que também mostram orecebimento de dados sigilosos da Polícia Civil de São Paulopelo chefe do órgão do TSE. O ministro é o responsável por analisar o caso dos vazamentos das mensagens e determinar eventuais medidas cautelares contra Tagliaferro.\nO processo tramita na Corte foi aberto em sigilo. Depois do depoimento de Tagliaferro à PF na 5ª feira (22.ago), Moraes retirou o sigilo. O caso foi distribuído ao ministro“por prevenção”(quando o processo é enviado para o ministro“que já julgou outro processo ou recurso relacionado ao caso”).\nAs mensagens e arquivos noticiados pelaFolhaforam trocados entre Moraes, seus auxiliares e outros integrantes de sua equipe pelo WhatsApp, como o juiz e assessor do ministro Airton Vieira e o perito criminal Eduardo Tagliaferro, que atuava no TSE até serpresopor violência doméstica contra a mulher. Os registros mostram que o gabinete do ministro pediu pelo menos 20 vezes a produção de relatórios de forma não oficial.\nPorém, os casos aos quais o jornal teve acesso não continham a informação oficial de que a produção do relatório foi feita a pedido do ministro ou de seu gabinete, mas sim por um juiz auxiliar do TSE ou por denúncia anônima. Esses documentos, então, eram usados para embasar medidas criminais contra bolsonaristas.\n\nDe acordo com aFolha, 2 dos relatórios foram produzidos contra o jornalista Rodrigo Constantino e o ex-apresentador daJovem PanPaulo Figueiredo –ambos apoiadores do ex-presidenteJair Bolsonaro(PL).\n“Quem mandou isso aí, exatamente agora, foi o ministro e mandou dizendo: ‘Vocês querem que eu faça o laudo?’. Ele tá assim, ele cismou com isso aí. Como ele está esses dias sem sessão, ele está com tempo para ficar procurando”, disse Airton Vieira a Tagliaferro em 28 de dezembro de 2022.“É melhor por[as postagens], alterar mais uma vez, aí satisfaz suaexcelência”, disse.\nO assessor do TSE, então, respondeu que alteraria o documento.“Concordo com você, Eduardo[Tagliaferro]. Se for ficar procurando[postagens], vai encontrar, evidente. Mas como você disse, o que já tem é suficiente. Mas não adianta, ele[Moraes]cismou. Quando ele cisma, é uma tragédia”,declarou o juiz.\nEm 1º de janeiro de 2023, Airton enviou duas cópias de decisões de Moraes sobre o inquérito dasfake news, que ordenou quebra do sigilo bancário, cancelamento de passaporte e bloqueio de redes sociais de Constantino e Figueiredo. No início da decisão, consta que“trata-se de um ofício encaminhado pela Assessoria Especial de Desinformação Núcleo de Inteligência do Tribunal Superior Eleitoral”.\nAntes, em 22 de novembro de 2022, Moraes encaminhou outra publicação de Constantino e pediu análise das mensagens. Airton pediu bloqueio e multa pelo STF e para Tagliaferro“caprichar”no relatório. Já o documento diz que informações foram obtidas por sistema de alertas do Tribunal. Depois, a equipe demonstrou receio com o modus operandi da denúncia.\n",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/moraes-retira-sigilo-de-inquerito-sobre-vazamento-de-mensagens/"
        },
        {
            "titulo": "BMW e DFL ampliam parceria para transmissão da Bundesliga",
            "subtitulo": "Novo aplicativo da para carros da marca oferece jogos ao vivo e melhores momentos",
            "data": "23.ago.2024 (sexta-feira) - 10h23",
            "autor": "PODER360",
            "texto": "ADFL(Liga Alemã de Futebol) e aBMWanunciaram na 5ª feira (22 de agosto de 2024) a expansão de sua parceria. A colaboração visa introduzir sistemas de entretenimento automotivo que permitem aos fãs assistir a conteúdos da Bundesliga diretamente de seus veículos. Iniciada na temporada anterior, a parceria promete trazer clipes dos melhores momentos e transmissões ao vivo para as telas dos carros BMW na temporada 2024/2025.\nA BMW desenvolveu um aplicativo exclusivo da Bundesliga, que estará disponível em veículos com a funcionalidade até maio de 2025. Por questões de segurança, o aplicativo limita algumas funcionalidades quando os veículos estão em movimento.\nPor exemplo, as transmissões ao vivo só podem ser acessadas em modelos com piloto automático específico e dependendo da velocidade do veículo. Os conteúdos sob demanda estarão disponíveis apenas como áudio durante a condução, e as transmissões serão em alemão e inglês. Nem todas as partidas estarão disponíveis nos sistemas da BMW.\n“Estamos satisfeitos em oferecer aos nossos clientes a experiência de futebol diretamente no veículo. Com a integração do aplicativo da Bundesliga, os torcedores na região Dach poderão assistir a uma partida completa da liga com comentários em alemão a cada duas semanas, enquanto três partidas com comentários em inglês estarão disponíveis internacionalmente. Além disso, clipes de destaque semanais estarão disponíveis sob demanda no aplicativo”,afirmou Bernd Korber, vice-presidente sênior de gestão de marca e produtos da BMW.\n“É particularmente importante para nós oferecer aos nossos clientes uma experiência digital. A parceria com a DFL e a integração do aplicativo nos nossos veículos são passos importantes nessa direção”,disse Korber.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/bmw-e-dfl-ampliam-parceria-para-transmissao-da-bundesliga/"
        },
        {
            "titulo": "Time de Textor coloca à venda jogadores para cumprir fair play financeiro",
            "subtitulo": "Lyon, da França, precisa arrecadar 100 milhões de euros (aproximadamente R$ 617 milhões) para que o clube não sofra punições",
            "data": "23.ago.2024 (sexta-feira) - 10h21",
            "autor": "PODER360",
            "texto": "OLyon, clube de futebol francês, está buscando equilibrar suas contas até o final da janela de transferências em 30 de agosto de 2024. A DNCG (Direção Nacional do Controle de Gestão), que regula as finanças no futebol francês, exige um balanço positivo para evitar sanções. O jornaL’Équipeinformou que o Lyon precisa arrecadar 100 milhões de euros, cerca de R$ 621 milhões, para atender às exigências.\nAtualmente, sob a liderança do empresário americanoJohn Textor, o clube está avaliando propostas para todos os jogadores do elenco. Até agora, o Lyon arrecadou 25 milhões de euros (aproximadamente R$ 155 milhões) com a venda de 2 jogadores.\n[boletim informativo de código curto]\nSegundo aReuters, o Lyon se destacou como o clube que mais investiu em novas contratações na França. Assim, chegando ao total chega a 134 milhões de euros (cerca de R$ 831 milhões). Em julho, o clube estabeleceu um novo recorde ao comprar o zagueiro Moussa Niakhate do Nottingham Forest por 34 milhões de euros (aproximadamente R$ 211 milhões). Recentemente, além disso, vendeu o zagueiro Mamadou Sarr para o Strasbourg por 10 milhões de euros (cerca de R$ 62 milhões), como parte de sua estratégia financeira.\nO clube pertence ao Eagle Football Group, uma holding de investimentos com sede em Paris. O grupo tem participações emBotafogo,RWD MolenbeekeCrystal Palace. John Textor, à frente do grupo, está considerando vender sua participação no Crystal Palace para adquirir o Everton.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/time-de-textor-coloca-a-venda-jogadores-para-cumprir-fair-play-financeiro/"
        },
        {
            "titulo": "Leia as 5 principais notícias do mercado desta 6ª feira",
            "subtitulo": "Harris é confirmada como candidata, Banco do Japão e expectativa para o discurso de Campos Neto nos EUA estão entre os temas",
            "data": "23.ago.2024 (sexta-feira) - 10h19",
            "autor": "Investing.com Brasil",
            "texto": "Wall Street aguarda mais informações sobre as perspectivas para as taxas de juros no simpósio de Jackson Hole nesta 6ª feira (23.ago.2024). Kamala Harris é oficializada como a candidata do partido Democrata para as eleições dos EUA de 2024.\nNo Brasil, expectativa para fala do presidente do Banco Central, Roberto Campos Neto, em encontro de Bancos Centrais, que deve ocorrer no sábado (24.ago).\nTodas as atenções estão voltadas para o Parque Nacional Grand Teton, em Wyoming, nesta 6ª feira (23.ago), com o presidente doFed(Federal Reserve, Banco Central norte-americano), Jerome Powell, pronto para fazer um discurso no Simpósio em Jackson Hole anual que provavelmente moldará a visão do mercado sobre a política monetária e a economia.\nOs dados econômicos enfraquecidos dos EUA estão dando ao Federal Reserve luz verde para cortar as taxas de juros, levando a uma convicção crescente de que o Fed fará isso em sua próxima reunião, em setembro.\nA ata da reunião de julho do Fed mostraram que a“grande maioria”dos formuladores de políticas concordou que a flexibilização da política provavelmente começaria no próximo mês, o que significa que o discurso de Powell pode ser menos sobre a formação de expectativas de cortes nas taxas e mais sobre a avaliação da situação da economia antes desse 1º corte.\nOs sinais de um rápido esfriamento do mercado de trabalho alimentaram as preocupações sobre uma desaceleração significativa da economia dos EUA, o que esfriou o apetite pelo risco nesta semana.\nO Goldman Sachs (NYSE:GS) espera que o discurso de Powell e as entrevistas subsequentes enfatizem a dependência dos dados e uma abordagem cautelosa em relação aos cortes nas taxas.\nA empresa prevê que Powell reiterará a prontidão do Fed para agir rapidamente se as condições econômicas piorarem, mas evitará comprometer-se com uma flexibilização agressiva sem mais dados.\n“Embora a parte acadêmica do simpósio tenha o potencial de impactar a direção de longo prazo da política, as entrevistas paralelas devem esclarecer melhor as questões imediatas de política”, disseram os analistas do influente banco de investimentos.\nOs futuros das ações dos EUA subiram nesta 6ª feira (23.ago), antes do discurso do presidente do Fed, Jerome Powell, no simpósio de Jackson Hole, que pode sinalizar o início do ciclo de corte das taxas do banco central.\nÀs 7h58 (de Brasília), o contrato Dow futuros estava 0,44% mais alto, o S&P 500 futuros subiu 0,62%, e o Nasdaq 100 futuros subiu 0,86%.\nOs índices de referência de Wall Street fecharam em forte queda na 5ª feira (22.ago), influenciados por um aumento nos rendimentos do Tesouro. O mercado amplo S&P 500 index caiu 0,9%, o Nasdaq Composto, de alta tecnologia, caiu 1,7% e o DJIA (Dow Jones Industrial Average) caiu quase 180 pontos, ou 0,4%.\nApesar dessas perdas, o DJIA e o S&P 500 ainda estão em alta modesta nesta semana, enquanto o Nasdaq caiu apenas 0,1% no acumulado da semana, em meio ao otimismo de que o Fed está pronto para flexibilizar a política monetária.\nA lista de dados econômicos dos EUA inclui os números mais recentes em licenças de construção e vendas de imóveis novos para julho, mais tarde na sessão, mas o foco principal estará em Powell e no que ele disser sobre as taxas de juros futuras.\nNo setor corporativo, o Uber (NYSE:UBER) anunciou uma parceria de vários anos com a Cruise, uma subsidiária da General Motors (NYSE:GM), permitindo que os veículos autônomos desta última sejam lançados na plataforma de carona do Uber.\nAs ações da Ross Stores (NASDAQ:ROST) subiram acentuadamente no pré-mercado depois que a varejista elevou sua previsão de lucro fiscal para 2024 e divulgou resultados do 2º trimestre acima das expectativas na 5ª feira (22.ago), beneficiando-se da demanda por suas roupas com desconto e da redução dos custos de frete.\nEmbora o presidente do Fed, Jerome Powell, esteja firmemente no centro das atenções na 6ª feira, há outros importantes banqueiros centrais que precisam tomar decisões políticas durante esses tempos econômicos incertos.\nO dirigente do Banco do Japão, Kazuo Ueda, reafirmou seu desejo, no início da sessão, de aumentar as taxas de juros, mas alertou que os mercados financeiros continuam instáveis.\n“As taxas de curto prazo do Japão são muito baixas. Se a economia estiver em boa forma, elas subirão para níveis considerados neutros”, disse Ueda. No entanto, ele acrescentou que havia“uma incerteza muito grande sobre onde as taxas acabarão subindo”.\nO BOJ (Banco Central do Japão) encerrou as taxas de juros negativas em março e elevou sua taxa de política de curto prazo para 0,25% em julho, afastando-se de suas políticas monetárias ultra frouxas que já duravam uma década.\nNa Europa, os formuladores de políticas do BCE (Banco Central Europeu) mantiveram as taxas de juros inalteradas no mês passado, tendo iniciado um ciclo de corte de taxas em junho, o que fez com que as atenções se voltassem para a reunião de setembro.\nO banco central tem espaço para cortar as taxas de juros possivelmente mais 2 vezes este ano, já que a inflação permanece, de modo geral, na trajetória de declínio prevista pelos formuladores de políticas, disse o formulador de políticas do BCE, Martins Kazaks, na 5ª feira (22.ago).\n“Nossas projeções de junho pressupunham mais 2 cortes nas taxas de juros este ano e, no momento, não vejo nenhuma razão para não seguirmos adiante”, disse Kazaks, o governador do banco central da Letônia, acrescentando que só se decidiria sobre setembro depois que os números da inflação de agosto fossem publicados e ele visse as novas projeções do BCE.\nKamala Harris aceitou formalmente sua indicação como candidata democrata para a corrida presidencial de 2024, em um discurso na última noite da Convenção Nacional Democrata em Chicago, na 5ª feira (22.ago).\nA aprovação de um corte de impostos para a classe média seria um dos principais objetivos de sua presidência, disse ela, ao mesmo tempo em que se comprometeu a melhorar a habitação e a assistência social.\nHarris também mencionou repetidamente o controle de armas e os direitos reprodutivos – 2 questões que já foram importantes pontos de campanha.\nO 1º debate entre Harris e Trump está marcado para 10 de setembro, com o debate entre os vice-presidentes agendado para 1º de outubro. Um 2º debate presidencial pode ser adicionado em outubro.\nHarris tem sido vista constantemente alcançando Trump em uma série de pesquisas recentes, depois que o presidente Joe Biden desistiu da corrida de 2024 no início deste ano, faltando pouco mais de 2 meses para as eleições.\nDesde 1º de agosto, as chances de uma vitória republicana na Casa Branca diminuíram em 10 pontos percentuais, e a probabilidade de uma varredura republicana em ambos os lados do Congresso, bem como na Presidência, caiu em 4 pontos percentuais.\nO resultado mais provável da próxima eleição é uma vitória de Harris com um governo dividido, disseram os economistas do Goldman Sachs no início desta semana.\nOs preços do petróleo subiram nesta 6ª feira (23.ago), mas estavam em curso para perdas semanais acentuadas em meio a preocupações persistentes sobre a desaceleração da demanda.\nÀs 8h, os futuros do petróleo dos EUA, o WTI, subiram 1,10%, para US$73,81 por barril, enquanto o contrato Brent subiu 1%, para US$77,99 por barril.\nAmbos os índices de referência atingiram seus níveis mais baixos desde o início de janeiro desta semana, com o contrato do Brent cerca de 3% mais baixo até o momento, enquanto o contrato do WTI perdeu quase 5%.\nDados recentes da China, o maior importador de petróleo do mundo, apontaram para uma economia em dificuldades e para a desaceleração da demanda de petróleo pelas refinarias do país, enquanto a forte revisão dos dados de emprego dos EUA no início da semana levantou a possibilidade de um pouso forçado para a economia americana, o maior consumidor de energia.\nUm novo impulso para um cessar-fogo em Gaza entre Israel e o Hamas, com delegações dos EUA e de Israel reunidas no Cairo para resolver as diferenças em relação a uma proposta de trégua, também ajudou a aliviar as preocupações com a oferta e pesou sobre os preços do petróleo.\nOs temores de um excesso de oferta de petróleo também estavam em jogo, depois que a produção de petróleo dos EUA subiu para um recorde de mais de 13 milhões de barris no início de agosto, enquanto a Opep+ (Organização dos Países Exportadores de Petróleo e seus aliados), tem planos de aumentar a produção ainda este ano.\nEconomistas, analistas de mercado e investidores estão na expectativa para a palestra do presidente do Banco Central brasileiro, Roberto Campos Neto, no simpósio anual de autoridades monetárias, que ocorre em Jackson Hole, nos Estados Unidos. O discurso deve ocorrer neste final de semana, no sábado (24.ago), em meio a uma série de questionamentos de eventual alta na taxa de juros na reunião de setembro.\nTanto Campos Neto quanto o diretor Gabriel Galípolo, nome cotado para ser o substituto na presidência, têm discursado sobre a dependência de novas informações antes de qualquer decisão do Copom (Comitê de Política Monetária) do Banco Central, que não deu guidance para o próximo encontro.\nEnquanto o Inter e o Bank of America (NYSE:BAC) esperam que a Selic seja mantida em 10,5% até o final do ano, em linha com as estimativas do último Boletim Focus, a XP Investimentos (BVMF:XPBR31) e o BTG Pactual (BVMF:BPAC11) revisaram suas projeções e agora esperam trajetória de alta nos juros para 11,75% ao final deste ano.\nEntre os fatores de preocupação do mercado, estão o cenário fiscal, a deterioração das expectativas inflacionárias, as últimas leituras da inflação e a pujança da economia brasileira em geral e do mercado de trabalho. Estas últimas, apesar de indicarem cenário favorável, trazem pressões de preços e dificultam o trabalho de controle inflacionário.\nO ETF EWZ (NYSE:EWZ) subia 0,13% no pré-mercado.\nCom informações daInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/leia-as-5-principais-noticias-do-mercado-desta-6a-feira-27/"
        },
        {
            "titulo": "TCU e PF investigam presidente do Conselho Federal de Biomedicina",
            "subtitulo": "Silvio Cecchi está à frente do conselho há 29 anos; atualmente, há 142.088 biomédicos no Brasil",
            "data": "23.ago.2024 (sexta-feira) - 10h00",
            "autor": "Diane Bikel",
            "texto": "O atual presidente do CFBM (Conselho Federal de Biomedicina),Silvio Cecchi, está sendo investigado peloTCU(Tribunal de Contas da União) e pelaPolícia Federal. A corte de contas apura a conduta do dirigente à frente da instituição por irregularidades administrativas e a PF apura indícios de peculato, tráfico de influência e usurpação de função pública.Eis asíntegra(PDF —739 KB).\nCecchi está à frente do conselho há29 anos. Em 2023, foi questionado peloMinistério Público Federalde São Paulo sobre a contratação de uma empresa que, até 2009, pertenceu ao seu filho Silvio Henrique Gomes Cecchi para prestar serviços de produção de website e artes diversas ao Conselho Federal. Diante das respostas, o órgão encaminhou o processo ao TCU.Eis aíntegra(PDF —2MB).A investigação está em curso e, até a 3ª feira (13. ago.2024), não havia registrado movimentação.\nO CFBM é uma autarquia de natureza especial com distinções sutis de uma entidade pública convencional. Une funções fiscalizatórias dos biomédicos e obrigações legais e administrativas, comuns às demais autarquias. É fiscalizada tanto pelo TCU (Tribunal de Contas da União) quanto pelaCGU(Corregedoria Geral da União). Atualmente, há 142.088biomédicos no Brasil, conforme dados dos Conselhos Regionais.\nPara exercer a profissão, o biomédico deve pagar uma anuidade de R$ 582 ao Conselho Regional. São repassados 20% do valor à autarquia federal. Clínicas de biomedicina também pagam um valor que varia de acordo com seu faturamento.\nO último balanço financeiro divulgado pelo Conselho Federal de Biomedicina é de 2022. No ano, a autarquia arrecadou R$ 27,4 milhões.Eis aíntegrado balanço divulgado (PDF —75 KB).\nO balanço de 2023 aindanão foi publicado. Biomédicos, sob a condição de anonimato, se queixam da situação. Pessoas ligadas aos conselhos regionais levantaram suspeitas, ora alvo das investigações, sobre eventuais contratações milionárias sem licitação e com uso inadequado da inexigibilidade, contratação de empresas de familiares e a criação daAcademia Nacional de Biomedicina, registrada em nome de Silvio Cecchi, com mesmo endereço do Conselho Federal, e que não está ligada à autarquia, mas chegou a receber R$ 150 mildo Conselho.\nEm maio deste ano, a eleição para uma nova administração do conselho foi suspensa depois de uma biomédica, Hortência Muriel Bohrer, entrar com um processo contra a autarquia federal questionando as regras do pleito.\nFoi instaurado um mandato tampão até setembro, exercido por Cecchi. Eis aíntegra(PDF —158 KB). Houve uma leva de notas públicas feitas pelos conselhos regionais denunciando uma intervenção no processo ético durante o período eleitoral, assim como a nomeação de novos integrantes para a diretoria.\nOs conselheiros regionais alegam que, ao realizar as mudanças, Cecchi afastou profissionais que se opunham a ele etrouxe aliados. As 6 autarquias estaduais afirmam que foram excluídas das reuniões onde as nomeações foram feitas.Eis a nota naíntegra(PDF —76 KB).\nAs eleições estão previstas para 4 de setembro. Até a 4ª feira (21.ago), porém, o edital para inscrição de novas chapas e candidaturas não havia sido publicado e conselheiros regionais temem que o pleito seja novamente adiado.\nEm manifestação a suspensão, em maio, o Conselho Federal disse quevisava assegurar uma eleição“livre de influências indevidas e de interesses políticos pessoais”.\nOPoder360procurou Silvio Cecchi por e-mail para perguntar se gostaria de se manifestar a respeito das investigações. Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.\nEis a linha do tempo dos fatos:\nfevereiro de 2023:MPF/SPpedeao TCU respostas sobre eventos narrados pela categoria erequisitaà Polícia Federal um inquérito para apurar eventuais irregularidades;\nmarço de 2023:Polícia Federal instaura inquérito para apurar peculato, tráfico de influência, usurpação de função pública, contratação direta ilegal, modificação ou pagamento irregular em contrato administrativo;\nsetembro de 2023:TCUabreinvestigação;\noutubro de 2023:conselheiro federalsolicitadocumentos e não é respondido;\noutubro de 2023:Conselhos Regionais abrem umprocesso éticocontra Silvio Cecchi;\noutubro de 2023:Conselhos Regionaissolicitamnovamente o envio de documentos por parte da autarquia federal;\nmaio de 2024:categoriacobraos documentos porvia extrajudicial;\nmaio de 2024:eleição para presidência do Conselho Federal ésuspensa;\njunho de 2024:categoria semanifestanas redes sociais em nome de Thiago Massuda, presidente do CRBM 6;\njunho de 2024:categoria semanifestapublicamente em nota.Eis aíntegra(PDF —235 KB);\njulho de 2024:Conselho Federal emite esclarecimento, mas serestringea falar só das eleições suspensas.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/tcu-e-pf-investigam-presidente-do-conselho-federal-de-biomedicina/"
        },
        {
            "titulo": "Marçal: Vejo Bolsonaro presidente, Tarcísio governador e eu prefeito",
            "subtitulo": "“Continuo firme com você, por mais que tenham pessoas que tentam nos desconectar”, disse o ex-coach",
            "data": "23.ago.2024 (sexta-feira) - 9h30",
            "autor": "PODER360",
            "texto": "Candidato à Prefeitura de São Paulo e ex-coach,Pablo Marçal(PRTB) disse que vê em 2026 o ex-presidenteJair Bolsonaro(PL) de volta à Presidência,Tarcísio de Freitas(Republicanos) como governador e ele como prefeito de São Paulo.\n“Continuo firme com você, por mais que tenham pessoas que tentam nos desconectar”, falou o candidato em vídeopublicadoem seu perfil do Instagram nesta 6ª feira (23.ago.2024).\nAssista (3min37s):\n\n“Independentemente de tudo que está acontecendo, você tem meu respeito e admiração capitão, obrigado pelo que você fez pelo Brasil, em 2026 eu vejo você presidente, Tarcísio Governador e eu Prefeito, juntos governaremos esse país”, disse Marçal.\nO candidato voltou a falar que não vai baixar a cabeça para comunista. Na 5ª feira (22.ago.2024), elerebateua fala do deputado federalEduardo Bolsonaro(PL-SP). Em vídeo, o congressista chamou Marçal de“arregão”por desmarcar entrevista e citou que, em outro episódio, o candidato pediu para que fossem cortadas suas declarações em entrevista sobre“comunismo e marxismo”. Eduardo não detalhou o que foi dito pelo ex-coach.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-vejo-bolsonaro-presidente-tarcisio-governador-e-eu-prefeito/"
        },
        {
            "titulo": "PF intimará delegado que apreendeu celular de ex-assessor de Moraes",
            "subtitulo": "Segundo Eduardo Tagliaferro, José Luiz Antunes disse que aparelho seria levado ao ministro do STF; Secretaria de Segurança Pública de SP aguarda ofício",
            "data": "23.ago.2024 (sexta-feira) - 9h18",
            "autor": "Caio Vinícius redator",
            "texto": "A PF (Polícia Federal) intimará o delegado da Polícia Civil de São Paulo José Luiz Antunes, responsável por apreender em 2023 o celular de Eduardo Tagliaferro, ex-chefe da AEED (Assessoria Especial de Enfrentamento à Desinformação), do TSE (Tribunal Superior Eleitoral).\nSegundo apurou oPoder360com fontes ligadas à investigação, a SSP-SP (Secretaria de Segurança Pública de São Paulo) aguarda a expedição do ofício que deve ser feito nesta 6ª feira (23.ago).\nOs investigadores da PF comunicaram informalmente à cúpula da Secretaria de Segurança Pública que deseja ouvir os outros 2 delegados que tiveram alguma participação no caso do celular de Tagliaferro.\nEm depoimento à PF, Tagliaferro disse ter se sentido“seguro”ao tomar conhecimento de que o celular apreendido em 2023 seria levado ao gabinete de Moraes em Brasília.\nA informação de que o celular seria levado a Moraes foi dada pelo cunhado de Tagliaferro, Celso Luiz de Oliveira que, segundo ele, teria sido dita pelo delegado da Polícia Civil de São Paulo João Luiz. À época, o ex-chefe de órgão do TSE estava sendo preso pelo crime de violência doméstica.\nO ex-chefe de órgão do TSE declarou que entregou o celular desbloqueado (com a senha) aos agentes e só recebeu o aparelho novamente 6 dias depois, deslacrado e corrompido.Nega ter participaçãono vazamento das mensagens.\nSegundo a determinação de Moraes desta 5ª feira (22.ago), foi solicitado a Taliaferro que o celular fosse entregue voluntariamente às autoridades. No entanto, o agente teria se recusado.\nApós o depoimento do investigado, de sua ex-mulher e do ex-cunhado, o ministro determinou a apreensão do aparelho. Eis aíntegra(PDF- 177 kB).\nAs mensagens e arquivos noticiados pelaFolhaforam trocados entre Moraes, seus auxiliares e outros integrantes de sua equipe pelo WhatsApp, como o juiz e assessor do ministro Airton Vieira e o perito criminal Eduardo Tagliaferro, que atuava no TSE até serpresopor violência doméstica contra a mulher. Os registros mostram que o gabinete do ministro pediu pelo menos 20 vezes a produção de relatórios de forma não oficial.\nPorém, os casos aos quais o jornal teve acesso não continham a informação oficial de que a produção do relatório foi feita a pedido do ministro ou de seu gabinete, mas sim por um juiz auxiliar do TSE ou por denúncia anônima. Esses documentos, então, eram usados para embasar medidas criminais contra bolsonaristas.\n\nDe acordo com aFolha, 2 dos relatórios foram produzidos contra o jornalista Rodrigo Constantino e o ex-apresentador daJovem PanPaulo Figueiredo –ambos apoiadores do ex-presidenteJair Bolsonaro(PL).\n“Quem mandou isso aí, exatamente agora, foi o ministro e mandou dizendo: ‘Vocês querem que eu faça o laudo?’. Ele tá assim, ele cismou com isso aí. Como ele está esses dias sem sessão, ele está com tempo para ficar procurando”, disse Airton Vieira a Tagliaferro em 28 de dezembro de 2022.“É melhor por[as postagens], alterar mais uma vez, aí satisfaz suaexcelência“, disse.\nO assessor do TSE, então, respondeu que alteraria o documento.“Concordo com você, Eduardo[Tagliaferro]. Se for ficar procurando[postagens], vai encontrar, evidente. Mas como você disse, o que já tem é suficiente. Mas não adianta, ele[Moraes]cismou. Quando ele cisma, é uma tragédia”,declarou o juiz.\nEm 1º de janeiro de 2023, Airton enviou duas cópias de decisões de Moraes sobre o inquérito dasfake news, que ordenou quebra do sigilo bancário, cancelamento de passaporte e bloqueio de redes sociais de Constantino e Figueiredo. No início da decisão, consta que“trata-se de um ofício encaminhado pela Assessoria Especial de Desinformação Núcleo de Inteligência do Tribunal Superior Eleitoral”.\nAntes, em 22 de novembro de 2022, Moraes encaminhou outra publicação de Constantino e pediu análise das mensagens. Airton pediu bloqueio e multa pelo STF e para Tagliaferro“caprichar”no relatório. Já o documento diz que informações foram obtidas por sistema de alertas do Tribunal. Depois, a equipe demonstrou receio com o modus operandi da denúncia.\n",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/pf-intimara-delegado-que-apreendeu-celular-de-ex-assessor-de-moraes/"
        },
        {
            "titulo": "Brasil e Colômbia articulam reação à decisão de Corte venezuelana",
            "subtitulo": "Chanceleres dos 2 países estão conversando, segundo a “Folha de S.Paulo”; TSJ da Venezuela não vai divulgar as atas eleitorais do pleito de julho",
            "data": "23.ago.2024 (sexta-feira) - 9h17",
            "autor": "PODER360",
            "texto": "O Ministro das Relações Exteriores, Mauro Vieira, está articulando com o chanceler da Colômbia, Luis Murillo, uma reação à decisão do TSJ (Tribunal Supremo de Justiça) da Venezuela denão divulgaras atas eleitorais das eleições de 28 de julho. A informação é do jornalFolha de S.Paulo.\nConforme a publicação, essa articulação está sendo feita naviagemdo ministro às Filipinas. Vieira está em Manila e tem, nesta 6ª feira (23.ago.2024), encontro com o Secretário de Negócios Estrangeiros do país, Enrique Manalo.\nA presidente do TSJ da Venezuela, Caryslia Rodriguez,anuncioua decisão na 5ª feira (22.ago). O órgão recebeu as atas eleitorais do CNE (Conselho Nacional Eleitoral) em 5 de agosto para investigação.\nO órgão eleitoral, ligado ao chavismo, declarou que o presidente Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda) foi reeleito na eleição de 28 de julho. No entanto, não quis publicar as atas eleitorais, os boletins de urna.\nA oposição fala em fraude eleitoral e diz que seu candidato, Edmundo González (Plataforma Unitária Democrática, centro-direita), venceu o pleito.\n\nO TSJvalidoua vitória de Maduro. Caryslia Rodriguez afirmou que a eleição na Venezuela teve“respaldo pelos registros emitidos pelas máquinas e total coincidência com os bancos de dados”.\nEla declarou: “Esta Câmara declara, com base na perícia realizada, e com base no relatório elaborado por peritos nacionais e internacionais, de forma inquestionável, a validade do material eleitoral examinado e valida os resultados das eleições presidenciais”.\nA resolução do TSJ frustrou diversos setores, incluindo a oposição venezuelana e parte da comunidade internacional, que pediam maior clareza e a divulgação das atas para verificação independente dos resultados.\nO Brasil é um dos que pediram a publicação das atas eleitorais antes de reconhecer o resultado da eleição na Venezuela. Em 15 de agosto, o presidenteLuiz Inácio Lula da Silva(PT)disseque “ainda” não reconhece a vitória de Maduro como presidente da Venezuela. Para o chefe do Executivo, o venezuelano deve uma“explicação para a sociedade brasileira e para o mundo”.\nLeia mais:\nLula discute situação na Venezuela com premiê da Holanda\nEUA organizam sanções contra 60 autoridades da Venezuela\nOpositor pede que Maduro inicie transição de governo em paz\nMaduro não é ditador, mas governo é autoritário, diz Lula",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/brasil-e-colombia-articulam-reacao-a-decisao-de-corte-venezuelana/"
        },
        {
            "titulo": "45.000 auxílios do INSS já foram cancelados, diz ministro",
            "subtitulo": "Segundo Carlos Lupi (Previdência Social), o governo realiza um pente-fino nos benefícios, com foco no auxílio-doença",
            "data": "23.ago.2024 (sexta-feira) - 9h12",
            "autor": "PODER360",
            "texto": "O ministro da Previdência Social, Carlos Lupi, disse que opente-fino em benefícios temporários, em especial no auxílio-doença, do INSS (Instituto Nacional do Seguro Social) já identificou o pagamento indevido a 45.000 pessoas. Segundo ele, esse número representa 45% do total de auxílios que passaram por revisão.\n“A quantidade de benefícios indevidos é muito alta”, declarou Lupi ao jornalO Globo. O ministro afirmou que os casos mais comuns são de pessoas que recuperaram a capacidade de trabalho, mas continuam recebendo auxílio. “Se a pessoa ficou boa, não há por que continuar recebendo o auxílio-doença”, disse.\nLupi afirmou haver uma quantidade considerável de beneficiários que voltam ao mercado de trabalho e não informam ao INSS.\nA revisão dos benefícios começou há pouco mais de 1 mês. Já foram analisados cerca de 100 mil pagamentos e outros 800 mil devem ser revisados até o fim deste ano.\nO número de beneficiários teve aumento de 1,6 milhão de 2015 a 2023 –o que equivale a 37,3%. Em relação a 2022, o crescimento foi de 14,4% (ou 751,6 mil pessoas).\n\nO custo com os novos beneficiários praticamente dobrou de 2015 a 2023: saiu de R$ 5,0 bilhões em 2015 para R$ 10,0 bilhões em 2023. Houve salto de 20,4% de 2022 para 2023.\n\nLeia mais:\nBloqueio de recursos do INSS é maior do que em 36 órgãos\nTodos têm projeto para rombo da Previdência, critica líder do governo\nBruno Dantas defende grande repactuação dos gastos governamentais\nSenado aprova PL que isenta FGTS e INSS de aposentado contratado",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/45-000-auxilios-do-inss-ja-foram-cancelados-diz-ministro/"
        },
        {
            "titulo": "Ex-assessor diz à PF que ficou “seguro” por celular estar com Moraes",
            "subtitulo": "Em depoimento, Eduardo Tagliaferro afirmou que o aparelho apreendido em 2023 seria levado ao ministro do STF em Brasília",
            "data": "23.ago.2024 (sexta-feira) - 8h06",
            "autor": "Caio Vinícius redator",
            "texto": "O perito Eduardo Tagliaferro, ex-chefe da AEED (Assessoria Especial de Enfrentamento à Desinformação), do TSE (Tribunal Superior Eleitoral), disse em depoimento à PF (Polícia Federal) ter ficado “seguro” ao tomar conhecimento de que o celular apreendido em 2023 seria levado ao gabinete do ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes em Brasília. OPoder360teve acesso a um trecho do depoimento do ex-auxiliar.\nA informação de que o celular seria levado a Moraes foi dada pelo cunhado de Tagliaferro, Celso Luiz de Oliveira que, segundo ele, teria sido dita pelo delegado da Polícia Civil de São Paulo João Luiz. À época, o ex-chefe de órgão do TSE estava sendo preso pelo crime de violência doméstica.\nTagliaferro teve o celular apreendido depois de serpreso por violência domésticaem 9 maio de 2023, em Caieiras, na região metropolitana de São Paulo. À PF, o perito disse ter recebido o aparelho 6 dias depois, deslacrado e corrompido. Ele afirmou que“jogou fora”o telefone.\nO ex-chefe de órgão do TSE declarou que entregou o celular desbloqueado (com a senha) aos agentes e só recebeu o aparelho novamente 6 dias depois, deslacrado e corrompido. Nega ter participação no vazamento das mensagens.\nSegundo a determinação de Moraes desta 5ª feira (22.ago), foi solicitado a Taliaferro que o celular fosse entregue voluntariamente às autoridades. No entanto, o agente teria se recusado.\nApós o depoimento do investigado, de sua ex-mulher e do ex-cunhado, o ministro determinou a apreensão do aparelho. Eis aíntegra(PDF- 177 kB).\nAs mensagens e arquivos noticiados pelaFolhaforam trocados entre Moraes, seus auxiliares e outros integrantes de sua equipe pelo WhatsApp, como o juiz e assessor do ministro Airton Vieira e o perito criminal Eduardo Tagliaferro, que atuava no TSE até serpresopor violência doméstica contra a mulher. Os registros mostram que o gabinete do ministro pediu pelo menos 20 vezes a produção de relatórios de forma não oficial.\nPorém, os casos aos quais o jornal teve acesso não continham a informação oficial de que a produção do relatório foi feita a pedido do ministro ou de seu gabinete, mas sim por um juiz auxiliar do TSE ou por denúncia anônima. Esses documentos, então, eram usados para embasar medidas criminais contra bolsonaristas.\n\nDe acordo com aFolha, 2 dos relatórios foram produzidos contra o jornalista Rodrigo Constantino e o ex-apresentador daJovem PanPaulo Figueiredo –ambos apoiadores do ex-presidenteJair Bolsonaro(PL).\n“Quem mandou isso aí, exatamente agora, foi o ministro e mandou dizendo: ‘Vocês querem que eu faça o laudo?’. Ele tá assim, ele cismou com isso aí. Como ele está esses dias sem sessão, ele está com tempo para ficar procurando”, disse Airton Vieira a Tagliaferro em 28 de dezembro de 2022.“É melhor por[as postagens], alterar mais uma vez, aí satisfaz suaexcelência“, disse.\nO assessor do TSE, então, respondeu que alteraria o documento.“Concordo com você, Eduardo[Tagliaferro]. Se for ficar procurando[postagens], vai encontrar, evidente. Mas como você disse, o que já tem é suficiente. Mas não adianta, ele[Moraes]cismou. Quando ele cisma, é uma tragédia”,declarou o juiz.\nEm 1º de janeiro de 2023, Airton enviou duas cópias de decisões de Moraes sobre o inquérito dasfake news, que ordenou quebra do sigilo bancário, cancelamento de passaporte e bloqueio de redes sociais de Constantino e Figueiredo. No início da decisão, consta que“trata-se de um ofício encaminhado pela Assessoria Especial de Desinformação Núcleo de Inteligência do Tribunal Superior Eleitoral”.\nAntes, em 22 de novembro de 2022, Moraes encaminhou outra publicação de Constantino e pediu análise das mensagens. Airton pediu bloqueio e multa pelo STF e para Tagliaferro“caprichar”no relatório. Já o documento diz que informações foram obtidas por sistema de alertas do Tribunal. Depois, a equipe demonstrou receio com o modus operandi da denúncia.\n",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/ex-assessor-diz-a-pf-que-ficou-seguro-por-celular-estar-com-moraes/"
        },
        {
            "titulo": "Marçal avança e encosta em Boulos e Nunes, diz pesquisa",
            "subtitulo": "Coach ultrapassa Datena e figura em 3º lugar no levantamento Paraná Pesquisas; prefeito tem 24,1% e psolista, 21,9%",
            "data": "23.ago.2024 (sexta-feira) - 8h00",
            "autor": "PODER360",
            "texto": "LevantamentoParaná Pesquisasdivulgado nesta 6ª feira (23.ago.2024) mostra que o candidato Pablo Marçal (PRTB) avançou na disputa à Prefeitura de São Paulo e figura em 3º lugar na corrida eleitoral. Segue atrás do atual prefeito e candidato à reeleição,Ricardo Nunes(MDB), e do deputado federalGuilherme Boulos(Psol).\nNunes, apoiado pelo ex-presidenteJair Bolsonaro(PL), aparece numericamente à frente com 24,1% das intenções de voto. Está tecnicamente empatado com o deputado federal do Psol, candidatura endossada pelo presidenteLuiz Inácio Lula da Silva(PT), que tem 21,9%. O coach pontua 17,9%. Eis aíntegrado estudo (PDF – 894 kB).\nO apresentador de TVJosé Luiz Datena(PSDB), que tinha 15,9% dos votos napesquisa anterior, agora soma 13,2%. Foi ultrapassado por Marçal. Já a deputada federalTabata Amaral(PSB) tem 7,3% das intenções de voto.\nEis os resultados do 1º cenário estimulado (quando os nomes dos candidatos são apresentados):\nRicardo Nunes (MDB) –24,1% (eram 25,1% no início de agosto);\nGuilherme Boulos (Psol) –21,9% (eram 23,2%);\nPablo Marçal (PRTB) –17,9% (eram 12,5%);\nJosé Luiz Datena (PSDB) –13,2% (eram 15,9%);\nTabata Amaral (PSB) –7,3% (eram 5,5%);\nMarina Helena (Novo) –3,6% (eram 3,5%);\nBebeto Haddad (DC) –0,6%;\nJoão Pimenta (PCO) –0,6% (eram 1,1%);\nRicardo Senese (UP) –0,1% (eram 0,3%);\nAltino (PSTU) –0% (eram 0,4%);\nnenhum/brancos/nulos– 6,2%;\nnão sabem/não responderam – 4,4%.\nO levantamento foi realizado pelo Paraná Pesquisas de 19 a 22 de agosto de 2024. Foram entrevistadas 1.500 pessoas com 16 anos ou mais em São Paulo. O intervalo de confiança é de 95%. A margem de erro é de 2,6 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº SP-06659/2024.\nSegundo a empresa que fez o levantamento, o custo do estudo foi de R$ 20.000. O valor foi pago com recursos próprios.\nO estudo do Paraná Pesquisas também testou 4 cenários possíveis para o 2º turno. Em uma disputa entre Guilherme Boulos, Pablo Marçal e Ricardo Nunes.\nNunes x Boulos:\nRicardo Nunes(MDB) – 50,7%;\nGuilherme Boulos(Psol) – 34,2%;\nbrancos/nulos/nenhum – 9,5%;\nnão sabem/não responderam – 5,6%.\nMarçal x Boulos:\nGuilherme Boulos(Psol) – 42,9%;\nPablo Marçal(PRTB) – 38,3%;\nbrancos/nulos/nenhum – 12,8%;\nnão sabem/não responderam – 6%.\nNunes x Marçal:\nRicardo Nunes(MDB) – 52,1%;\nPablo Marçal(PRTB) – 25,7%;\nbrancos/nulos/nenhum – 16,1%;\nnão sabem/não responderam – 6%.\nNunes x Datena:\nRicardo Nunes(MDB) – 52,5%;\nLuiz Datena(PSDB) – 32,1%;\nbrancos/nulos/nenhum – 11,2%;\nnão sabem/não responderam – 4,1%.\nOs entrevistados também foram questionados sobre quais candidatos eles não votariam de jeito nenhum. As respostas foram:\nGuilherme Boulos – 32,7%\nPablo Marçal – 25,7%\nDatena – 19,5%\nRicardo Nunes – 15,4%\nBebeto Haddad – 13,5%\nJoão Pimenta – 12,7%\nTabata Amaral – 11,7%\nMarina Helena – 10,8%\nAltino Prazeres – 9,4%\nRicardo Senese – 8,1%\nNão sabe/Não respondeu – 6,0%\nPoderia votar em todos – 5,4%\nO Paraná Pesquisas também perguntou aos entrevistados sobre a gestão do atual prefeito Ricardo Nunes: 57,5% afirmaram aprovar, contra uma desaprovação de 38,8%. Outros 3,7% não sabem ou não responderam.\nEm relação à avaliação do trabalho do atual prefeito, 38,7% dos entrevistados disseram considerar“ótima”(5,8%) ou“boa”(32,9%), enquanto 27,9% avaliaram como“ruim”(12,1%) ou“péssima”(15,8%).\nAGREGADOR DE PESQUISAS\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-avanca-e-encosta-em-boulos-e-nunes-diz-pesquisa/"
        },
        {
            "titulo": "Esperamos que a vacina contra mpox chegue em breve, diz secretária",
            "subtitulo": "Secretária de Vigilância em Saúde afirma que a fase mais complexa para a compra “já foi concluída”",
            "data": "23.ago.2024 (sexta-feira) - 7h49",
            "autor": "PODER360",
            "texto": "A secretária de Vigilância em Saúde do Ministério da Saúde, Ethel Maciel, disse que o governo está negociando a compra de novas doses da vacina da Bavarian Nordic contra mpox. Segundo elas, espera-se que o país receba “em breve” o imunizante.\n“Não posso fornecer uma data exata para a chegada das doses, uma vez que isso não depende mais do Ministério da Saúde. Mas a fase mais complexa, que envolveu a obtenção da autorização especial para a importação da vacina, já foi concluída”, declarou em entrevista aoG1publicada na madrugada desta 6ª feira (23.ago.2024). “A expectativa é de que as doses sejam recebidas em breve, embora isso ainda dependa do Fundo Rotatório da Opas[Organização Pan-Americana da Saúde]”, completou.\nEm nota aoG1, a Opas disse que está em contato com o Ministério da Saúde para a aquisição de vacinas contra mpox via Fundo Rotatório, “que é um mecanismo de cooperação técnica destinado a facilitar o acesso dos países das Américas a imunobiológicos, seringas, equipamentos e insumos correlatos de saúde de alta qualidade”.\nA organização afirmou negociar com a Bavarian Nordic a compra de 25.000 doses do imunizante.\nSegundo Maciel, o CTAI (Comitê Técnico Assessor de Imunizações) vai realizar uma reunião quando as doses chegarem. Seguindo a orientação da ministra da Saúde, Nísia Trindade, o comitê vai avaliar se a estratégia de vacinação precisa ser ajustada com base na situação global.\n“A partir da discussão dentro da nossa câmara técnica, a gente vai ver se a estratégia tem que ser repensada, também avaliando o que tá acontecendo em outras partes do mundo”, afirmou a secretária.\nA campanha iniciada em 2023 é focada em pessoas que vivem com HIV/aids e profissionais de laboratórios que atuam em locais de exposição ao vírus. Ainda, em quem teve contato direto com fluidos e secreções corporais de pessoas suspeitas.\nA OMS (Organização Mundial da Saúde)declaroua mpox uma emergência de saúde pública de interesse internacional em 14 de agosto por causa do recente surto na República Democrática do Congo e algumas regiões da África.\nEthel Maciel disse que o Ministério da Saúde está vigilante diante do risco do tipo mais grave da mpox chegar ao Brasil.\n“Nesse mundo globalizado, todos os países sabem que podem ter um caso[do mais grave].É muito importante que identifiquemos logo para que possamos tomar as medidas cabíveis de isolamento, impedindo a transmissão”, declarou.\nLeia mais:\nSaiba quais são os principais sintomas e o tratamento da mpox\nÓrgão da ONU para migrações pede US$ 18,5 mi para combater mpox\nMpox “não é a nova covid”, diz diretor da OMS na Europa",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/esperamos-que-a-vacina-contra-mpox-chegue-em-breve-diz-secretaria/"
        },
        {
            "titulo": "Lula inaugura fábrica de insumos para remédios que ajudam a emagrecer",
            "subtitulo": "1º complexo do tipo no país produzirá a liraglutida, usada em medicamentos para perda de peso; insumo depende de liberação da Anvisa, que deve sair em até 60 dias",
            "data": "23.ago.2024 (sexta-feira) - 6h00",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) inaugura nesta 6ª feira (23.ago.2024) a fábrica da farmacêutica EMS que produzirá a liraglutida e a semaglutida, compostos usados na fabricação de remédios para diabetes e obesidade, que se tornaram famosos nos últimos anos pelo uso para a perda de peso. O espaço de 6.000 m² fica em Hortolândia (SP).\nO novo complexo da farmacêutica está pronto há 1 ano, mas ainda aguardava a aprovação do registro de produção da liraglutida pela Anvisa (Agência Nacional de Vigilância Sanitária), o que deve acontecer em 60 dias. Já o registro da semaglutida deverá ser aprovado em 6 meses, mas como a patente do fármaco, de propriedade da dinamarquesa Novo Nordisk, só expira em 2026, a EMS precisará esperar esse período para iniciar a produção.\n\n“A presença do presidente Lula na inauguração da fábrica mostra que o governo tem mais clareza de que a indústria farmacêutica nacional consegue ter inovação e pode ajudar a equilibrar a balança comercial do país”,disse aoPoder360o vice-presidente da EMS, Marcus Sanchez.\nDe acordo com o empresário, a expectativa é que a produção dos compostos resulte em um faturamento de cerca de US$ 1 bilhão em 5 anos. A empresa pretende vender os produtos no Brasil e exportar, inicialmente, para os Estados Unidos, onde deve obter o registro da liraglutida em breve.\nEm 14 de agosto, Lula anunciou investimentos de R$ 42,7 bilhões para o Complexo Econômico-Industrial da Saúde até 2026. Pelo projeto, a EMS fechou o financiamento de R$ 500 milhões com o BNDES (Banco Nacional de Desenvolvimento Econômico e Social) para a produção de 8 remédios genéricos, dentre eles para diabetes e câncer, e 17 compostos inovadores para anti-inflamatórios, antialérgicos, analgésicos e medicamentos para ansiedade, insônia e náusea.\nNos últimos anos, remédios como Ozempic, Saxenda e Mounjaro se popularizaram pelo uso“off label”, ou seja, diferente do prescrito na bula, e passaram a ser usados por pessoas que só querem emagrecer.\nAté o PIB (produto interno bruto) da Dinamarca foi alterado pelas vendas do Ozempic, produzido pela Novo Nordisk, que se tornou a empresa mais valiosa da Europa em 2023. Foi precificada em US$ 446 bilhões, valor acima do PIB do país, estimado em US$ 395 bilhões. E registrou um crescimento 26% nas vendas em 2022.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/lula-inaugura-fabrica-de-insumos-para-remedios-que-ajudam-a-emagrecer/"
        },
        {
            "titulo": "TRE-SP suspende bloqueio de redes de candidato a prefeito na Grande SP",
            "subtitulo": "Tribunal considera “desarrazoada” a determinação contra Jones Donizette (Republicanos), de Itapecerica da Serra, e quer que a decisão sirva de precedente",
            "data": "23.ago.2024 (sexta-feira) - 5h58",
            "autor": "PODER360",
            "texto": "O TRE-SP (Tribunal Regional Eleitoral de São Paulo) suspendeu, em 15 de agosto, decisão que determinava o bloqueio, por tempo indeterminado, das redes sociais do candidato à Prefeitura de Itapecerica da Serra (SP) Jones Donizette (Republicanos). O Tribunal foi acionado a agir no caso depois de um recurso. A decisão foi unânime.\nNa sessão de julgamento, os magistrados definiram que a suspensão dos perfis de Donizette no Instagram e Facebook foi“desarrazoada”, e determinaram o restabelecimento dos perfis nas plataformas até o julgamento final da Corte.\nAinda, o presidente do TRE-SP determinou que o resultado do julgamento e o voto do relator do caso, Cotrim Guimarães, fossem encaminhados para a Secretaria de Comunicação para divulgação no site do Tribunal. A intenção é que sirva como uma espécie de “precedente” a ser adotado por outros juízes de instâncias inferiores.\nAs redes de Donizette foram suspensas por uma acusação de propaganda eleitoral antecipada. A ação foi proposta pelo PL (Partido Liberal) do município e julgada em 1ª instância por juiz da 201ª Zona Eleitoral de Itapecerica da Serra.\nSegundo a defesa de Donizette, a representação da sigla alegava que Donizette teria incorrido em abuso do poder econômico ao se valer da estrutura da ONG “Pay no Bem” para a prática de uma suposta publicidade eleitoral.\nO juízo de 1ª instância, então, ordenou a retirada de todo conteúdo que fizesse alusão àquela entidade social. No entanto, a defesa do candidato afirma que houve uma“impossibilidade”de cumprir tal determinação porque não foram informadas exatamente quais publicações deveriam ser retiradas. Ainda, declarou nos autos que tampouco foi demonstrado um suposto descumprimento da legislação vigente que justificasse tal decisão.\nTendo em vista o descumprimento da decisão, foi determinada a suspensão dos perfis de titularidade do candidato à prefeitura de Itapecerica da Serra por tempo indeterminado, uma vez que ele teria agido com“irreverência”em relação à ordem judicial e outras determinações de representações eleitorais.\n“Da leitura da decisão combatida entendo que a determinação de suspensão das contas sociais do Representado junto ao Facebook,por tempo indeterminado, não encontra respaldo na legislação eleitoral vigente, especialmente no que tange à representação por propaganda eleitoral irregular”, afirma o voto vencedor do caso no TRE-SP.\nAinda, o relator do caso argumenta que seu voto também é baseado na proximidade de data às eleições municipais de 2024, cujo 1º turno será realizado em 6 de outubro, a menos de 2 meses.\n“Ademais, considerando-se a proximidade do período de campanha eleitoral, em que as redes sociais representam ferramenta imprescindível nos atos de propaganda, revela-se demonstrado o periculum in mora[ou perigo na demora]exigido para a hipótese”, disse.\nA corrida eleitoral de Itapecerica da Serra conta com 6 candidatos, entre eles, um do PL. Foram registrados os seguintes nomes:\nAdriana Abelhão (Psol);\nDr. Nakano (PL) –atual prefeito;\nDra. Luciana Barbosa (PT);\nJones Donizette (Republicanos);\nJorge Costa (PSD); e\nRamon Corsini (União Brasil).",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/tre-sp-suspende-bloqueio-de-redes-de-candidato-a-prefeito-na-grande-sp/"
        },
        {
            "titulo": "Receita Federal abre nesta 6ª feira consulta ao 4º lote do IR",
            "subtitulo": "Restituições somam R$ 6,8 bilhões e serão creditadas em 30 de agosto",
            "data": "23.ago.2024 (sexta-feira) - 5h17",
            "autor": "PODER360",
            "texto": "A Receita Federal abre, nesta 6ª feira (23.ago.2024), às 10h, a consulta ao 4º lote de restituição do IRPF (Imposto de Renda Pessoa Física) 2024. O pagamento será feito em 30 de agosto para 5.347.441 contribuintes.\nNeste lote, o valor total das restituições é de mais de R$ 6,8 bilhões. Esse lote contempla ainda restituições residuais de exercícios anteriores, de contribuintes que caíram na malha fina e regularizaram as pendências com o Fisco.\nDo valor total, R$ 469,1 milhões serão destinados a contribuintes com prioridade:\n15.077 idosos acima de 80 anos de idade;\n84.659 com idade entre 60 e 79 anos;\n7.168 contribuintes com alguma deficiência física ou mental ou moléstia grave;\n27.372 contribuintes cuja maior fonte de renda seja o magistério.\nTambém há 261.019 contribuintes sem prioridade legal, mas que receberão a restituição neste lote por terem usado a declaração pré-preenchida ou optado por receber o valor por meio de Pix. Foram contemplados ainda 4.904.908 contribuintes não prioritários. Por fim, foram incluídas no lote 47.238 restituições de contribuintes priorizados em razão do estado de calamidade decretado no Rio Grande do Sul.\nPara saber se teve a declaração liberada, o contribuinte deveacessar a página da Receita na internet, clicar em “Meu Imposto de Renda” e, em seguida, em“Consultar a Restituição”.\nTambém é possível fazer a consulta no aplicativo da Receita Federal para tablets e smartphones.\nCaso o contribuinte não esteja na lista, deverá entrar noe-CAC(Centro Virtual de Atendimento ao Contribuinte) e tirar o extrato da declaração. Se houver pendência, pode enviar a declaração retificadora, corrigindo as informações equivocadas, e esperar os próximos lotes da malha fina.\nO pagamento da restituição é feito diretamente na conta bancária informada pelo contribuinte na declaração, de forma direta ou por indicação de chave Pix. Se, por algum motivo, o crédito não for realizado (se, por exemplo, a conta foi desativada ou ocorra erro nos dados bancários informados), os valores ficarão disponíveis para resgate por até um ano no Banco do Brasil.\nNesse caso, o cidadão pode reagendar o crédito dos valores, em seu nome, peloPortal BB, ou ligando para a Central de Relacionamento BB por meio dos telefones:\n4004-0001 (capitais);\n0800-729-0001 (demais localidades);\n0800-729-0088 (telefone especial exclusivo para deficientes auditivos).\nCaso o contribuinte não resgate o valor de sua restituição no prazo de 1 ano, deve requerer o valor pelo Portal e-CAC, acessando o menu “Declarações e Demonstrativos” e selecionando “Meu Imposto de Renda”. Em seguida, deve clicar no campo “Solicitar restituição não resgatada na rede bancária”.\nCom informações daAgência Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/receita-abre-nesta-6a-feira-consulta-ao-4o-lote-do-ir/"
        },
        {
            "titulo": "“Depois da eleição, está tudo certo”, diz Marçal sobre Bolsonaro",
            "subtitulo": "O candidato à Prefeitura de São Paulo e o ex-presidente trocaram farpas nas redes sociais",
            "data": "23.ago.2024 (sexta-feira) - 3h57",
            "autor": "PODER360",
            "texto": "O candidato à Prefeitura de São Paulo,Pablo Marçal(PRTB) negou na noite de 5ª feira (22.ago.2024) que tenha havido uma ruptura definitiva com o ex-presidenteJair Bolsonaro(PL) depois datroca de farpasem umapublicaçãono perfil do ex-chefe do Executivo. Ele classificou o caso como uma discussão eleitoral.\n“Depois que passa a eleição, está tudo certo. Eu fui candidato a presidente em 2022. A gente acabou tendo uns problemas também e depois eu apoiei ele. Ajudei ele na eleição dele”, disse a jornalistas, citado pelaCNN Brasil. “O político não pode pensar com o intestino”, acrescentou.\nSegundo Marçal, o episódio é culpa do vereadorCarlos Bolsonaro(PL-RJ), filho do ex-presidente. “O Carlos que tem problema comigo”, disse.\nNa 5ª feira (22.ago), Marçal comentou no post de Bolsonaro: “como você disse: eles vão sentir saudades de nós”. O ex-presidente respondeu: “Nós? Um abraço”.\nMarçal afirmou que doou R$ 100 mil para campanha de Bolsonaro à Presidência em 2022, além de ter ajudado com estratégias digitais e gravado mais de 800 vídeos no Planalto.“Se não existe o nós, seja mais claro”, escreveu.\nConforme Marçal, ele e Bolsonaro almoçaram recentemente e, para ele, todos os desentendimentos foram resolvidos.“Você medeu a medalhae eu continuo te respeitando”.\nO candidato afirmou que entrou para a lista de investigados da PF (Polícia Federal) por ter ajudado Bolsonaro e cobrou o dinheiro que doou ao ex-chefe do Executivo para sua campanha.\n“Se o capitão quiser me tirar do ‘nós’, me ajude devolvendo os 100 mil reais depositando na minha campanha aqui de prefeito a São Paulo, pois não estou usando dinheiro público e não vou colocar o meu próprio dinheiro, para não ser investigado mais uma vez. Se porventura o senhor não quiser ajudar na campanha, considere o Nós como correto”, escreveu.\nEis as publicações:\n\nAoPoder360, Bolsonarodisseque desconhecia a doação feita por Marçal à sua campanha em 2022 até a repercussão da troca de mensagens de 5ª feira (22.ago).\nO ex-presidente afirmou que a doação foi de R$ 160 mil, feita ao partido. Bolsonaro declarou que a forma como Marçal expôs o caso nas redes sociais dá a entender que a quantia seria trocada por favores políticos.\n“Ele dá a entender que se eu tivesse sido reeleito presidente ele ia querer uma secretaria ou ministério”, disse o ex-presidente.\nBolsonaro disse que Marçal se aproveita da associação com ele, mas que“não é verdade”que tenha dado qualquer tipo de apoio eleitoral ao empresário.\nEste jornal digital procurou a assessoria de Pablo Marçal, em contato feito pelo WhatsApp, para perguntar se ele gostaria de se manifestar sobre as falas de Bolsonaro, mas não houve resposta até a publicação desta reportagem. O espaço segue aberto para a manifestação.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/depois-da-eleicao-esta-tudo-certo-diz-marcal-sobre-bolsonaro/"
        },
        {
            "titulo": "Base aérea da Otan na Alemanha eleva alerta de segurança",
            "subtitulo": "Base diz que ação foi tomada “com base em informações de inteligência indicando potencial ameaça”, mas não dá mais detalhes",
            "data": "23.ago.2024 (sexta-feira) - 3h27",
            "autor": "Autor não encontrado",
            "texto": "A base aérea da Otan (Organização do Tratado do Atlântico Norte) em Geilenkirchen (Alemanha) elevou, na 5ª feira (22.ago.2024), seu alerta de segurança. Empublicaçãono X (ex-Twitter), diz que a ação foi “com base em informações de inteligência indicando potencial ameaça”. A base não deu mais detalhes sobre essa potencial ameaça. “Todos os funcionários não essenciais da missão foram enviados para casa como medida de precaução. A segurança de nossa equipe é nossa principal prioridade. As operações continuam conforme o planejado”, lê-se no post.\n\nLeia mais:\nPresidência da Hungria na UE cria tensão no bloco europeu\nVenda de mísseis balísticos iranianos à Rússia será feita em breve",
            "label": "poder-flash",
            "url": "https://www.poder360.com.br/poder-flash/base-aerea-da-otan-na-alemanha-eleva-alerta-de-seguranca/"
        },
        {
            "titulo": "Kamala é oficializada como candidata e fala em “unir” os EUA",
            "subtitulo": "Vice-presidente fez discurso de aceitação de nomeação do Partido Democrata para a disputa à Casa Branca nesta 5ª feira (22.ago)",
            "data": "23.ago.2024 (sexta-feira) - 1h08",
            "autor": "PODER360",
            "texto": "A vice-presidente dos Estados Unidos e candidata do Partido Democrata à Casa Branca, Kamala Harris, fez nesta 5ª feira (22.ago.2024) o seu discurso de aceitação de nomeação da sigla para a disputa. Segundo a democrata, ela“será a presidente que unirá”o país.\n“Para manter os princípios fundamentais sagrados dos Estados Unidos, do Estado de Direito às eleições livres e justas, à transferência pacífica de poder. Serei uma presidente que nos une em torno de nossas mais altas aspirações. Uma presidente que lidera e escuta, que é realista, prática e tem bom senso. E sempre luta pelo povo norte-americano. Este tem sido o trabalho da minha vida”, declarou a milhares de apoiadores no United Center, em Chicago.\nA democrata afirmou que o pleito de 2024 é não só o“mais importante”da vida dos norte-americanos que a estavam ouvindo, mas o“mais importante da história do país”.\nEm seu discurso, Kamala reafirmou o compromisso da Casa Branca com a segurança de Israel e destacou a importância de um cessar-fogo no conflito em Gaza e acordos para a devolução dos reféns do Hamas mantidos no enclave.\nTambém enfatizou o direito de Israel à autodefesa, especialmente após os ataques do Hamas em 7 de outubro, que resultaram em violência contra civis e um massacre durante um festival de música.\n“E deixe-me ser clara: sempre defenderei o direito de Israel de se defender e sempre garantirei que Israel tenha a capacidade de se defender, porque o povo de Israel nunca mais deve enfrentar o horror que uma organização terrorista chamada Hamas causou em 7 de outubro, incluindo violência sexual indizível e o massacre de jovens em um festival de música”, disse.\nO posicionamento da democrata contrasta com o movimento de integrantes do partido que não são alinhados à política norte-americana de apoio a Israel. Durante os 4 dias da convenção, inúmeros manifestantes protestaram do lado de fora do United Center.\nApesar do apoio declarado a Israel, Kamala também afirmou estar trabalhando para acabar com o conflito em Gaza e com o sofrimento da população do enclave.\n“O presidente Biden e eu estamos trabalhando para acabar com esta guerra, de modo que Israel esteja seguro, os reféns sejam libertos, o sofrimento em Gaza acabe e o povo palestino possa realizar seu direito à dignidade, segurança, liberdade e autodeterminação”, declarou.\nParte significativa do discurso se voltou para desmoralizar Trump, desaprovar as pautas defendidas pelo ex-presidente e o Projeto 2025 – um plano de transição para o possível governo republicano para alinhar os EUA às políticas conservadoras.\n“Considere o que ele [Trump] pretende fazer se lhe dermos poder novamente. Considere sua intenção explícita de libertar extremistas violentos que agrediram aqueles policiais no Capitólio. Sua intenção explícita de prender jornalistas, oponentes políticos e qualquer um que ele veja como inimigo. Sua intenção explícita de mobilizar nossas Forças Armadas ativas contra nossos próprios cidadãos”, declarou.\nA vice-presidente também relembrou a condenação de Donald Trump por fraude fiscal envolvendo a atriz pornô Stormy Daniels, em maio, e a sua condenação por abuso sexual, em maio de 2023.\nKamala também criticou o ex-presidente por suas escolhas para a Suprema Corte dos Estados Unidos, que, segundo ela, restringiram os direitos reprodutivos no país. Ela defendeu a importância da autonomia pessoal e acusou o republicano de se orgulhar de ter acabado com o direito ao aborto.\nO assunto passou a ser muito relevante depois de a Suprema Corte, em 2022, ter derrubado a jurisprudênciaRoe vs. Wade. O caso foi decidido no início dos anos 1970 e garantiu por décadas o direito legal das mulheres ao aborto nos Estados Unidos.\nDurante seu discurso, Kamala compartilhou histórias de médicos temerosos de enfrentar a prisão por atenderem seus pacientes e crianças vítimas de abuso sexual que poderiam ser forçadas a levar a gravidez até o fim.\n“É isso que está acontecendo em nosso país, por causa de Donald Trump. E entenda, ele não terminou. Como parte de sua agenda, ele e seus aliados limitariam o acesso ao controle de natalidade, ao aborto medicamentoso e promulgariam uma proibição nacional ao aborto com ou sem o Congresso”, afirmou.\nA candidata democrata também apresentou sua proposta de um“novo caminho a seguir”para o país, caso seja eleita a 47ª presidente. Kamala relembrou a sua infância e citou seus planos para a classe média, contrastando suas propostas com as políticas de Trump. Ela prometeu uma economia de oportunidades para todos.\nDentre seus planos, pretende acabar com a escassez de moradias, além de proteger a previdência social e o Medicare.\nKamala criticou Trump por priorizar interesses pessoais e de aliados bilionários, prejudicando o bem-estar geral da nação e da classe média dos Estados Unidos.\nKamala Harris prometeu reviver e sancionar o projeto de lei bipartidário de segurança de fronteira apresentado por Joe Biden (Partido Democrata) no início do ano e rejeitado por integrantes do Partido Republicano no Congresso norte-americano ligados a Donald Trump.\nDestacou a importância da colaboração entre os partidos Democrata e Republicano e o apoio da Patrulha da Fronteira ao projeto, criticando a politização da segurança nacional por Trump.\n“Eu me recuso a fazer política com nossa segurança. E aqui está minha promessa a vocês: como presidente, trarei de volta o projeto de lei bipartidário de segurança de fronteira que ele matou e o assinarei como lei”, declarou.\nEla destacou a importância de honrar a herança dos Estados Unidos como nação de imigrantes, reformando o sistema de imigração e protegendo as fronteiras.\nAssista (38min39s):\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/kamala-e-oficializada-como-candidata-e-fala-em-unir-os-eua/"
        },
        {
            "titulo": "“CNN” contrata repórter demitida após vazar declaração de Lula",
            "subtitulo": "Ex-Record, Renata Varandas trabalhará na cobertura política em Brasília; deve começar no início de setembro",
            "data": "23.ago.2024 (sexta-feira) - 0h37",
            "autor": "PODER360",
            "texto": "ACNN Brasilcontratou a jornalistaRenata Varandas,demitidadaRecordem julho por vazar trechos de uma entrevista com o presidenteLuiz Inácio Lula da Silva(PT). A repórter trabalhará na cobertura política em Brasília e deve começar no início de setembro.\nSegundo comunicado, Renata se afasta da empresa de comunicação e consultoria da qual era associada para se“dedicar com exclusividade”àCNN. Varandas entrevistou Lula em 16 de julho por volta das 9h30 no Palácio do Planalto. A conversa foi gravada e exibida na íntegra no“Jornal da Record”, às 19h55, no mesmo dia.\nDurante o dia, trechos da entrevista foram publicados pelo R7, portal de notícias da emissora. No entanto, antes disso, parte das informações foi distribuída por uma empresa de análise política da qual a jornalista é sócia.\nAs informações sobre o que o presidente havia falado a respeito daquestão fiscale da sucessão no Banco Central chegaram ao conhecimento de agentes do mercado financeiro cerca de uma hora antes da 1ª publicação feita pelo R7, às 13h48.\nUm comunicado com as informações foi distribuído pela corretora BGC Liquidez DTVM Ltda e atribuído à Capital Advice, agência de análise política para investidores e gestores financeiros. Varandas é sócia-administradora da agência.\nOutras duas jornalistas dividem o quadro societário:1)Mariana Londres, do portalUOL(de propriedade da família Frias, que também é dona do jornalFolha de S.Pauloe doPagBank, banco que popularizou as maquininhas amarelas de cartão), e2)Flávia Torres de Mesquita.\nO texto da Capital Advice antecipou a fala de Lula em que o presidente diz que precisa ser convencido sobre a necessidade de cortes de gastos (para aceitar reduzir as despesas do governo) e que a meta fiscal não necessariamente deve ser cumprida.\nDepois do vazamento da fala de Lula, o dólar começou a subir. Às 12h43 daquele dia, a moeda norte-americana passou a registrar alta ante o real. A máxima do dia chegou a R$ 5,46 às 13h41, valorização de 0,32% em relação ao fechamento do dia anterior (15.ago) e de 0,55% em relação à abertura (R$ 5,43).\nA variação foi atribuída às declarações do presidente na entrevista. No final do dia, a moeda norte-americana fechou em baixa de 0,30%, a R$ 5,429.",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/cnn-contrata-reporter-demitida-apos-vazar-declaracao-de-lula/"
        }
    ]
]