[
    [
        {
            "titulo": "Trabalhador e brigadista morrem em incêndios em São Paulo",
            "subtitulo": "Corpo de Bombeiros foi acionado para auxiliar no combate a queimada, que se alastrou para propriedades vizinhas, mobilizando unidades de Mirassol e São José do Rio Preto",
            "data": "27.set.2024 (sexta-feira) - 23h56",
            "autor": "PODER360",
            "texto": "ADefesa Civile aSecretaria de Segurança Pública de São Pauloconfirmaram a morte de um trabalhador de 47 anos da Fazenda Monte Alegre, no município de Neves Paulista, no noroeste paulista, atingida por um incêndio. O homem estava sendo procurado desde a tarde de 5ª feira (26.set.2024), quando desapareceu ao tentar conduzir o gado da propriedade para uma área segura.\nEm nota, aPolícia Civilinformou que oCorpo de Bombeirosfoi acionado para auxiliar no combate ao incêndio, que se alastrou para propriedades vizinhas, mobilizando unidades de Mirassol e São José do Rio Preto, também na região noroeste.\nOInstituto de Criminalísticarealizou a perícia no local e oIML(Instituto Médico Legal) realizará o exame necroscópico na vítima, ainda sem data confirmada. O caso foi registrado na Delegacia de Neves Paulista como morte suspeita e incêndio.\nTambém na 5ª feira (26.set) 2 brigadistas foram atingidos durante combate a incêndio em uma plantação no município de Corumbataí. Um deles morreu no local.\nSegundo a Defesa Civil, o incêndio começou na 4ª feira (25.set), quando já havia atingido 1.200 hectares entre pastagem, canavial e APP (Área de Preservação Permanente). Além do Corpo de Bombeiros atuaram brigadistas das usinas Moreno, Tietê e Cofco.\nNesta 6ª feira (27.set), 13 municípios paulistas registraram incêndios. Segundo a Defesa Civil, ainda há 5 municípios com incêndios ativos no Estado: em Bananal, Bom Jesus dos Perdões, Nazaré Paulista, Ipeúna e Jaú.\nO Estado emprega 1 avião e 2 helicópteros no combate às chamas. O avanço de uma frente-fria colabora com o combate, mas a Defesa Civil espera piora das condições e recrudescimento dos níveis de alerta a partir de domingo (29.set).\nASecretaria de Meio Ambiente, Infraestrutura e Logística do Estado de São Pauloanunciou quereabrirá69 de suas 82 Unidades de Conservação na 2ª feira (30.set).\nOs parques estaduais estão fechados desde o dia 1º de setembro por questões de segurança e para direcionar equipes para o combate aos incêndios florestais no Estado. Ao menos metade do território de São Paulo permanece em estado de alerta ou emergência, por causa da seca.\nSegundo nota do governo, a decisão foi tomada depois de uma reunião do gabinete de crise, que avaliou melhora nas condições climáticas previstas para os próximos dias e no grau de risco de incêndios florestais.\nAs 13 unidades de conservação que continuarão fechadas serão reavaliadas a partir de 12 de outubro, por estarem em regiões que não têm previsão de chuva e têm focos de incêndio próximos.\nA reabertura é parcial, com parte das atividades de visitação suspensa ou com horários diferenciados, sem descartar possibilidade de novos fechamentos.\nCom informações daAgência Brasil.",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/trabalhador-e-brigadista-morrem-em-incendios-em-sao-paulo/"
        },
        {
            "titulo": "FAB intercepta avião que invadiu espaço aéreo do Brasil",
            "subtitulo": "Aeronave Cessna 210 entrou clandestinamente e foi conduzida até Humaitá, no Amazonas; suspeitos queimaram o avião e fugiram",
            "data": "27.set.2024 (sexta-feira) - 23h37",
            "autor": "PODER360",
            "texto": "A FAB (Força Aérea Brasileira) interceptou, nas proximidades da cidade de Humaitá, no Amazonas, uma aeronave Cessna 210, sem matrícula, que invadiu de forma clandestina o espaço aéreo brasileiro, próximo da fronteira com o Peru.\nSob a coordenação do Comae (Comando de Operações Aeroespaciais), caças A-29 Super Tucano foram acionados imediatamente ao identificar a movimentação suspeita pelo radar do Sisdabra (Sistema de Defesa Aérea Brasileiro), interceptando a aeronave às 16h de 5ª feira (26.set).\nPouco antes do aviso de que a aeronave seria abatida, os suspeitos realizaram um pouso forçado nas proximidades de Humaitá e, em solo, para apagar rastros, incendiaram o avião e fugiram, sem ser localizados.\nEm nota, o chefe do Estado-Maior Conjunto do Comando de Operações Aeroespaciais, major brigadeiro do ar João Campos Ferreira Filho, destacou a eficácia da missão, afirmando que a prontidão da Força Aérea Brasileira é permanente e que sua habilidade de receber e interpretar dados é crescente.\nAs ações integram a Operação Ostium, parte do Programa de Proteção Integrada de Fronteiras, com o objetivo de sufocar atividades criminosas na fronteira, em cooperação com a FAB e órgãos de segurança pública.\nCom informações daAgência Brasil.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/fab-intercepta-aviao-que-invadiu-espaco-aereo-do-brasil/"
        },
        {
            "titulo": "Lula comemora tamareira frutificando no Palácio da Alvorada",
            "subtitulo": "Árvore pode levar de 70 a 100 anos para dar frutos; em vídeo, presidente classifica produção como “muita sorte”",
            "data": "27.set.2024 (sexta-feira) - 23h33",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) comemorou a frutificação de umatamareiraque está no Palácio da Alvorada. O petista e a primeira-dama Janja utilizaram seus perfis no Instagram para compartilhar na noite desta 6ª feira (27.set.2024) um registro onde Lula mostra o pé de tâmara.\nSegundo ele, sempre soube da existência da tamareira, mas não tinha ideia de que a árvore poderia dar frutos no Brasil. No vídeo, o presidente classificou a produção como“sorte”.\n\n“Até agora eu tinha informação que aqui no Brasil não dava tâmara. E esse pé aqui existe há muitas décadas. Isso aqui é muito antigo. Eu nunca vi dar tâmara e esse ano deu. Acho que é porque dizem que tenho muita sorte e até tâmara ta dando aqui. Sei que tem uma empresa dos Emirados Árabes que vai tentar ver se faz plantio na Bahia”.\nA tâmara é considerada um dos frutos mais doces do mundo. A árvore leva, em média, de 70 a 100 anos para começar a dar os primeiros frutos.\nO pé de tamareira foi um presente dos Emirados Árabes ao Brasil. Segundo o petista, o país está mandando uma empresa para a Bahia e vão plantar o fruto em alta escala, a fim de competir com países árabes.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/lula-comemora-tamareira-frutificando-no-palacio-da-alvorada/"
        },
        {
            "titulo": "Google restringe anúncios de bets a empresas registradas na Fazenda",
            "subtitulo": "Política entra em vigor na 2ª feira (30.set); plataforma se adequa à portaria que suspenderá, a partir de 1º de outubro, a operação das empresas que não pediram autorização para funcionar",
            "data": "27.set.2024 (sexta-feira) - 23h16",
            "autor": "PODER360",
            "texto": "A partir de 2ª feira (30.set.2024), o Google só aceitará anúncios de bets (companhias de apostas virtuais) de empresas registradas no Ministério da Fazenda. Aplataforma atualizou, nesta 6ª feira (27.set), a política de anúncios para jogos de azar no Brasil.\nCom a mudança, o Google adequou-se à portaria do Ministério da Fazenda que suspenderá, a partir de 1º de outubro, a operação das bets que ainda não pediram autorização para funcionar no país. A companhia que tiver pedido a licença até o fim de setembro, mas ainda não atuava no Brasil, terá de continuar a esperar para iniciar as operações em janeiro, se o órgão liberar a atividade.\nSegundo o Ministério da Fazenda, a suspensão das bets que não pediram a autorização servirá como um instrumento temporário para separar as companhias sérias das que atuam de forma criminosa, especialmente depois de recentes operações policiais.\nAs empresas de apostas estão no centro das atenções nos últimos dias, depois da divulgação de um relatório do BC (Banco Central), que informou que os beneficiários do Bolsa Famíliagastaram R$ 3 bilhões em betssó em agosto. O montante equivale a 21,25% dos R$ 14,12 bilhões desembolsados pelo governo no mês passado com o programa social.\nNesta 6ª feira (27.set), o ministro da Fazenda,Fernando Haddad, disse que o presidenteLuiz Inácio Lula da Silva(PT)pediu providênciade todos os ministérios envolvidos na regulamentação de apostas eletrônicas.\nSegundo Haddad, a regulamentação proposta pelo governo determina a coibição da lavagem de dinheiro e do endividamento das famílias por meio de apostas.\nCom informações daAgência Brasil.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/google-restringe-anuncios-de-bets-a-empresas-registradas-na-fazenda-2/"
        },
        {
            "titulo": "Israel diz ter matado comandantes do Hezbollah em ataque no Líbano",
            "subtitulo": "Forças de Defesa de Israel bombardearam armazéns em Beirute como parte de uma ofensiva contra o grupo extremista",
            "data": "27.set.2024 (sexta-feira) - 23h16",
            "autor": "PODER360",
            "texto": "O Exército de Israel declarou ter eliminado comandantes do Hezbollah durante os ataques realizados nesta 6ª feira (27.set.2024) em Beirute (capital do Líbano), em ofensivas contra o grupo extremista. Porém, não confirmou a morte do principal chefe do grupo, Hassan Nasrallah, que motivou os ataques. Eleestá desaparecidoe a expectativa é que sua morte seja anunciada em breve, segundo o jornalTimes of Israel.\nSegundo um comunicado das FDI (Forças de Defesa de Israel) divulgado em canais doTelegram, a Força Aérea israelense matou Muhammad Ali Ismail, comandante da Unidade de Mísseis do Hezbollah no sul do Líbano, e seu vice, Hussein Ahmad Ismail. O comunicado também afirma que outros comandantes e operativos do grupo extremista foram mortos.\nSegundo os israelenses, Ali Ismail era responsável por diversos ataques contra Israel, incluindo o lançamento de foguetes em direção ao território e o disparo de um míssil em direção ao centro de Israel na 4ª feira (25.set).\nIbrahim Muhammad Qabisi, chefe da Força de Mísseis e Foguetes do Hezbollah, e outros comandantes seniores dessa unidade também foram mencionados como vítimas dos ataques israelenses.\n“Com base em informações precisas da inteligência, a Força Aérea de Israel está atualmente realizando ataques em alvos estratégicos da organização terrorista Hezbollah na área de Beirute. Entre os alvos atacados estão instalações de produção de armas, edifícios usados para armazenar armas avançadas e centros de comando essenciais da organização terrorista”, informou o exército israelense em um comunicado publicado no Telegram às 22h24 (horário de Brasília).\nOs ataques israelensesatingiram o Líbano ao longo desta 6ª feira(27.set), especialmente nos subúrbios ao sul de Beirute. As IDF afirmaram que estavam realizando“ataques direcionados”contra o Hezbollah. O Ministério da Saúde libanês confirmou a morte de 6 pessoas, que não foram identificadas. Ao menos outras 91 ficaram feridas.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/israel-diz-ter-matado-comandantes-do-hezbollah-em-ataque-no-libano/"
        },
        {
            "titulo": "MP quer investigar Abilio Brunini por “aversão a pobres”",
            "subtitulo": "Em ofício, procurador diz que candidato à Prefeitura de Cuiabá promoveu a aversão aos pobres em vídeo de campanha",
            "data": "27.set.2024 (sexta-feira) - 22h57\n\t\t\t\tatualizado: 28.set.2024 (sábado) - 11h08",
            "autor": "PODER360",
            "texto": "OMP-MT(Ministério Público do Estado de Mato Grosso) encaminhou um ofício àProcuradoria Regional Eleitoralnesta 5ª feira (26.set.2024) em que denuncia o candidato à Prefeitura de CuiabáAbilio Brunini(PL) por aporofobia (aversão a pobres). O crime teria sido cometido durante uma propaganda eleitoral em que ele sugere transferir pessoas em situação de rua do Beco do Candeeiro, no centro histórico de Cuiabá, para outras cidades. Eis aíntegrado ofício (PDF – 198 kB).\nNo documento, o MP cita umvídeoem que Abilio aparece conversando com pessoas no local. Ele pergunta se elas querem continuar lá na situação em que estão.“Masse tiver um jeito de dar passagem para você ir para outro lugar? Se tiver um lugar para você tomar banho, se trocar…”, diz. Um morador que conversa com Abilio responde: “Mas eu moro aqui”. Na sequência, o candidato afirma: “Mas aqui não pode ficar desse jeito”.Ele sugere então enviá-los para outros Estados, citando o Rio de Janeiro e o Maranhão.\neito”.\nNa gravação, outro morador de rua que aparece conversando com Abilio diz topar ir para os locais sugeridos, no que o candidato responde: “Para onde você quiser ir. A gente vai dar a passagem para você ir onde você quiser ir”.\n“A gente dá oportunidade a quem quiser se tratar. Todas as oportunidades para quem quiser mudar de vida a gente vai dar. Mas para quem quiser acabar com a vida aqui, isso nós não vamos aceitar não”, diz Abilio na propaganda.\nSegundo o MP-MT, as promessas do candidato vão contra as diretrizes estabelecidas por órgãos como oCNDH(Conselho Nacional de Direitos Humanos),CNJ(Conselho Nacional de Justiça) eSTF(Supremo Tribunal Federal).\nO MP cita a decisão liminar naADPF (Arguição de Descumprimento de Preceito Fundamental) 976,que determina que os Estados e Municípios devem proibir o recolhimento forçado de bens e pertences, a remoção e o transporte compulsório de pessoas em situação de rua e o emprego de técnicas de arquitetura hostil contra essa população. Para o Ministério Público, a conduta exercida por Abilio no vídeo promove a aporofobia.\nO procurador de justiça José Antônio Borges solicita que a procuradoria regional eleitoral analise o caso e determine quais providências o Ministério Público do Estado irá tomar para investigar as declarações.\n“Diante disso, e considerando que o prometido e divulgado em campanha eleitoral ofende todos os diplomas citados e promove a aporofobia, revela-se pertinente a adoção de providências por parte desta Procuradoria Regional Eleitoral em Mato Grosso para melhor elucidação dos fatos”, diz o texto.\nEm nota aoPoder360, Brunini afirmou que sempre atuou“em defesa dos que mais necessitam”e que o procuradorJosé Antônio Borgesquer“palanque político”.\nEis a íntegra da nota:\n“Pedido de procurador\n“Borges quer palanque político. Sempre atuei em defesa dos que mais necessitam, afirma Abilio\n“Candidato do PL diz que procurador de Justiça mira palanque para ter espaço na mídia\n“O candidato a prefeito de Cuiabá, Abilio Brunini (PL), rebateu o procurador de Justiça José Antônio Borges, que encaminhou ao Procurador Regional Eleitoral pedido de providências por supostamente perseguir usuários de drogas que permanecem no beco do candeeiro em Cuiabá.\n“Na avaliação de Abilio, José Antônio Borges criou um fato para se aparecer em público, já que tem a pretensão de ser candidato a Procurador Geral de Justiça, nas eleições internas do Ministério Público programadas para dezembro.\n“‘É bom lembrar que o José Antônio Borges a cada eleição aparece com uma dessa. E agora não é diferente. Parece um militante político dentro de um processo eleitoral.querendo intervir, atrapalhar, criando narrativas aos adversários’, disse.\n“Abilio ainda destacou que seu histórico na política sempre foi defender aqueles que necessitam de ações do poder público.\n“O amor que eu tenho aos pobres é de ir numa UPA de madrugada para cobrar atendimento após aguardar horas na fila.\n“‘Aquelas pessoas que conversaram comigo consomem drogas no beco do candeeiro, só recebem uma marmita para comer e buscam outros meios para consumir drogas. Aquilo não é invenção minha. Não estou pedindo para ninguém ir embora de Cuiabá. A pessoa que deseja voltar para sua casa, reencontrar sua família e iniciar um tratamento vai ter acesso a sua passagem’, destacou.\n“Histórico de militância\n“Em fevereiro deste ano, o procurador de Justiça José Antônio Borges foi punido com censura pelo Conselho Nacional do Ministério Público (CNMP) por ter feito discurso político atacando o ex-presidente da República Jair Bolsonaro (PL).\n“O CNMP classificou como grave a conduta do ex-procurador-geral de Justiça, julgando procedente o Processo Administrativo Disciplinar (PAD).\n“Ao ser reconduzido ao cargo de chefe do MPE, em fevereiro de 2021, Borges afirmou que Bolsonaro, então presidente da República, era ‘insensível, desumano, inconsequente, terraplanista, que desprezou a ciência e jogou a população contra governadores e prefeitos’.\n“Atribuiu exclusivamente a Bolsonaro à responsabilidade da morte dos brasileiros por Covid-19 na pandemia. Afirmou, também, que o ex-presidente teria um gabinete de ódio instalado dentro do Planalto para atacar instituições pilares do estado democrático de direito, como o Congresso Nacional, Poder Judiciário e o Ministério Público.”",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/mp-quer-investigar-abilio-brunini-por-aversao-a-pobres/"
        },
        {
            "titulo": "Toffoli anula condenações de Leo Pinheiro na Lava Jato",
            "subtitulo": "Ministro do STF fundamentou decisão favorável a um dos principais delatores em mensagens entre Moro e ex-procuradores da operação",
            "data": "27.set.2024 (sexta-feira) - 22h08",
            "autor": "PODER360",
            "texto": "O ministro do STF (Supremo Tribunal Federal) Dias Toffoli anulou nesta 6ª feira (27.set.2024) as condenações da operação Lava Jato contra o empreiteiro José Adelmário Pinheiro Filho, conhecido como Leo Pinheiro, mas manteve sua delação premiada. Pinheiro foi o principal delator do presidenteLuiz Inácio Lula da Silva(PT) durante a operação e havia sido condenado a uma pena superior a 30 anos.\nA empreiteira OAS foi a responsável pelas reformas no apartamento tríplex no Guarujá (SP), atribuído ao petista. Porém, os procuradores do MPF (Ministério Público Federal) só passaram a dar crédito ao empreiteiro após ele mudar a versão sobre as reformas e incriminar Lula.\nCom a decisão, as ações penais e inquéritos contra o empresário foram anulados. A delação de Leo Pinheiro permanece válida, embora as condenações ao petista baseadas nela já tenham sido consideradas nulas pelo STF, que indicou a parcialidade do ex-juiz e atual senador Sergio Moro.\nOPoder360confirmou com a defesa de Leo Pinheiro, representada pela advogada Maria Francisca Accioly, que a decisão de Toffoli foi baseada nasmensagens da operação Spoofing, que revelam conversas entre os procuradores da Lava Jato e Moro. Em várias dessas mensagens, os procuradores mencionam reuniões com o então juiz, consultas ou a necessidade de ouvir a opinião do ex-juiz sobre determinados assuntos.\nEm nota, a defesa diz que“enaltece a recente decisão proferida pelo Min Dias Toffoli”que“garantiu a imparcialidade e a equidade” em relação aos outros casos em que ele já declarou a nulidade da Lava Jato(leia a íntegra abaixo).\nNota da defesa de Leo Pinheiro:\n“A defesa de Léo Pinheiro enaltece a recente decisão proferida pelo Min Dias Toffoli, que reafirmou o compromisso com a Justiça e garantiu a imparcialidade e a equidade de posicionamento em relação a todos os demais feitos que já declarou a nulidade da Operação Lava Jato.\nMaria Francisca AcciolyDaniel Laufer”\nEm maio, Toffoli também anulou todas as decisões sob juízo da 13ª Vara Federal de Curitibacontra o empresário Marcelo Bahia Odebrechtna operação Lava Jato. As investigações da Lava Jato haviam desvendado um esquema de corrupção em que executivos da Odebrecht pagavam propinas a políticos e funcionários públicos para obter obras, garantindo a preferência de processos e contratos. Marcelo, então presidente e herdeiro da companhia, foi preso em junho de 2015.\nA decisão de Toffoli atendeu a um pedido da defesa de Odebrecht. Os advogados alegam que o caso do empresário era semelhante ao de outros réus da Lava Jato que tiveram seus processos anulados por irregularidades na condução das investigações.\nLeia mais sobre a Lava Jato:\nSTF desmonta Lava Jato para corrigir erros, dizem especialistas\nPF prende ex-diretor da Petrobras Renato Duque\n13ª Vara de Curitiba terá que explicar grampo na cela de Youssef",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/toffoli-anula-condenacoes-de-leo-pinheiro-na-lava-jato/"
        },
        {
            "titulo": "Nunes Marques suspende julgamento que pode ampliar foro privilegiado",
            "subtitulo": "Ministro apresentou pedido de vista (mais tempo para análise); o placar da votação está 6 votos a 2 pela ampliação do foro",
            "data": "27.set.2024 (sexta-feira) - 21h59",
            "autor": "PODER360",
            "texto": "O ministro Nunes Marques, doSTF(Supremo Tribunal Federal), pediu vista (mais tempo para análise) e suspendeu o julgamento virtual que pode ampliar o foro por prerrogativa de função, nome técnico do foro privilegiado, para congressistas e ministros de Estado.\nA análise do caso começou na semana passada e seria finalizada às 23h59 desta 6ª feira (27.set.2024). O placar da votação está6 votos a 2pela ampliação do foro. Não há data para a retomada do julgamento.\nA decisão vai atingir deputados federais e senadores que respondem a processos na Corte.\nPrevalece o entendimento do relator, ministro Gilmar Mendes, segundo o qual o foro privilegiado de um político fica mantido no STF se o crime tiver sido cometido durante o exercício da função de congressista. Essa é a regra válida atualmente. Contudo, no caso de renúncia, não reeleição ou cassação, o processo será mantido na Corte.\nAcompanharam o relator os ministros Dias Toffoli, Flávio Dino, Cristiano Zanin, Alexandre de Moraes e Luís Roberto Barroso (presidente do STF). André Mendonça e Edson Fachin votaram contra a ampliação do foro. Faltam os votos de Cármen Lúcia e Luiz Fux.\nA Corte julga umhabeas corpusprotocolado pela defesa do senadorZequinha Marinho(Podemos-PA).\nO congressista é acusado da prática de “rachadinha”. Ele é suspeito de exigir parte do salário de funcionários de seu gabinete, em 2013, quando era deputado federal. Ao longo do tempo, o político foi eleito vice-governador do Pará e senador, e o processo foi transferido entre as instâncias da Justiça.\nUm recurso da ex-senadoraRose de Freitastambém é julgado.\nCom informações daAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/nunes-marques-suspende-julgamento-que-pode-ampliar-foro-privilegiado/"
        },
        {
            "titulo": "Lula fará caminhada com Boulos em SP na véspera do 1º turno",
            "subtitulo": "Presidente cancelou evento no sábado (28.set) em razão da agenda apertada por viagens internacionais",
            "data": "27.set.2024 (sexta-feira) - 21h34",
            "autor": "Giullia Colombo redatora",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) deve participar no próximo sábado (5.out.2024) do último evento de campanha do candidato à Prefeitura de São PauloGuilherme Boulos(Psol). O petista não participará de mais nenhum compromisso partidário-eleitoral por estar com a agenda apertada em razão das viagens internacionais.\nA expectativa era que Lula aproveitasse o fim de semana no Brasil entre viagens a Nova York e ao México para ajudar nas campanhas de Boulos e de outros candidatos aliados nos arredores da capital paulista.\nPara o dia que antecede o 1º turno, a ideia é que Lula se junte a Boulos em uma caminhada pela avenida Paulista na capital antes de ir para São Bernardo do Campo, na região metropolitana, onde votará no domingo (6.out).\nA vitória de Boulos é considerada pelo presidente a maior prioridade eleitoral deste ano. No fim de agosto, Lulafoia 2 comícios ao lado do psolista em São Paulo. Tambémparticipoude propagandas eleitorais do candidato.\n\nO presidente não deve ter eventos 100% eleitorais fora de São Paulo nem no 2º turno. A expectativa é que o petista faça atos institucionais nos Estados e aproveite viagens para gravar vídeos e estar com os candidatos, mas é improvável que haja palanque, carros de som e similares.\nO Planalto mapeou 8 cidades em que candidatos do governo enfrentam nomes próximos ao bolsonarismo: São Paulo, Rio de Janeiro, Belém, Rio Branco, Fortaleza, Teresina, Recife e Goiânia. Ainda assim, poucas dessas devem receber Lula até o fim das eleições.\nAté o PT está cético com a participação de Lula nos pleitos municipais de forma mais ampla. O partido do presidente avalia que ele só subirá em palanques se tiver certeza de que será decisivo no resultado.\nA ausência do principal nome do partido vem frustrando a cúpula petista, que esperava maior engajamento do chefe do Executivo para conquistar ao menos uma prefeitura de capital.\nPara isso, entretanto, o presidente precisaria ir além do expediente para participar das campanhas. Isso porque a legislação proíbe que agentes públicos participem de atos eleitorais durante o horário de trabalho. Também veta o uso de recursos públicos para tal finalidade. Dessa forma, o PT teria que arcar com as viagens do presidente.\nOutroproblemaseria a logística. Ainda que seja para um evento não oficial, a equipe de segurança, comandada pelo GSI (Gabinete de Segurança Institucional), e seus assessores trabalham antes e durante suas viagens.\nO PTgostariaque o presidente estivesse presente nas campanhas em Porto Alegre (RS), Belo Horizonte (MG), Fortaleza (CE), Vitória (ES), Natal (RN) e Goiânia (GO). Em 2020, o partidonão ganhouem nenhuma capital e espera reverter esse cenário em 2024.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/lula-fara-caminhada-com-boulos-em-sp-na-vespera-do-1o-turno/"
        },
        {
            "titulo": "Bank of America diz que atividade robusta exige medidas restritivas",
            "subtitulo": "O banco justifica que a economia brasileira vem crescendo acima do que era estimado no início de 2024",
            "data": "27.set.2024 (sexta-feira) - 21h33",
            "autor": "PODER360",
            "texto": "Relatório divulgado nesta 6ª feira (27.set.2024) peloBank of Americaafirma que é necessário um aperto monetário mais forte para conter a demanda e tirar a pressão da inflação no Brasil.\nO banco justifica que a economia brasileira vem crescendo acima do que era estimado no início de 2024 e ainda tem a perspectiva de que possa chegar a uma expansão do PIB (Produto Interno Bruto) próxima de 3%.\nO relatório foi divulgado para clientes e ao mercado, alegando que no cenário atual, com uma atividade forte no país, é exigido medidas monetárias mais restritivas.\nO Bank of America espera por uma continuidade do ciclo de alta na taxa Selic, com 2 aumentos adicionais de 50 pontos-base para este ano peloCopom(Comitê de Política Monetária) doBanco Central, além de um aumento final de 25 pontos-base em janeiro, levando o patamar para 12%.\nDepois da avaliação do relatório de inflação divulgado pelo Banco Central no 2º semestre, a percepção foi de que o cenário internacional é visto como mais favorável diante do progresso da desinflação com o início dos cortes nos juros de países desenvolvidos.\nPor outro lado, o cenário fiscal brasileiro segue como ponto de atenção, apesar das melhorias em relação ao que era estimado no começo do ano. Mas é a atividade doméstica, com recorrentes surpresas positivas e menor impacto do que o previsto com as chuvas no Rio Grande do Sul, que traz mais pressão nos preços, além de um mercado de trabalho forte.\nA autoridade monetária brasileira alterou sua estimativa de alta doPIBdo ano de  2024 de 2,3% para 3,2%.\n“A revisão vem na esteira da forte surpresa no PIB do 2T24, mas a atividade deverá desacelerar no 3º trimestre”, entende o banco.\nAlém disso, o Bank of America lembra que o BCB revisou o hiato do produto, também devido às surpresas positivas na atividade doméstica.\nCom informações daInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/bank-of-america-diz-que-atividade-robusta-exige-medidas-restritivas/"
        },
        {
            "titulo": "Elmar propõe limitar apostas a 15% da renda de cada jogador",
            "subtitulo": "Pré-candidato à presidência da Câmara, o deputado apresentou um projeto que também proíbe a prática de jogos das 21h às 6h",
            "data": "27.set.2024 (sexta-feira) - 21h17",
            "autor": "Maria Laura Giuliani redatora",
            "texto": "O deputadoElmar Nascimento(União Brasil-BA), pré-candidato à presidência da Câmara em 2025, apresentou nesta 6ª feira (27.set.2024) um projeto de lei que limita a 15% da renda mensal o valor que um apostador pode gastar em apostas de quota fixa –as bets.\nEis aíntegrada proposta (197 KB – PDF).\nElmar propõe um pacote de medidas de“proteção e prevenção contra os efeitos do jogo compulsivo”para“reduzir os riscos associados à dependência, à compulsividade e aos transtornos do jogo patológico”.\nUma das sugestões do congressista é proibir apostas entre 21h e 6h. Elmar também incluiu uma regra determinando que a operadora de apostas suspenda“imediatamente”a conta do usuário nos“casos em que se identifique risco alto de dependência e transtornos do jogo patológico”.\nAté agosto deste ano, Elmar era o favorito do presidente da Câmara,Arthur Lira(PP-AL), para ser seu sucessor no comando da Casa. Entretanto, uma manobra do Republicanos fez com queHugo Motta(Republicanos-PB) ganhasse força e o apoio de Lira.\nA posição de Lira abalou a relação com Elmar, até então aliados políticos.\nUm levantamento doBC(Banco Central), antecipado peloPoder360,mostrouque as casas de apostas receberamR$ 10,51 bilhõesde beneficiários do Bolsa Família de janeiro a agosto deste ano.\nOs pagamentos foram feitos via Pix, segundo dados da autoridade monetária. O estudo foi feito a pedido do senadorOmar Aziz(PSD-AM). Eis aíntegrado documento (PDF – 312 kB).",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/elmar-propoe-limitar-apostas-a-15-da-renda-de-cada-jogador/"
        },
        {
            "titulo": "STF rejeita recursos a favor da revisão da vida toda",
            "subtitulo": "Maioria decidiu manter o entendimento atual da Corte, que inviabiliza o mecanismo para aposentados do INSS",
            "data": "27.set.2024 (sexta-feira) - 21h08",
            "autor": "PODER360",
            "texto": "OSTF(Supremo Tribunal Federal) rejeitou 2 recursos contra um julgamento da Corte que inviabilizou a revisão da vida toda dos benefícios previdenciários doINSS(Instituto Nacional do Seguro Social).\nA análise se deu em plenário virtual, que termina às 23h59 desta 6ª feira (27.set.2024). Foram 7 votos contra os recursos. Todos os ministros já votaram.Eis o placar:\ncontra os recursos:Nunes Marques (relator), Cristiano Zanin, Flávio Dino, Cármen Lúcia, Gilmar Mendes, Luiz Fux e Roberto Barroso (presidente do STF);\na favor dos recursos:Alexandre de Moraes, Edson Fachin, Dias Toffoli e André Mendonça.\nA revisão da vida toda permitia que aposentados pelo INSS pudessem aumentar o benefício recebido das aposentadorias a partir da possibilidade de escolher uma regra mais favorável de cálculo, que incluísse salários anteriores a julho de 1994.\nOs embargos de declaração, tipo de recurso usado para esclarecer algum ponto do julgamento, foram protocolados peloIeprev(Instituto de Estudos Previdenciários) e pelaCNTM(Confederação Nacional dos Trabalhadores Metalúrgicos).\nAmbos pediam que a Corte reconsiderasse seu posicionamento quanto ao mecanismo, e voltassem a entender o tema segundo uma decisão do próprio Tribunal de 2022, quando o STF julgou que a revisão da vida toda eraconstitucional.\nEm julgamento de 2024, o plenário do STFmudou seu entendimentosobre o mecanismo e derrubou a tese da revisão da vida toda e o cálculo ficou da seguinte forma:\nbeneficiários do INSS antes de 1999:será usada a regra de transição, queconsidera 80% dos maiores salários ao longo da vida, com exceção dos salários anteriores a julho de 1994;\nbeneficiários do INSS depois de 1999:o valor da aposentadoria é calculado por meio da média simples dos salários de todas as contribuições.\nO impacto da revisão, segundo a LDO (Lei de Diretrizes Orçamentárias) de 2024, seria de R$ 480 bilhões num cenário em que todos os beneficiários revisassem o cálculo.\nNo entanto, Carlos Lupi, ministro da Previdência Social, afirmou em abril deste ano que os gastos estimado era um“chutômetro”. Na época, ele disse não saber qual foi a base de cálculo adotada para chegar ao montante\nEmdezembro de 2022, a Corte decidiu que aposentadospoderiam usar contribuições anteriores a 1994 no cálculo da aposentadoria caso fosse mais benéfico. Isso poderia aumentar o rendimento para uma parcela dos beneficiários.\nCom a decisão daquele ano, ficou permitido aos aposentados aplicar a regra mais vantajosa à sua respectiva situação. Eis as regras discutidas:\nregra geral:a aposentadoria é com base nos 36 maiores salários em 48 meses antes de o beneficiário se aposentar;\nregra transitória:a aposentadoria considera 80% das contribuições feitas ao longo da vida desde julho de 1994.\nJá em 2024, ao julgar outras ações que tratavam de dispositivos daLei 9.876/1999, o colegiado mudou seu entendimento sobre o tema e decidiu que o aposentado não poderia escolher a regra que fosse mais favorável ao cálculo da sua aposentadoria.\nA Lei de Benefício da Previdência, implementada durante o governo do ex-presidente Fernando Henrique Cardoso (1995-2003), excluiu as contribuições anteriores ao Plano Real na intenção de evitar a inflação sobre os salários recebidos antes do período.O marco da transição seria julho de 1994.\nA norma de transição, no entanto, acabou sendo menos atrativa para parte dos trabalhadores, já que em alguns casos os valores das aposentadorias seriam maiores se calculados pela regra anterior.\nO principal ponto validado pela Corte foi o chamado fator previdenciário, fórmula usada para aumentar o valor da aposentadoria de acordo com o tempo de contribuição.\nOu seja, como consequência, a decisão de 2024inviabilizoua revisão da vida toda. Dessa forma, não é mais possível que o beneficiário escolha a regra mais vantajosa. O entendimento é de que os segurados que contribuíram antes do Plano Real devem usar a regra de transição.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-rejeita-recursos-a-favor-da-revisao-da-vida-toda/"
        },
        {
            "titulo": "Justiça concede medida protetiva a marqueteiro de Nunes após soco",
            "subtitulo": "Duda Lima foi agredido por assessor de Marçal durante debate; juiz determina que Nahuel Medina mantenha distância mínima",
            "data": "27.set.2024 (sexta-feira) - 20h55",
            "autor": "PODER360",
            "texto": "OTJ-SP(Tribunal de Justiça do Estado de São Paulo) concedeu nesta 6ª feira (27.set.2024) medida protetiva solicitada por Duda Lima, marqueteiro da campanha de reeleição do prefeito de São Paulo,Ricardo Nunes(MDB), contraNahuel Medina, assessor do candidato a prefeitura da capital paulistaPablo Marçal(PRTB). Limafoi agredidocom um soco dado por Medina durante debate na 2ª feira (23.set).\nO juiz Lauro Mens de Mello proibiu o assessor de Marçal de ter qualquer contato com o marqueteiro de Nunes, seja por meio direito ou indireto. Leia aíntegrada decisão (PDF – 541 kB).Eis o que determinou:\nquando não estiverem acompanhando Marçal e Nunes, Medina deve manter distância mínima de 300 metros de Lima,“não podendo frequentar o mesmo ambiente, ainda que tenha chegado antes”;\no local dos próximos debates devem providenciar a entrada separada de Medina e Lima;\nos 2 devem ficar separados por uma distância mínima de 10 metros durante o debate;\ndepois do debate, deverá ser providenciada a saída em separado,“devendo constar no ofício o reforço na segurança do local para garantir a separação mínima de ambos”.\nNa 4ª feira (25.set), a juíza de 1º Grau Tânia Magalhães negou o pedido da defesa de Duda Lima –que entrou com recurso.\nA magistrada considerou os elementos apresentados“insuficientes”para a concessão da medida e afirmou que o soco foi uma atitude“isolada e pontual”, sem indícios de“ameaças prévias”ou perseguição por parte do assessor.\nNo entanto, na decisão desta 6ª feira (27.set), o juiz argumentou que a Justiça deve“proteger a vítima de novas agressões”e não pode permitir“que o choque de ideias e propostas de uma campanha eleitoral transborde para prática de agressões físicas”.\n“Qualquer pleito eleitoral traz em seu bojo discussões e altercações acerca de pontos de vista. Porém, a Justiça não pode, apesar disto, permitir a ocorrência de atos de violência, omitindo-se.”\nNa 2ª feira (23.set), Marçalfoi expulsodo debate organizado pelo Grupo Flow depois de usar suas considerações finais para ofender o prefeito, ameaçando prendê-lo –o que era proibido pelas regras. Os minutos finais foram marcados por uma confusão generalizada. A transmissão ao vivo foi interrompida.\nAssista ao exato momento do soco (1min9s):\nNahuel Medina foi encaminhado para a 16ª DP (Delegacia de Polícia) na noite do debate eliberadona madrugada da 3ª feira (24.set). Duda Limaregistrouum Boletim de Ocorrência contra o assessor. Segundo a campanha de Nunes, o marqueteiroteve descolamento de retina.\nAssista ao momento em que o assessor deixa o estúdio após a agressão (48s):",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/justica-concede-medida-protetiva-a-marqueteiro-de-nunes-apos-soco/"
        },
        {
            "titulo": "Bolsonaro deve focar em campanhas no Rio na véspera da eleição",
            "subtitulo": "Ex-presidente também visitará Manaus, Vitória, São José dos Campos, Taubaté, Guaratinguetá, Angra dos Reis e a Baixada Fluminense",
            "data": "27.set.2024 (sexta-feira) - 19h52",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) estará no Rio na véspera das eleições municipais, onde deve focar na campanha de seus aliados.A partir do sábado (28.set.2024), o ex-chefe do Executivo brasileiro viajará a 4 Estados: Amazonas, Espírito Santo, São Paulo e Rio de Janeiro. O 1º turno será no domingo (6.out.2024).\nLeia abaixo onde estará Bolsonaro na próxima semana e os candidatos apoiados por ele nas cidades:\nsábado (28.set): Manaus (AM). ApoiaCapitão Alberto Neto(PL);\n2ª feira (30.set):Vitória (ES). Apoia oCapitão Assumção(PL);\n3ª feira (1º.out): São José dos Campos (SP), onde apoiaEduardo Cury(PL); Taubaté (SP), comMarcia do PL(PL); e Guaratinguetá (SP), comRegis Yasumura(PL);\n4ª feira (2.out): Duque de Caxias (RJ) e Angra dos Reis (RJ), onde apoiaRenato(PL);\n5ª feira (3.out): Rio, onde apoiaAlexandre Ramagem(PL), e Belford Roxo (RJ).\nNo Rio, Bolsonaro deve participar da campanha deAlexandre Ramagem(PL). Ele é o ex-chefe daAbin(Agência Brasileira de Inteligência) e comandou a agência durante o governo do ex-presidente.\nPesquisa da Real Time Big Datadivulgada na 2ª feira (23.set) mostra Ramagem com 22% das intenções de voto. O levantamento indica que o atual prefeito,Eduardo Paes(PSD), endossado pelo presidenteLuiz Inácio Lula da Silva(PT), venceria no 1º turno, com 57%.\nA pesquisa foi realizada pela Real Time Big Data de 21 e 23 de setembro de 2024. Foram entrevistadas 1.000 pessoas de 16 anos ou mais no Rio. O intervalo de confiança é de 95% e a margem de erro é de 3 pontos percentuais para mais ou para menos. O levantamento está registrado no TSE sob o nº RJ-08415/2024. Custou R$ 15.000. O valor foi pago pela empresaTV Record.\nLeia mais:\nBelford Roxo sintetiza disputa Lula X Bolsonaro no Rio",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/bolsonaro-focara-em-campanhas-no-rio-na-vespera-da-eleicao/"
        },
        {
            "titulo": "Anvisa prorroga proibição do fenol por tempo indeterminado",
            "subtitulo": "Agência diz que até a presente data não foi constatada a regularização do produto no Brasil; empresário morreu após uso do ácido",
            "data": "27.set.2024 (sexta-feira) - 19h51",
            "autor": "PODER360",
            "texto": "AAnvisa(Agência Nacional de Vigilância Sanitária) publicou nesta 6ª feira (27.se.2024) no DOU (Diário Oficial da União) uma Resolução3.600/2024que prorroga a  importação, fabricação, manipulação, comercialização, propaganda e uso de produtos a base de fenol.\nA resolução justifica que até a presente datanão foi constatada a regularização dos produtos na Anvisae a não comprovação da eficácia e segurança do fenol para uso em procedimentos e saúde em geral ou estéticos.\nEm junho de 2024, o Cremesp (Conselho Regional de Medicina do Estado de São Paulo) havia acionado a Justiça Federal para que a Anvisa restringisse a venda de fenol.\nA solicitação foi feita pouco mais de 2 semanas depois da morte do empresário Henrique Chagas, de 27 anos, que morreu depois de fazer o chamado “peeling de fenol”. A responsável pelo procedimento não era da área da saúde.\nA Anvisa então publicou no DOU, em junho de 2024, aresolução 2.384/2024que trata daproibição do fenolem procedimentos de saúde em geral e estéticos no Brasil. A nova publicação prorrogou tal medida por tempo indeterminado.\nA agência ainda afirma que os produtos devidamente regularizados junto a Anvisa nas exatas condições de registro e produtos de uso em laboratórios analíticos ou de análises clínicas não estão proibidos.\n",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/anvisa-prorroga-proibicao-do-fenol-por-tempo-indeterminado/"
        },
        {
            "titulo": "Chefe do Hezbollah está desaparecido após ataque de Israel",
            "subtitulo": "Na tarde desta 6ª feira (27.set), a sede do grupo extremista onde líderes se encontram foi alvejada",
            "data": "27.set.2024 (sexta-feira) - 19h48",
            "autor": "PODER360",
            "texto": "As FDI (Forças de Defesa de Israel) afirmaram nesta 6ª feira (27.set.2024) que atacaram armazéns bélicos do Hezbollah em Beirute (capital do Líbano) em ofensivas contra o grupo extremista. Lançadores de foguetes do grupo foram danificados pela ofensiva, que deve se intensificar durante a noite, segundo o jornal israelenseTime of Israel.\nO novo ataque do Exército de Israel se dá depois de, na tarde desta 6ª feira (27.set),a sede do grupo extremista onde líderes se encontram ter sido alvejada pelos israelenses. O alvo era Hassan Nasrallah, secretário-geral do Hezbollah, que não teve sua morte confirmada e está sem contato com os demais integrantes do grupo extremista, segundo aReuters. Israelenses investigam o seu paradeiro.\nO Ministério da Saúde do Líbano, porém, confirmou a morte de 6 pessoas, que não foram identificadas. Outras 91 ficaram feridas.\nO porta-voz das FDI, Daniel Hagari, afirmou que os ataques realizados tinham como alvo locais controlados pelo Hezbollah, e pediu para que os cidadãos libaneses se afastassem das áreas do grupo.\n“Apelamos aos civis libaneses em edifícios específicos no bairro de Dahiya para que se afastem das áreas utilizadas pelo Hezbollah. As FDI estão se defendendo do Hezbollah. Não estamos em conflito com o povo do Líbano”,declarou Hagari.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/integrante-do-hezbollah-esta-desaparecido-apos-ataque-de-israel/"
        },
        {
            "titulo": "Moraes cobra multa de R$ 10 milhões para desbloquear o X",
            "subtitulo": "Rede social está suspensa no Brasil desde 30 de agosto; apesar do envio de documentos complementares pelo X, ministro do STF faz novos requerimentos",
            "data": "27.set.2024 (sexta-feira) - 19h37",
            "autor": "Letícia Pille redatora",
            "texto": "O ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes ordenou que o X (ex-Twitter) pague uma multa de R$ 10 milhões para que a rede social volte a funcionar no Brasil. O valor é referente ao descumprimento do bloqueio pelo uso do serviçoCloudFarepara fazer a plataforma voltar a funcionar no país. Eis aíntegrada decisão (PDF – 231 kB).\nA plataforma do empresário bilionário Elon Musk burlou o bloqueio judicial, determinado em 30 de agosto pelo ministro Alexandre de Moraes, e voltou a funcionar de forma não autorizada. A multa foi de R$ 5 milhões por dia. Conforme a decisão, a ordem foi descumprida em 19 e 23 de setembro.\nNa decisão desta 6ª feira (27.set.2024), Moraes também determina que o X informe ao STF se os valores bloqueados da Starlink serão utilizados para pagar a multa aplicada e manda que a representante legal da plataforma, a advogada Rachel de Oliveira Villa Nova Conceição,“efetue o pagamento imediato”de uma multa de R$ 300 mil.\n“O término da suspensão do funcionamento da rede x em território nacional e, consequentemente, o retorno imediato de suas atividades dependem unicamente do cumprimento integral da legislação brasileira e da absoluta observância às decisões do poder judiciário, em respeito à soberania nacional”, afirma Moraes na decisão.\nNo documento, o ministro afirma que“não há dúvida”de que o X cumpriu a decisão anterior de bloquear perfis. Ainda, cita que a rede alega ter realizado o pagamento de outra multa, no valor de R$18,3 milhões –que faziam parte do cumprimento de todas as decisões judiciais para o desbloqueio.\nNo entanto, Moraes afirma que“não houve o adimplemento final”das multas aplicadas ao X Brasil e à sua representante legal –cujo pagamento foi determinado na decisão desta 6ª feira (27).\nA decisão vem um dia depois de o X atender o ministro eresolver pendências que estavam travando o desbloqueio. A empresa de Elon Musk enviou na 5ª feira (26.set) uma série de documentos que foram requeridos pelo ministro para comprovar a regularidade da representante legal do X no Brasil.\nDepois que a plataforma passou a usar o CloudFare, Moraes disse não haver dúvidas de que o X age para desrespeitar o Judiciário brasileiro. Isso porque o uso do dispositivo comprometeu a eficácia do bloqueio determinado pelo STF.\nNa decisão, o ministro Alexandre de Moraes classificou a ação da plataforma como“dolosa, ilícita e persistente recalcitrância”.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/moraes-cobra-multa-de-r-10-milhoes-para-desbloquear-o-x/"
        },
        {
            "titulo": "Brasil e Rússia se reúnem após criação de grupo para discutir guerra",
            "subtitulo": "Encontro entre os chanceleres brasileiro e russo foi realizado horas depois de Brasil e China terem formalizado a criação de um bloco para debater soluções para o conflito na Ucrânia; Vieira nega que o assunto tenha sido tratado",
            "data": "27.set.2024 (sexta-feira) - 19h32",
            "autor": "Mariana Haubert repórter",
            "texto": "O ministro das Relações Exteriores, Mauro Vieira, se reuniu com o chanceler da Rússia, Sergey Lavrov, nesta 6ª feira (27.set.2024), na sede da ONU (Organização das Nações Unidas), em Nova York. O encontro foi realizado no mesmo dia em que o Brasil e a China formalizaram a criação de um grupo com outros países do chamado Sul Global para articular estratégias para encerrar a guerra na Ucrânia.\nApós a reunião, Vieira disse a jornalistas não ter tratado sobre o conflito ou sobre a criação do bloco. Afirmou apenas ter discutido assuntos da relação bilateral entre Brasil e Rússia e sobre a realização da próxima cúpula do Brics (bloco formado inicialmente por Brasil, Rússia, Índia, China e África do Sul), em Kazan, na Rússia, de 22 a 24 de outubro. O chanceler brasileiro não deu detalhes.\nEm uma reunião realizada pela manhã também na sede da ONU, Brasil e Chinaanunciaram a formação oficial do grupoque pretende apresentar saídas para o conflito no Leste Europeu. Outros 15 países participaram e 14 assinaram o comunicado final. A criação do grupo foi anunciada pelo assessor especial do presidenteLuiz Inácio Lula da Silva(PT), Celso Amorim, e pelo chanceler chinês, Wang Yi.\nA iniciativa, que começou a ser desenhada em maio pela diplomacia brasileira e chinesa, écriticadapelo presidente da Ucrânia, Volodymyr Zelensky.\nAo discursar na 79ª Assembleia Geral da ONU na 4ª feira (25.set), o ucraniano disse que, qualquer alternativa à chamada“fórmula da paz”,apresentada por ele em 2022,“ignora os interesses dos ucranianos, desconsidera a realidade”e dá“espaço político”ao presidente russo, Vladimir Putin, para continuar o conflito.\nQuestionado sobre qual mensagem o governo brasileiro passava com a reunião com Lavrov nesse contexto, Vieira se calou.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/brasil-e-russia-se-reunem-apos-criacao-de-grupo-para-discutir-guerra/"
        },
        {
            "titulo": "Marçal diz que Datena é o “maior case de insucesso político”",
            "subtitulo": "Segundo o candidato a prefeitura de São Paulo, o apresentador é a “maior vergonha eleitoral” do Brasil",
            "data": "27.set.2024 (sexta-feira) - 19h27",
            "autor": "Fabricio Julião repórter",
            "texto": "O candidato a prefeito de São PauloPablo Marçal(PRTB) afirmou em entrevista aoPoder360nesta 6ª feira (27.set.2024) que o apresentador e também candidatoJosé Luiz Datena(PSDB) é o“principal case de insucesso político da história”. Segundo o ex-coach, só 3 candidatos têm chances reais de vencer as eleições de outubro –não citou nomes, mas pesquisas de intenção de voto indicam o prefeitoRicardo Nunes(MDB), o deputado federalGuilherme Boulos(Psol) e o empresário com os maiores percentuais na disputa.\n“Datena é o mais conhecido, mas o povo não deu credibilidade a ele. Começou a disputa com 19% e hoje está com 2%. Isso é o maior revés político já visto. É a maior vergonha eleitoral do Brasil. Arrogante”, disse Marçal.\nO apresentador e Marçal tem trocados acusações e insultos na corrida pela Prefeitura de São Paulo. Em 15 de setembro, durante o debate daTV Cultura,Datenaarremessou uma cadeirano empresário. O jornalista foi expulso e o ex-coach foi encaminhado para o Hospital Sírio-Libanês.\n“Quando alguém tocou na ferida dele sobre as agressões, ele ficou maluco”, disse Marçal.“Ele é o principal case de insucesso político da história. Ele tinha popularidade, mas eu consegui descredibilizar ele.”\nAssista à entrevista completa (53min56s):\nPablo Marçal tem 37 anos. É filiado ao Partido Renovador Trabalhista Brasileiro. Saiu candidato em 2022 para presidente da República pelo Pros, mas teve sua candidaturabarradapelo TSE. Tentou uma vaga na Câmara dos Deputados por São Paulo. Recebeu 243 mil votos. Ele voltou a ter sua candidaturaanuladae perdeu a vaga.\nOPoder360realiza entrevistas com candidatos à Prefeitura de São Paulo nesta semana. Foram convidados os 6 mais bem colocados nas pesquisas de intenção de voto.\nAs entrevistas são realizadas no estúdio do PodSonhar, o podcast de empreendedorismo doPoder360, na capital paulista. O apresentador Miguel Carvalho, e o repórter Fabricio Julião conduzem as conversas.\nOs candidatosGuilherme Boulos(Psol) eDatena(PSDB) foram convidados peloPoder360, mas não informaram se poderão falar ao jornal digital.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-diz-que-datena-e-o-maior-case-de-insucesso-politico/"
        },
        {
            "titulo": "Brasil tem setembro com maior número de queimadas desde 2010",
            "subtitulo": "Segundo o Inpe, mês concentrou 38,5% do total das ocorrências de 2024; número é o 7º pior da série histórica",
            "data": "27.set.2024 (sexta-feira) - 19h19",
            "autor": "PODER360",
            "texto": "O Brasil registrou 79.499 queimadas em setembro de 2024, segundo o monitoramento doInpe(Instituto Nacional de Pesquisas Espaciais). Este foi o maior número para o mês desde 2010 –quando foram contabilizados 109.030 ocorrências– e o 7º pior da série histórica, iniciada em 1998.\nEm relação ao último ano, que registrou 46.498 pontos de fogo em setembro, o aumento foi de 71,0%. Tradicionalmente, este é o mês em que costuma ser registrado o pico de queimadas no Brasil, que segue até outubro.\nNo somatório do ano, a quantidade de queimadas também é a maior em 14 anos, com 206.550 focos –38,5% do total só em setembro\n\nSão Paulo é o Estado com o maior número de queimadas, com 353 focosregistradosem 24h. É seguido por Pará (323) e Mato Grosso (286). Dos 6 biomas, 5 registraram a incidência de fogo. A Mata Atlântica teve o 2º maior número com 391 focos –28,5%.\n\n\nO país vive, além da alta dos focos de incêndio, uma seca histórica, com a pior estiagem em 44 anos, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais), ligado ao MCTI (Ministério de Ciência, Tecnologia e Inovação).\nEntenda as causas:\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais). Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nNa região da Amazônia, além dos focos de incêndio, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/brasil-tem-setembro-com-maior-numero-de-queimadas-desde-2010/"
        },
        {
            "titulo": "Seca faz Aneel decretar bandeira vermelha 2 na conta de luz em outubro",
            "subtitulo": "Estiagem provoca maior despesa de geração de energia; custo será de R$ 7,87 a cada 100 KWh consumidos",
            "data": "27.set.2024 (sexta-feira) - 18h33",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "AAneel(Agência Nacional de Energia Elétrica) informou nesta 6ª feira (27.set.2024) que a bandeira tarifária de energia elétrica serávermelha nível 2 em outubro. O patamar é o que tem maior cobrança adicional na conta de luz e foi acionado por causa da seca, que provoca maior custo de geração de energia.\nOvalor extra será de R$ 7,87 a cada 100 KWh(quilowatt-hora) consumidos. Além do bolso do consumidor, a medida deve impactar o índice de inflação no próximo mês. Em setembro, está em vigor a bandeira vermelha nível 1, que tem cobrança adicional de R$ 4,46 a cada 100 KWh.\n\nSegundo a agência reguladora, os fatores que acionaram a bandeira vermelha foram:\no GSF (risco hidrológico);\no aumento do PDL (Preço de Liquidação de Diferenças), que é o preço de referência da energia;\nA Aneel diz que esses indicadores foram influenciados pelas previsões de um menor volume de água chegando nos reservatórios das hidrelétricas, por causa da falta de chuvas. Isso provoca a elevação do preço do mercado de energia ao longo do mês de outubro, uma vez que será necessária maior geração de termelétricas.\nComo mostrou oPoder360, desde fevereiro oONS(Operador Nacional do Sistema Elétrico) vinha alertando para a projeção debaixa vazãodas usinas para o período seco neste ano. Em agosto, sugeriu ao governomedidas para garantir o suprimentoelétrico em horários de pico de demanda (como no final da tarde), como a expansão da geração térmica em outubro e novembro, meses de final do período seco.\nNeste mês, o ONS antecipou a entrada de operação da Termopernambuco, da Neoenergia. A usina foi contratada em 2021 e só entraria em operação em 2026. Como já está pronta, será usada para garantir o suprimento elétrica no país no horários de pico em outubro e novembro.\nCada bandeira é acionada conforme o cenário energético, que varia de favorável (verde) a desfavorável (vermelha patamar 2), quando a cobrança extra é maior. Eis os valores adicionais em cada patamar:\n\nSegundo a Aneel, com o acionamento da bandeira vermelha, a vigilância quanto ao uso responsável da energia elétrica deve ser fundamental.\n“A orientação é para utilizar a energia de forma consciente e evitar desperdícios que prejudicam o meio ambiente e afetam a sustentabilidade do setor elétrico como um todo. A economia de energia é essencial para a preservação dos recursos naturais”,afirmou.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/conta-de-luz-ficara-mais-cara-em-outubro-com-bandeira-vermelha-2/"
        },
        {
            "titulo": "Bolsonaro manchou imagem ao apoiar Nunes, diz Marçal",
            "subtitulo": "Candidato a prefeito de São Paulo negou ser “herdeiro da direita”, mas citou o deputado Nikolas Ferreira como alguém à sua frente",
            "data": "27.set.2024 (sexta-feira) - 18h18",
            "autor": "Fabricio Julião repórter",
            "texto": "O candidato a prefeito de São PauloPablo Marçal(PRTB) disse em entrevista aoPoder360nesta 6ª feira (27.set.2024) que o ex-presidenteJair Bolsonaro(PL) manchou sua imagem ao apoiar o atual prefeito e candidato à reeleição,Ricardo Nunes(MDB). Afirmou, também, que não é o“herdeiro da direita”no Brasil.\nDurante a entrevista realizada no estúdio do PodSonhar, o podcast de empreendedorismo doPoder360, na capital paulista, o ex-coach mandou“um beijo”para o ex-presidente, mas afirmou que ele estaria manchando a própria imagem ao se envolver com o“tipo de gente”do emedebista.\n“Um beijo para o Bolsonaro. Acho que foi uma péssima escolha dele mexer com gente que não tem os nossos princípios e valores, gente que é abortista, que acredita em linguagem neutra. […]Foi muito ruim para imagem dele [Bolsonaro]”, disse.\nNa mesma oportunidade, também exaltou a figura do ex-presidente, que, segundo ele “é o 1º presidente da direita”.\n“O Bolsonaro é o 1º presidente da direita. A gente precisa muito dele para o conservadorismo se consolidar. Quando vi que a disputa estava sem ninguém de direita e conservador, eu falei ‘tem alguma coisa errada’. A maioria da cidade de São Paulo se declara de direita e só tem esquerdista na disputa. Não é meu sonho ser prefeito, isso é uma missão para mim”, disse.\nEle afirmou que o atual governador de São Paulo,Tarcísio de Freitas(Republicanos), tem um“perfil psicológico”que prefere“gente fraca”e, por isso, “não gosta” de sua ousadia. Assim como Bolsonaro, Tarcísio também apoia a reeleição de Nunes.\n“Mas não vou te dar trabalho, governador. Vamos limpar o Tietê juntos”, disse.\nMarçal também descartou a ideia de ser um“herdeiro da direita”e afirmou que há“muita gente”à frente dele, citando o deputado federal Nikolas Ferreira (PL-MG) como exemplo.\n“Não sou herdeiro da direita porque não sou filho dele [Bolsonaro] nem do movimento. O conservadorismo não pertence a mim ou ao Bolsonaro, ele é do cristianismo. É de quem acredita na tradição, no trabalho, na liberdade econômica. Quem são Bolsonaro e Marçal perto disso? […] Se o Bolsonaro morre e eu morro, não somos pais dessa ideia. Ninguém vai ficar órfão“, afirmou.\nAssista à entrevista completa (53min56s):\nPablo Marçal tem 37 anos. É filiado ao Partido Renovador Trabalhista Brasileiro. Saiu candidato em 2022 para presidente da República pelo Pros, mas teve sua candidaturabarradapelo TSE. Tentou uma vaga na Câmara dos Deputados por São Paulo. Recebeu 243 mil votos. Ele voltou a ter sua candidaturaanuladae perdeu a vaga.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/bolsonaro-manchou-imagem-ao-apoiar-nunes-diz-marcal/"
        },
        {
            "titulo": "Sobe para 52 o número de municípios afetados pelas chuvas no RS",
            "subtitulo": "A Defesa Civil divulgou boletim atualizado nesta 6ª feira (27.set); 16.166 pessoas foram afetadas, sendo que 716 precisaram deixar suas casas",
            "data": "27.set.2024 (sexta-feira) - 18h12",
            "autor": "PODER360",
            "texto": "O número demunicípios gaúchosafetados pelas tempestades que atingem o Estado desde domingo (22.set.2024) subiu para 52(leia a lista abaixo), segundo dados atualizados na manhã desta 6ª feira (27.set.2024) pelaDefesa Civil do Rio Grande do Sul.\nO balanço também informou que 16.166 pessoas foram afetadas pelas chuvas, sem feridos, mortos ou desaparecidos. Desse total, 716 pessoas precisaram deixar suas casas. Há 367 desabrigados e 349 desalojados.\nLeia abaixo os números por município:\nArambaré:3 desabrigados;\nBagé:26 desalojados;\nBarão do Triunfo:2 desalojados;\nCamaquã:60 desalojados;\nCerrito:24 desabrigados;\nCristal:24 desabrigados;\nDom Feliciano:8 desalojados;\nDom Pedrito:46 desabrigados e 200 desalojados;\nPedro Osório:20 desalojados e 30 desabrigados;\nPelotas:8 desalojados e 191 desabrigados;\nRio Grande:43 desabrigados;\nSãoLourenço do Sul:25 desalojados e 6 desabrigados.\nOInmet(Instituto Nacional de Meteorologia) emitiu alerta vermelho de grande perigo para chuvas no centro-sul do Estado durante a semana. Municípios enfrentam tempestades isoladas, chuvas persistentes, rajadas de vento intensas, granizo, raios e alagamentos.\nLeia abaixo a lista completa dos municípios afetados:\nA Defesa Civil orienta a população a buscar abrigo caso seja surpreendida pelo temporal severo.\n“Se estiver em casa, feche bem portas e janelas. Durante os temporais, retire da tomada os eletroeletrônicos. Abrigue animais e mantenha-os em segurança. Não atravesse áreas inundadas ou alagadas a pé ou de carro. A água pode esconder riscos como buracos, bueiros abertos e correnteza.”.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/sobe-para-52-o-numero-de-municipios-afetados-pelas-chuvas-no-rs/"
        },
        {
            "titulo": "Nísia diz que vício em apostas “equivale a uma pandemia”",
            "subtitulo": "Segundo a ministra da Saúde, a adicção nas chamadas bets deve ser tratada com a mesma seriedade que o vício em tabaco",
            "data": "27.set.2024 (sexta-feira) - 18h06",
            "autor": "PODER360",
            "texto": "A ministra da Saúde, Nísia Trindade, comparou nesta 6ª feira (27.set.2024) o vício em apostas esportivas a uma“pandemia”.Segundo ela, a questão precisa ser tratada com a mesma seriedade que a adicção em tabaco.\n“É muito importante a regulação, olhar para a publicidade, e colocar, como temos dito, na mesma gravidade do que o Brasil fez em relação ao tabaco, por exemplo”, declarou depois do lançamento da Campanha Nacional de Incentivo à Doação de Órgãos e Tecidos para Transplantes, no Palácio do Planalto.\nA chefe da Saúde anunciou a criação de um grupo de trabalho para analisar a regulação das apostas e evitar que as bets se tornem um ciclo vicioso na sociedade. Conforme Nísia, o GT será composto por todo o governo federal, sem especificar ministérios.\nComomostrouoPoder360, o governo do presidenteLuiz Inácio Lula da Silva(PT) prepara para a próxima semana um pacote de medidas contra o vício em apostas esportivas. As ações que devem entrar no plano estão sendo montadas pelo Ministério da Fazenda e pelo Planalto. Uma das saídas em discussão, segundo apurou este jornal digital, é um reforço no tema da educação financeira para que as pessoas não comprometam suas rendas.\nUm levantamento doBC(Banco Central)mostrouque as casas de apostas receberam R$ 10,51 bilhões de beneficiários do Bolsa Família de janeiro a agosto deste ano. Os pagamentos foram feitos via Pix. O estudo foi feito a pedido do senadorOmar Aziz(PSD-AM). Eis aíntegrado documento (PDF – 312 kB).\nSegundo o levantamento, mais de 8,9 milhões de pessoas pertencentes ao programa enviaram os recursos para as casas de apostas. O valor médio foi de R$ 1.179 por pessoa de janeiro a agosto.\nOs dados mostram que o gasto médio pelos beneficiários do Bolsa Família foi de R$ 1,31 bilhão por mês, ou R$ 147 por pessoa. Destes apostadores, 5,4 milhões (60,5%) são chefes de família –quem, de fato, recebe o benefício– e enviaram R$ 6,23 bilhões (59,3%) por Pix para as bets.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/nisia-diz-que-vicio-em-apostas-equivale-a-uma-pandemia/"
        },
        {
            "titulo": "Dólar cai a R$ 5,44 e Bolsa sobe 1,27% na semana",
            "subtitulo": "Mercado reagiu à ata do Copom; no exterior, as medidas econômicas da China e a inflação influenciaram os resultados",
            "data": "27.set.2024 (sexta-feira) - 17h56",
            "autor": "Gabriel Benevides redator",
            "texto": "O dólar fechou esta 6ª feira (27.set.2024) cotado a R$ 5,44 –recuo de 0,12%. A moeda norte-americana acumula queda de 1,5% na semana. O Ibovespa encerrou o dia a 132.730,36 pontos e caiu 0,21%. Na semana, o principal índice daB3teve alta de 1,27%.\nO resultado vem na semana seguinte à decisão do Banco Central de aumentar a taxa básica de juros (Selic) em 0,25 ponto percentual. A ata da reunião doCopom(Comitê de Política Monetária) de setembrosinalizou uma alta“gradual”do indicador nos encontros seguintes do colegiado. O documento foi divulgado na 3ª feira (23.set).\n\nNo dia, os dados sobre emprego no Brasil influenciaram os resultados do mercado. O número de pessoas com trabalho aumentou. A quantidade de pessoas desocupadas diminuiu. Os 2 indicadores importantes saíram durante a manhã:\nCaged (Cadastro Geral de Empregados e Desempregados)– o paíscriou232,5 mil empregos em agosto;\nPnad (Pesquisa Nacional por Amostra de Domicílios)– a taxa de desempregocaiupara 6,6% no mês, o menor nível da série histórica.\nAs decisões do exterior que mais mexeram com os indicadores de mercado da semana foram:\nChina– o paísanunciouuma série de medidas na tentativa de acelerar a economia;\nEstados Unidos– a inflação norte-americana medida pelo PCE (sigla em inglês para Índice de Preços para Gastos de Consumo Pessoal) acelerou 0,1% em agosto e acumula alta de 2,2% no ano.\nOs principais índices globais terminaram a semana com variação positiva. No dia, só o Brasil e duas Bolsas norte-americanas terminaram em queda.\n\nInvestidores estrangeiros retiraram R$ 589,4 bilhões da Bolsa neste mês até 4ª feira (25.set), último dado disponível. No ano, o saldo está negativo em R$ 27,1 bilhões. Quando se consideram ofertas iniciais (IPOs) e secundárias (follow-ons), o resultado no ano fica negativo em R$ 22,1 bilhões.\nUsado para medir a confiança na economia, o risco Brasil registrou 158 pontos nesta 6ª feira (27.set). Há 1 ano (27.set.2023), registrava 185. O índice é mensurado peloCDS (Credit Default Swap)de 5 anos.\nLeia no gráfico abaixo a trajetória do risco Brasil desde 2018:\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/dolar-cai-a-r-544-e-bolsa-sobe-127-na-semana/"
        },
        {
            "titulo": "90% dos pequenos e médios empresários apontam dificuldade com gestão",
            "subtitulo": "Pesquisa do Itaú Empresas mostra que 95% dos entrevistados no Nordeste relatam desafios com a administração financeira",
            "data": "27.set.2024 (sexta-feira) - 17h34",
            "autor": "Houldine Nascimento repórter",
            "texto": "Uma pesquisa doInstituto Locomotivafeita para oItaú Empresase publicada nesta 6ª feira (27.set.2024) mostra que 90% dos líderes de PMEs (pequenas e médias empresas) dizem ter alguma ou muita dificuldade no cenário macro e competitivo, em crescimento e inovação e gestão financeira. O Nordeste é a região com mais relatos desses desafios por empresários.\nDe acordo com o estudo, 94% dos entrevistados que estão no Nordeste sentem dificuldades com o cenário macro e competitivo, 95% com gestão financeira e 97% deles com crescimento e inovação.\nO levantamento, denominado “Cabeça de Dono”, foi feito de 4 de julho a 16 de agosto de 2024. Foram entrevistados 1.001 homens e mulheres líderes de pequenas e médias empresas com faturamento anual de R$ 360 mil a R$ 50 milhões, nas 5 regiões do Brasil.\nDe acordo com dados do Sebrae utilizados pelo Itaú, as PMEs são responsáveis por 30% do PIB (Produto Interno Bruto) e por 50% dos empregos ativos. O impacto potencial é de mais de 80 milhões de brasileiros.\nO estudo mostra que 60% dos líderes das pequenas e médias empresas brasileiras têm a intenção de expandir seu negócio em 2025. Segundo o levantamento, 79% dos consultados dizem estar esperançosos ou empolgados em relação à situação da empresa.\nA pesquisa aponta que 98% dos empreendedores são responsáveis pelas decisões estratégicas em ao menos uma área de sua empresa, enquanto 96% realizam as tarefas operacionais em ao menos uma área.\nDos entrevistados, 62% dizem querer mais tempo com a família. Há relatos de sobrecarga e solidão no dia a dia e de cansaço e estresse, segundo o presidente do Instituto Locomotiva, Renato Meirelles.\n“O gestor que volta sua energia para dentro da empresa, focando no operacional, acaba não conseguindo se dedicar ao crescimento e evolução da sua empresa. A falta de conhecimento em determinadas áreas o faz perder esse tempo precioso que, se fosse dedicado de maneira eficiente, poderia alavancar oportunidades no negócio e na vida pessoal – gerando mais tempo para a família ou para cuidarda saúde”, diz Meirelles.",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/90-dos-pequenos-e-medios-empresarios-apontam-dificuldade-com-gestao/"
        },
        {
            "titulo": "Aneel não chega a decisão sobre venda da Amazonas para a Âmbar",
            "subtitulo": "Como a diretoria está incompleta, a votação terminou empatada; área técnica tinha recomendado a rejeição da transferência, enquanto a Justiça tinha determinado a aprovação",
            "data": "27.set.2024 (sexta-feira) - 17h32",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "AAneel(Agência Nacional de Energia Elétrica) não chegou a uma decisão sobre a proposta de transferência daAmazonas Energia, controlada pelaOliveira Energia, para aÂmbar, empresa do grupoJ&F. A votação, realizada nesta 6ª feira (27.set.2024) em reunião extraordinária, terminou em empate.\nForam 2 votos pela rejeição e 2 pela aprovação da proposta. Desde maio, a agência está com 1 diretor a menos com o fim do mandato de Hélvio Guerra. Um novo nome ainda não foi indicado pelo presidente Luiz Inácio Lula da Silva (PT). Nem mesmo um diretor-substituto foi escolhido pelo Ministério de Minas e Energia.\nSem o 5º diretor para desempatar, o caso vai para uma lista de processos que aguardam a indicação para ser tomada a decisão. Ocorre que neste tema em específico o prazo é apertado. Um novo integrante precisa assumir até o dia 10 de outubro para que a transferência seja analisada dentro da vigência da MP (medida provisória)1.232 de 2024.\nO texto foieditadoem junho pelo governo federal. Estipulou a possibilidade de transferência do controle acionário como alternativa à caducidade (cassação) da concessão. Como não foi votada pelo Congresso –e nem deve ser–, a MP caminha para caducar, ou seja, perder a validade.\nAlém do risco de não conseguir atender a MP a tempo, a não decisão da Aneel por causa do empate descumpre adecisãoda Justiça do Amazonas. Em liminar que atendeu a distribuidora, foi determinado que a proposta de transferência apresentada fosse aprovada pela agência até as 16h40min desta 6ª feira.\nO diretor-geral da Aneel, Sandoval Feitosa, disse que conversará com a juíza para explicar que não foi possível cumprir a decisão por uma questão fora do controle dos diretores. Disse ainda que reforçará ao Ministério de Minas e Energia a necessidade de rápida indicação de um novo integrante para a diretoria, ainda que substituto.\nO relator do caso, diretor Ricardo Tili, apresentou voto rejeitando a transferência nos termos propostos pela Âmbar.Foi seguido pelo diretor Fernando Mosna. Ambos acompanharam oparecerda área técnica e da procuradoria da agência, que pediram o indeferimento do planoapresentadopela empresa dos irmãos Joesley e Wesley Batista.\nPor outro lado, Tili e Mosna votaram para aprovar um plano de transferência alternativo, elaborado pela área técnica da Aneel com regras de operação mais duras. A principal diferença é o custo das flexibilizações operacionais para a nova operadora. A MP 1.232 garante que a CCC (Conta de Consumo de Combustíveis), um encargo suportado por todos os consumidores por meio das contas de luz, arque com esse custo.\nNa proposta da transferência da J&F, o custo com essas flexibilizações à CCC em 15 anos chegaria a R$ 15,8 bilhões. Já a área técnica da Aneel entende que esse repasse deveria ser menor, limitado a R$ 8 bilhões. Assim, os técnicos veem um prejuízo para os consumidores de energia de todo o país em função de um impacto maior na conta de luz.\nTili e Mosna avaliaram que a proposta da J&F não atende às exigências da MP para reduzir o endividamento e assegurar a recuperação da sustentabilidade econômica da concessão no período de até 15 anos, com o menor impacto tarifário para os consumidores. E votaram para dar a Âmbar 24 horas para decidir se quer seguir ou não com o processo de compra sob os termos alternativos.\nDuas propostas retificadoras ao plano de junho foram apresentadas pela Âmbar nesta 6ª feira. Uma foi protocolada de madrugada no sistema da Aneel, e outra por volta das 13h, quando a votação já estava em andamento. Tili não chegou a considerar em seu voto essas mudanças, que também não foram analisadas pela área técnica em função da falta de tempo hábil.\nUma divergência foi aberta pela diretora Agnes Costa. Segundo ela, mesmo sem tempo para uma análise profunda de vantajosidade e legalidade das mudanças, numa rápida análise feita nesta 6ª feira sobre os novos termos enviados pela empresa, concluiu que eles são menos danosos ao consumidor.\nCom a mudança proposta pela empresa, haveria uma redução de custo para CCC de R$ 1,79 bilhões. Outra alteração foi para antecipar para o 6º ano do contrato o compartilhamento dos ganhos de eficiência com os consumidores, em forma de abatimento tarifário. O plano anterior era de que isso só ocorresse ao final de 15 anos.\nDessa forma, Agnes votou para aprovar a proposta da J&F com base nas mudanças de última hora que foram feitas pela própria empresa. Ela foi seguida pelo diretor-geral, Sandoval Feitosa.\nEm entrevista a jornalistas depois da reunião, Feitosa afirmou que ambas as correntes dos diretores têm argumentos técnicos plausíveis.\nTambém terminou empatada a votação sobre osnovos contratos de termelétricas que fornecem energia para o Amazonas.A conversão dos contratos de térmicas também é uma determinação da MP1.232.\nA MP transforma os contratos de fornecimento das termelétricas do Amazonas firmados em 2018 para CER (Contratos de Energia de Reserva).Isso significa que esses contratos deixarão de ser assinados entre a Amazonas e as usinas, passando a ser geridos pelo SIN (Sistema Integrado Nacional).\nFernando Mosna e Ricardo Tili votaram para conversão dos contratos de 5 usinas, excluindo uma delas. E Agnes e Sandoval votaram para que isso fosse feito para 6 usinas.\nTodas as usinas foramcompradasrecentemente pelaÂmbar Energia, do grupoJ&F,das mãos daEletrobras. A Amazonas Energia soma uma dívida com a Eletrobras de quase R$ 10 bilhões por causa de não pagamento da energia comprada por essas térmicas.\nEsses contratos eram bancados pela Amazonas –que não consegue honrá-los. Têm parte do custo ressarcido pelo sistema elétrico, por meio do encargo cobrado dos consumidores de energia regulados (atendidos por distribuidoras) em todo o país.\nNo modelo CER, essa compra de energia é bancada pela CCC (Conta de Consumo de Combustíveis), subsídio cobrado na conta de luz. Com a conversão, esses custos serão pagos por todos os consumidores de energia do país, incluindo os que são atendidos pelo mercado livre.\nLogo, a conversão dos contratos garantirá o pagamento à nova operadora das usinas. E alivia também as obrigações setoriais da distribuidora.\nA situação de insustentabilidade da Amazonas Energia perdura por décadas, acumulando perdas de mais de R$ 30 bilhões em 20 anos. A transferência do controle, a preço simbólico e com regras mais flexíveis, foi a alternativa mais viável encontrada pelo governo para salvar o serviço de distribuição de energia no Amazonas. As alternativas, que seriam a caducidade (extinção) da concessão ou intervenção na empresa, trariam elevados custos para os cofres públicos.\nA MP 1.212 exigiu que qualquer proposta pela Amazonas Energia precisa passar pela Aneel, a quem cabe avaliar se o plano atende às regras. A agência pode fazer exigências adicionais para autorizar o termo aditivo do contrato, que precisará“prever as condições para promover a recuperação da sustentabilidade econômico-financeira do serviço de distribuição de energia elétrica, com vistas a obter o menor impacto tarifário para os consumidores”.\nA Amazonas Energia é a concessionária de distribuição no Estado do Norte. Desde antes da sua venda, em 2018, daEletrobraspara a Oliveira Energia, já apresentava um elevado nível de endividamento e inadimplência com obrigações setoriais. Em novembro de 2023, a Aneel recomendou ao governo a extinção (caducidade) da concessão.\nAlém de problemas antigos da distribuidora, o Amazonas enfrenta um problema sério com os furtos de energia. Como mostrou oPoder360, a taxa de perdas não técnicas, os chamados “gatos”,supera o volume de fornecimentopara todo o mercado de baixa tensão no Estado.\nQuando foi privatizada, em 2018, o governo deu à nova gestão da Amazonas 5 anos de prazo para colocar a concessão de pé. Neste período, as principais metas regulatórias exigidas da distribuidora foram flexibilizadas, evitando penalidades e garantindo a operação. No entanto, esse prazo acabou em maio deste ano e a situação, em vez de melhorar, piorou.\nDe acordo com a MP de junho, se houver a transferência do controle da Amazonas, ficarão novamente flexibilizadas as metas regulatórias estabelecidas pela Aneel para os seguintes itens:\ntaxa de perdas não técnicas (furto de energia);\ncorte de custos da CCC (Conta de Consumo de Combustíveis);\ntaxa de inadimplência;\ncustos operacionais.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/aneel-nao-chega-a-decisao-sobre-venda-da-amazonas-para-a-ambar/"
        },
        {
            "titulo": "Moraes vota para rejeitar pedido por cela especial de Domingos Brazão",
            "subtitulo": "O relator argumentou que não há reparo a ser feito e que o conselheiro do Tribunal de Contas do Rio já está em cela individual",
            "data": "27.set.2024 (sexta-feira) - 17h23",
            "autor": "Bruna Aragão estagiária de jornalismo",
            "texto": "O ministro doSTF(Supremo Tribunal Federal) Alexandre de Moraes votou para rejeitar o pedido por cela especial do conselheiro do TCE-RJ (Tribunal de Contas do Estado do Rio de Janeiro) Domingos Brazão, acusado de ser o mandante do assassinato da vereadoraMarielle Franco(Psol). Ele está preso na Penitenciária Federal de Porto Velho (RO) desde março de 2024.\nMoraes, relator do caso na Corte, defendeu que não há reparo a fazer no entendimento aplicado em sua decisão. Em maio, o ministro negou o pedido por cela especial. O julgamento no plenário virtual começou nesta 6ª feira (27.set.2024) deve terminar às 23h59 da próxima 6ª feira (4.set). Eis aíntegrado voto (PDF – 110 kB).\nA defesa de Brazão entrou com recurso na decisão e argumentou que“são conferidas as mesmas prerrogativas dos integrantes da magistratura (arts. 73, §3º, e 75 da Constituição) aos membros dos Tribunais de Contas Estaduais, dentre as quais a de ser recolhido em prisão especial”.\nNo entanto, segundo Moraes, o STF já decidiu, em julgamento da 1ª Turma em 26 de agosto de 2013, que“a prisão especial está adstrita ao recolhimento em local distinto da prisão comum ou, inexistindo estabelecimento específico, em cela distinta, garantida a salubridade do ambiente”.\nO magistrado disse também que o Código de Processo Penal foi alterado pelalei 10.258 de 2001para eliminar privilégios injustificáveis.\nMoraes afirmou ainda que o réu deve continuar preso preventivamente em penitenciária federal, uma vez que os“investigados estão no topo da horda violenta que atua com absoluto desprezo à vida humana e ao Estado Democrático de Direito”.\nBrazão, segundo o ministro, já está em cela individual, o que também afasta a alegação de constrangimento.\nCitou ainda que“haveria crime sem Ronnie Lessa, Élcio de Queiroz e Macalé[executores do crime, que estão em penitenciária federal]e cia, mas não haveria crime sem Domingos, Chiquinho e Rivaldo Barbosa, mentores e líderes do grupo criminoso”.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/moraes-vota-para-rejeitar-pedido-por-cela-especial-de-domingos-brazao/"
        },
        {
            "titulo": "Primeiro-ministro de Israel é vaiado ao discursar na ONU; assista",
            "subtitulo": "Entre vaias e aplausos, a delegação brasileira ignorou Netanyahu em protesto pelos 2 adolescentes mortos no Líbano",
            "data": "27.set.2024 (sexta-feira) - 17h07",
            "autor": "PODER360",
            "texto": "O primeiro-ministro de Israel,Benjamin Netanyahu, foi vaiado nesta 6ª feira (27.set.2024)ao entrar no plenário da79ª Assembléia Geral da ONU(Organizações das Nações Unidas) para discursar.\nRecebido com vaias e aplausos, o premiê israelense subiu ao púlpito enquanto delegações como a de Irã, Cuba, Arábia Saudita, Trinidad e Tobago, Palestina e também do Brasil deixaram o espaço em protesto. A decisão brasileira foi motivada pela morte de 2adolescentes brasileirosno Líbano por bombardeios israelenses.\nAssista (1min30s):\n\nNetanyahu afirmou que Israel responderá a qualquer ataque do Irã, que teria forçado o país a lutar em várias frentes de guerra, além do Hamas. Ele destacou que grupos extremistas como Hezbollah e Houthis, além de milícias na Síria e no Iraque, são financiados pelo governo iraniano, responsabilizando o país pela instabilidade na região.\nEle também expressou otimismo sobre a vitória de Israel, mencionou a busca pela paz e a importância de um possível acordo entre Israel e a Arábia Saudita, que foi dificultado pelo ataque do Hamas em outubro de 2023. Ao final, reafirmou o compromisso de trazer de volta os reféns mantidos pelo Hamas.\nO primeiro-ministro de Israel tem sido criticado pela intensidade dos ataques à Palestina e ao grupo Hezbollah, do Líbano.As forças israelenses intensificaram a ofensiva na última semana. Os ataques já causaram ao menos 558 mortes e deixaram mais de 1.600 feridos.\nLeia mais:\nBrasil ignora fala de Netanyahu na ONU após ordem do governo\n“Se vocês nos atacarem, responderemos”, diz Netanyahu ao Irã na ONU\nNa ONU, Líbano diz estar com sua existência ameaçada por ataques",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/primeiro-ministro-de-israel-e-vaiado-ao-discursar-na-onu-assista/"
        },
        {
            "titulo": "Fortaleza fecha patrocínio pontual com empresa de tintas automotivas",
            "subtitulo": "A Sotintas será estampada na barra frontal da camisa do clube durante o jogo contra o Cuiabá no Domingo (27.set)",
            "data": "27.set.2024 (sexta-feira) - 17h05",
            "autor": "PODER360",
            "texto": "OFortalezaanunciou, nesta 6ª feira (27.set.2024), um novo patrocínio pontual com aSotintaspara a partida contra oCuiabá. O jogo ocorrerá no domingo (29.set.2024) na Arena Castelão, peloCampeonato Brasileiro.\nA empresa, que atua no setor de tintas automotivas, industriais e imobiliárias, terá seu logo na barra frontal da camisa clube durante a partida.\nArthur Marinho, Gerente Comercial do clube, destacou a importância da parceria.“A Sotintas é uma empresa genuinamente cearense e atende aqui em Fortaleza. Portanto, ter essa parceria nos deixa muito felizes em juntar essas duas forças. Temos orgulho de fechar esse patrocínio, garantindo um laço importante entre a empresa e os torcedores do Leão”, disse Marinho.\nOs sócios fundadores da Sotintas, Raimundo Paz e Victor Emmanuel, também comemoraram a colaboração.\n“Nós, da Sotintas, somos torcedores apaixonados pelo Fortaleza e apoiadores em todos os momentos de luta e glória. Sempre tivemos o sonho de ter o nome da nossa empresa estampado no Manto do Leão. Esse dia chegou, e para nós é motivo de muita alegria, um momento que ficará eternamente na memória de todos que fazem a Sotintas”, afirmaram Raimundo e Victor.\nO Fortaleza tem feito com certa frequência esse tipo de parceria. A mais recente havia sido aEzze Segurospara os jogos contra oCorinthiansna Copa Sul-Americana.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/fortaleza-fecha-patrocinio-pontual-com-empresa-de-tintas/"
        },
        {
            "titulo": "Marçal diz que mudará capital para o Maranhão se virar presidente",
            "subtitulo": "Candidato a prefeito de São Paulo disse em entrevista ao Poder360 que “chegou a hora de recuperar o Nordeste”",
            "data": "27.set.2024 (sexta-feira) - 16h57",
            "autor": "Fabricio Julião repórter",
            "texto": "O candidato a prefeito de São PauloPablo Marçal(PRTB) disse em entrevista aoPoder360nesta 6ª feira (27.set.2024) que mudará a capital do Brasil para o Maranhão caso seja eleito presidente. A iniciativa, segundo ele, faz parte de um plano para levar“desenvolvimento”para o Nordeste assim como foi para o Centro-Oeste com Brasília na década de 1960.\n“Vou contar para vocês aqui pela 1ª vez para onde vai a capital do Brasil se eu virar presidente: vai para o Maranhão. Já foi no Rio de Janeiro. Um cara conseguiu levar para o Brasil central, criou um eixo de desenvolvimento, o Brasil era só costeiro. O Juscelino Kubitschek construiu aquela cidade em 1.000 dias e agora chegou a horada gente recuperar o Nordeste”, disse.\nAssista (1min17s):\n\nSegundo o ex-coach, o plano faz parte de seu projeto para a Presidência“quando estiver bem maduro”. Afirmou ter expectativas de que, no futuro, a capital seja transferida do Maranhão para o Norte.\n“OJuscelino Kubitschek trouxe um desenvolvimento absurdo para esse eixo Centro-Oeste, Mato Grosso, Goiás, Tocantins. E quando eu estiver bem maduro e for mexer com a Presidência da República, essa será a minha proposta: levar a capital para o Nordeste e fazer o maior desenvolvimento da história do país. Aí depois de 70 anos, com alguém de coragem dessa época, leva-lá para o Norte e encerrar esse desenvolvimento do país”, afirmou.\nAssista à entrevista completa (53min56s):\nPablo Marçal tem 37 anos. É filiado ao Partido Renovador Trabalhista Brasileiro. Saiu candidato em 2022 para presidente da República pelo Pros, mas teve sua candidaturabarradapelo TSE. Tentou uma vaga na Câmara dos Deputados por São Paulo. Recebeu 243 mil votos. Ele voltou a ter sua candidaturaanuladae perdeu a vaga.\nOPoder360realiza entrevistas com candidatos à Prefeitura de São Paulo nesta semana. Foram convidados os 6 mais bem colocados nas pesquisas de intenção de voto.\nAs entrevistas são realizadas no estúdio do PodSonhar, o podcast de empreendedorismo doPoder360, na capital paulista. O apresentador Miguel Carvalho, e o repórter Fabricio Julião conduzem as conversas.\nJá conversaram com o Poder360:\nMarina Helena(Novo), na 2ª feira (23.set). Assistaaqui(56min20s);\nRicardo Nunes(MDB), na 3ª feira (24.set). Assistaaqui(1h12min55s);\nTabata Amaral(PSB), na 4ª feira (25.set). Assistaaqui(56min20s).\nOs candidatosGuilherme Boulos(Psol) eDatena(PSDB) foram convidados peloPoder360, mas não informaram se poderão falar ao jornal digital.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-diz-que-mudara-capital-para-o-maranhao-se-virar-presidente/"
        },
        {
            "titulo": "Ricardo Nunes prega voto útil para derrotar Boulos",
            "subtitulo": "Candidato à reeleição em São Paulo diz que quem vota em Pablo Marçal ajuda Guilherme Boulos a ganhar",
            "data": "27.set.2024 (sexta-feira) - 16h33",
            "autor": "PODER360",
            "texto": "O prefeito e candidato à reeleição em São PauloRicardo Nunes(MDB) pregará o uso do voto útil para derrotar o candidatoGuilherme Boulos(Psol) nesta eleição municipal. A mensagem será transmitida em propaganda que irá ao ar na noite desta 6ª feira (27.set.2024).\n“Vote seguro. Para ganhar do Boulos, o voto é 15”, diz a propaganda. Nunes afirma que, ao contrário de Marçal, ele é capaz de derrotar o psolista nas eleições.“Quem vota no Marçal está ajudando o Boulos a ganhar”,afirma.\nAssista à propaganda (52s):\n\nPesquisaDatafolhadivulgada na 5ª feira (26.set.2024) mostra que o prefeito venceria tanto Boulos quantoPablo Marçal(PRTB) em um possível 2º turno. Em relação ao 1º turno, a pesquisa mostra Nunes com 27% das intenções de voto e Boulos com 25%, situação de empate técnico na disputa pela Prefeitura de São Paulo. O ex-coach fica em 3º lugar, com 21% dos votos.\nEis os cenários do 2º turno:\nNunes x Boulos\nRicardo Nunes (MDB) – 52%;\nGuilherme Boulos (Psol) – 36%;\nbrancos/ nulos – 11%;\nindecisos – 1%.\nMarçal x Boulos\nGuilherme Boulos (Psol) – 47%;\nPablo Marçal (PRTB) – 38%;\nbrancos/ nulos– 15%;\nindecisos – 1%.\nA pesquisa foi realizada pelo Datafolha de 24 a 26 de setembro de 2024. Foram entrevistadas 1.610 pessoas com 16 anos ou mais em São Paulo. O intervalo de confiança é de 95%. A margem de erro é de 2 pontos percentuais, para mais ou para menos. O levantamento está registrado noTSE(Tribunal Superior Eleitoral) sob o nº SP-06090/2024.\nSegundo o Datafolha, o custo do estudo foi de R$ 128.046,17. O valor foi pago pela empresa Folha da Manhã, conglomerado do Grupo Folha que inclui o jornalFolha de S.Paulo.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/ricardo-nunes-prega-voto-util-para-derrotar-boulos/"
        },
        {
            "titulo": "Brooklyn Nets fecha patrocínio com empresa de viagens",
            "subtitulo": "A GetYourGuide estampará o lado esquerdo das regatas da franquia da NBA na temporada 2024-2025",
            "data": "27.set.2024 (sexta-feira) - 16h03",
            "autor": "PODER360",
            "texto": "OBrooklyn Nets, franquia daNBA, e aGetYourGuide, plataforma de experiências de viagem online,anunciaramnesta 6ª feira (27.set.2024) um novo acordo para a temporada 2024-25 da liga de basquete norte-americana.\nEsta é a 1ª vez que a empresa se associa a uma franquia esportiva dos Estados Unidos. Além disso, a GetYourGuide se tornará a “Parceira Oficial de Patch de Camisa dos Nets”.\nA GetYourGuide estampará o ombro esquerdo das regatas da franquia do Brooklyn. A franquia não divulgou os detalhes financeiros e a duração do contrato.\nAlém da visibilidade nas camisas, a empresa de viagens também receberá direitos de marketing internacional. Dessa forma, promoverá o acordo globalmente, por diversas iniciativas de marketing, publicidade e ativações digitais.\n“Por meio dessa parceria, conectaremos fãs e viajantes a experiências inesquecíveis que cruzam basquete, moda, comida, música e artes – The Brooklyn Way,” afirmou Catherine Carlson, vice-presidente executiva de parcerias globais daBSE Global, empresa controladora dos Nets.\nAlém disso, a GetYourGuide também patrocinará a série de conteúdo “Best of Brooklyn”. Essa série, por sua vez, explora os locais favoritos dos jogadores da franquia dos Nets e da equipe técnica do New York Liberty (time de basquete feminino) no Brooklyn. A série terá o técnico principal do Nets, Jordi Fernández.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/brooklyn-nets-fecha-patrocinio-com-empresa-de-viagens/"
        },
        {
            "titulo": "Empresa brasileira usa IA para monitorar cérebro humano",
            "subtitulo": "Com banco de dados e acompanhamento em tempo real, a ferramenta poderá auxiliar em tratamentos e diagnósticos personalizados",
            "data": "27.set.2024 (sexta-feira) - 16h01\n\t\t\t\tatualizado: 27.set.2024 (sexta-feira) - 16h57",
            "autor": "Yasmin Isbert estagiária de jornalismo",
            "texto": "ANeurogram, empresa brasileira especializada em pesquisa de inteligência artificial aplicada à saúde do cérebro humano, lançou uma plataforma para que neurologistas possam monitorar as condições neurológicas do cérebro com o uso de IA (inteligência artificial). Astartupfoi fundada por Daniele De Mari, formada noInstituto de Tecnologia da Georgia(EUA), e pelo neurofisiologista formado peloUnifesp(Universidade Federal de São Paulo), Heitor Éttori.\nA plataforma foi criada com o objetivo de facilitar o envio de dados laboratoriais entre os médicos e as unidades de saúde, diminuir o tempo de diagnóstico das doenças, criar um banco de dados e personalizar o tratamento do paciente.\nO aplicativo, com aLGPD(Lei Geral de Proteção de Dados), facilita o envio e a análise de exames de eletroencefalograma –monitoramento não invasivo que registra a atividade do cérebro. Os diagnósticos são gerados a partir da leitura de um profissional de saúde e é muito utilizado em UTIs, para identificar epilepsia ou problemas no sono.\nAo invés da leitura do exame ser feita pelo médico, será feita pela ferramenta e o profissional apenas revisará os resultados. A CEO, Daniele, diz aoPoder360que os possíveis cenários são baseados em dados da clínicaSinapse, do hospitalMayo Clinice de conhecimentos pré-existentes dos neurologistas.\nPela capacidade humana, exames mais simples geram em torno de 20 minutos para serem analisados, enquanto os mais complexos, em média, 12 horas. Daniele diz que atualmente na neurologia“nada é em tempo real, nada é na nuvem e não existe um banco de dados para essas informações”. A concordância de diagnóstico entre os médicos é de 60%, e também é um fator que influencia o tempo de diagnóstico.\nO tempo nessa especialidade médica é essencial para a condição do paciente a fim de evitar o agravamento do quadro.“O tempo de resposta de diagnósticos é reduzido em quase 100% com o uso dainteligência artificial”, afirma Daniela.“E quando falamos em doenças mais complexas, como o Alzheimer, essa redução é em anos”.\nUm dos desafios ainda enfrentados pela Neurogram são as doenças cerebrais que não são possíveis de serem vistas a olho nu, como a depressão, TDAH e o Alzheimer, que já foi citado. Porém, à medida que o programa for se desenvolvendo, será possível identificar a pré-existência destas patologias também.\nA ideia é que o aplicativo seja aperfeiçoado com o auxílio dos médicos, que além de se adaptarem com a ferramenta ao longo do tempo, poderão dar diagnósticos cada vez mais precisos –consequentemente gerando um banco de dados cada vez mais correto.\nCada análise tem uma margem de erro diferente e está sendo aprimorada.“O sono está com 91% de acurácia, então ele tem essa porcentagem em concordância com os médicos”, diz Daniele.\nOutros exames, como o de epilepsia e Alzheimer, ainda estão em desenvolvimento:“Comoos humanos encontramconcordância entre si, é muito difícil a gente ter 100% de acurácia, por exemplo. Porque o que nos alimenta são os humanos”, salienta De Mari.\nO aplicativo também pode monitorar a reação de medicamentos no cérebro e acompanhar a eficácia no organismo daquele indivíduo, assim como saber a dosagem exata do remédio. A quantidade de exames também diminui porque o paciente não precisará repeti-los com a mesma frequência.\nEm cidades menores, onde o acesso a um neurologista é limitado, o uso da plataforma pode permitir que o histórico e exames de um mesmo paciente sejam compartilhados com outros hospitais da região.\nClínicas selecionadas em São Paulo e Curitiba já usam a plataforma há cerca de 1 mês. Em outubro, será implementada no Rio de Janeiro. O lançamento oficial é em novembro.\nO programa também é composto por Elaine Keiko, neurologista formada pelaUnesp(Universidade Estadual de São Paulo) e, Christian Cagliari, formado em Comunicação e Marketing pelaESPM.\nEsta reportagem foi produzida pela estagiária de jornalismoYasmin Isbertsob a supervisão da editora-assistente Katarina Moraes.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/empresa-brasileira-usa-ia-para-monitorar-cerebro-humano/"
        },
        {
            "titulo": "Brasil e China criam grupo para discutir guerra sem Ucrânia e Rússia",
            "subtitulo": "Iniciativa é criticada pelo presidente ucraniano, Volodymyr Zelensky; dos 17 países que participaram, 14 assinaram documento",
            "data": "27.set.2024 (sexta-feira) - 15h50\n\t\t\t\tatualizado: 27.set.2024 (sexta-feira) - 16h02",
            "autor": "Mariana Haubert repórter",
            "texto": "O Brasil e a China formalizaram nesta 6ª feira (27.set.2024) um grupo com países do chamadoSul Globalpara articular estratégias que possam encerrar a guerra no Leste Europeu, que dura mais de 2 anos. Ucrânia e Rússia não participam. Uma reunião foi realizada em Nova York (EUA), na sede daONU(Organização das Nações Unidas), com a participação de outros 15 países.\nA iniciativa, que começou a ser desenhada em maio pelas diplomacias brasileira e chinesa, écriticadapelo presidente da Ucrânia, Volodymyr Zelensky. A criação do grupo foi anunciada pelo assessor especial do presidenteLuiz Inácio Lula da Silva(PT), Celso Amorim, e pelo chanceler chinês, Wang Yi.\nO documento divulgado depois da reunião foi assinado por 14 países –3 não assinaram (leia lista mais abaixo).\nFrança, Suíça e Hungria participaram como observadores. O texto apresenta 6 princípios para negociar uma saída para a guerra na Europa.\nEis os países que assinaram o documento:\nBrasil;\nChina;\nArgélia;\nBolívia;\nColômbia;\nEgito;\nIndonésia;\nMéxico;\nTailândia;\nCazaquistão;\nQuênia;\nÁfrica do Sul;\nTurquia; e\nZâmbia.\nEis os países que não assinaram o documento:\nEtiópia;\nEmirados Árabes Unidos; e\nVietnã.\nAo discursar na 79ª Assembleia Geral da ONU na 4ª feira (25.set), Zelensky disse que qualquer alternativa à chamada“fórmula da paz”, apresentada por ele em 2022,“ignora os interesses dos ucranianos, desconsidera a realidade”e dá“espaço político”ao presidente russo,Vladimir Putin, para continuar o conflito.\n“Eu realmente estou muito satisfeito, acho que nós queremos a paz. Realiza aquilo que o presidente Lula falou desde o começo. Levou tempo, porque leva tempo para que as pessoas entendam que outros caminhos não conduzem à paz”, disse Amorim a jornalistas depois da reunião.\nDe acordo com ele, o bloco é composto por“amigos de países, amigos da paz”.\n“Não são amigos da Rússia, nem da Ucrânia”, declarou.\nPerguntado sobre a dura fala de Zelensky contra a iniciativa, Amorim disse não ter recebido as críticas e evitou comentar o posicionamento do presidente ucraniano.“Não sei se ele está incomodado. Não me falou, não percebi”, disse.\nDepois da reunião, Wang disse que o grupo não é parte do conflito e que, a intenção é ser parceiro de ucranianos e russos para“chegar à paz”.\nPara Amorim, o momento certo de incluir Rússia e Ucrânia nas negociações vai chegar e, quando isso acontecer, poderá ser indicado um caminho para a paz.\n“Quantas vezes os países achavam que ia ganhar uma guerra com facilidade e, depois, ficou difícil. Então, às vezes, talvez tem que chegar esse momento e não chegou. Mas ele vai chegar, nós estamos convencidos. E, quando ele chegar, a gente vai dizer ‘olha, tem aqui um caminho para voltar a paz’”, disse.\nLeia também:\nBrasil ignora fala de Netanyahu na ONU por ordem do governo",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/brasil-e-china-criam-grupo-para-discutir-guerra-sem-ucrania-e-russia/"
        },
        {
            "titulo": "Candidata a vereadora Léo Áquilla é alvo de ataque a tiros em SP",
            "subtitulo": "Polícia investiga o caso como tentativa de homicídio; jornalista estava em seu carro quando o veículo foi atingido por disparos",
            "data": "27.set.2024 (sexta-feira) - 15h43",
            "autor": "PODER360",
            "texto": "A candidata a vereadora de São Paulo pelo MDB,Leonora Áquilla, conhecida como Léo Áquilla, sofreu uma tentativa de homicídio na noite de 5ª feira (26.set.2024). A jornalista transexual estava em seu veículo quando o carro foi atingido por disparos.\nA informação foi confirmada em nota no perfil oficial de Léo Áquilla no Instagram na madrugada desta 6ª feira (27.set).“Informamos a todos os apoiadores, amigos e familiares que Léo Áquilla foi vítima de uma tentativa de homicídio nesta noite. Os tiros atingiram seu carro, mas ela não foi ferida”, dizia o comunicado.\n\nA Secretaria da Segurança Pública confirmou o incidente e informou que a candidata transitava pela Rodovia Presidente Dutra, próximo ao Parque Novo Mundo, na zona norte de São Paulo, quando foi alvo dos disparos.\nSegundo a secretaria, Léo Áquilla relatou que o autor dos tiros era um homem que simulou uma colisão para que ela e seu assessor parassem o veículo.“Após a vítima descer do carro, o suspeito retornou e efetuou disparos em sua direção, fugindo em seguida. A candidata e seu assessor não ficaram feridos”, informou a pasta, com base nas informações da Polícia Civil.\nA perícia foi acionada, e o caso foi registrado como tentativa de homicídio no 73º Distrito Policial (Jaçanã). A investigação segue em andamento para identificar o autor e esclarecer o caso.\nCom informações deAgência Brasil.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/candidata-a-vereadora-leo-aquilla-e-alvo-de-ataque-a-tiros-em-sp/"
        },
        {
            "titulo": "Atlanta pode sediar o Super Bowl em 2028",
            "subtitulo": "Se for escolhida, será a 2ª vez que a cidade receberá o principal evento do futebol americano; a 1ª foi em 2019",
            "data": "27.set.2024 (sexta-feira) - 15h34",
            "autor": "PODER360",
            "texto": "A cidade de Atlanta, nos Estados Unidos, se prepara para sediar o Super Bowl LXII em 2028. A reunião dos proprietários daNFL(National Football League), prevista para o próximo mês em Atlanta, deve confirmar a cidade como local do evento.\nOMercedes-Benz Stadium, que acolheu o jogo em 2019, é o principal candidato para receber o evento pela 2ª vez em 9 anos, conforme relatado peloSports Business Journal. No entanto, a decisão final depende da aprovação dos proprietários da liga.\nArthur Blank, dono doAtlanta Falcons, tem demonstrado interesse em levar o Super Bowl de volta a Atlanta. Esse desejo, além disso, conta com o apoio de outros proprietários e do comissário Roger Goodell, presidente da NFL.\nEmbora Atlanta ofereça muitas vantagens, há, entretanto, preocupações com o clima de inverno.\nPor outro lado, a cidade é reconhecida por sua acessibilidade e infraestrutura hoteleira. Até 2028, espera-se a conclusão das obras de 3 grandes hotéis e do projeto Centennial Yards, um complexo de entretenimento mais de 40.000 metros quadrados com hotéis e apartamentos.\nEssas novidades devem fortalecer a capacidade de Atlanta de sediar grandes eventos. Além disso, a cidade também sediará o Final Four Masculino daNCAA(associação que organiza os esportes universitários) em 2031.\nAs sedes dos próximos Super Bowls são Nova Orleans, em 2025; Santa Clara, em 2026; e Los Angeles, em 2027.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/atlanta-pode-sediar-o-super-bowl-em-2028/"
        },
        {
            "titulo": "Detroit Pistons fecha acordo com a StockX",
            "subtitulo": "A plataforma de revenda de roupas estampará as regatas da franquia na temporada 2024-2025 da NBA",
            "data": "27.set.2024 (sexta-feira) - 15h27",
            "autor": "PODER360",
            "texto": "ODetroit Pistons, franquia da NBA,anunciouna 4ª feira (25.set.2024) uma nova parceria com aStockX, uma plataforma de revenda de roupas online, para a temporada 2024/2025. Este acordo torna a StockX patrocinadora das regatas da franquia, conhecidas como“patches”, a partir desta temporada. Os detalhes financeiros e a duração não foram divulgados oficialmente.\nA colaboração substitui a United Wholesale Mortgage, parceira desde 2021. A nova parceria incluirá iniciativas de marketing, como anúncios e sinalização digital na arena do time, Little Caesars, além de presença digital. A StockX também aparecerá na quadra do Motor City Cruise, afiliado da liga de desenvolvimento da NBA, aG League, no Wayne State Fieldhouse.\nPara celebrar a parceria, um evento gratuito ocorrerá no Campus Martius, com a participação do rapper Big Sean.\n“Estamos ansiosos para unir nossas marcas e envolver novos e antigos fãs do Pistons. Além disso, queremos colaborar com a StockX em iniciativas fora da quadra, unindo esportes, moda e cultura, para promover mudanças positivas em Detroit e além,”afirmou Arn Tellem, vice-presidente do Pistons.\n“Com o Detroit Pistons, conectaremos e engajaremos nossos clientes, unindo seu amor pelo basquete à paixão pela cultura atual. Dessa forma, estamos animados com o poder desta parceria e a oportunidade de impactar positivamente nossas organizações e a cidade que chamamos de lar,”disse Greg Schwartz, cofundador, presidente e diretor comercial da StockX.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/detroit-pistons-fecha-acordo-com-a-stockx/"
        },
        {
            "titulo": "AtlasIntel: Adriane Lopes e Rose Modesto empatam em Campo Grande",
            "subtitulo": "A atual prefeita tem 28,6% das intenções de voto e a ex-deputada, 27,8%; a margem de erro é de 3 p.p.",
            "data": "27.set.2024 (sexta-feira) - 15h24",
            "autor": "PODER360",
            "texto": "PesquisaAtlasInteldivulgada nesta 6ª feira (27.set.2024) mostra um empate na disputa pela Prefeitura de Campo Grande (MS) entre a atual prefeitaAdriane Lopes(PP), que tem 28,6% das intenções de voto, e a ex-deputadaRose Modesto(União Brasil), 27,8%.\nEm seguida, aparece o deputado federalBeto Pereira(PSDB), com 20,5% dos votos. Eis aíntegra(PDF – 6 MB).\nEis os resultados em um 1º cenário estimulado completo:\nAdriane Lopes (PP) –28,6%;\nRose Modesto (União Brasil) –27,8%;\nBeto Pereira (PSDB) –20,5%;\nCamila Jara (PT) –9,5%;\nBeto Figueró (Novo) –5,1%;\nUbirajara Martins (DC) –0,5%\nLuso Queiroz (Psol) –0,4%;\nnão sabem –3,2%;\nbrancos/nulos/não vão votar –4,3%.\nO levantamento foi realizado pela AtlasIntel de 19 a 24 de setembro de 2024. Foram entrevistadas 800 pessoas com 16 anos ou mais em Campo Grande. O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº MS-07131/2024. Ocusto do estudo foi de R$ 35.000. O valor foi pago pela própria empresa.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/atlasintel-adriane-lopes-e-rose-modesto-empatam-em-campo-grande/"
        },
        {
            "titulo": "Justiça Eleitoral condenou mulher de Marçal por doações ilegais",
            "subtitulo": "Nas eleições de 2022, Ana Carolina Marçal doou R$ 250.237,50; valor excede o limite delimitado pelo TSE",
            "data": "27.set.2024 (sexta-feira) - 15h20",
            "autor": "PODER360",
            "texto": "O TRE-SP (Tribunal Regional Eleitoral de São Paulo) condenou a mulher do empresárioPablo Marçal(PRTB), Ana Carolina Marçal, a pagar uma multa de R$ 180.872,66 por ter feito doações ilegais durante as eleições de 2022.\nSegundo a Justiça Eleitoral, a empresária excedeu o limite permitido para contribuição por pessoas físicas a candidatos. À época, Ana Carolina doou R$ 250.237,50, o que excede o limite de 10% de seus rendimentos brutos no ano anterior –quando ela declarou R$ 693.648,40.\n“Não há de se falar em ausência de dolo ou culpa, ou mesmo de desconhecimento das regras eleitorais”, disse o magistrado Fabio Martins Marsiglio na peça, que julgou como procedente representação apresentada pelo MPE (Ministério Público Eleitoral) contra Ana Carolina. Eis aíntegrada sentença (PDF – 1 MB).\nA decisão, de 16 de abril de 2024, determinou a multa e inelegibilidade em caso de candidatura por 8 anos. Em 23 de abril deste ano, a empresária recorreu. No entanto, a juíza Maria Claudia Bedotti não reconheceu o recurso.\nEm julho, Ana Carolina impetrou um mandado de segurança contra a decisão monocrática (ou seja, tomada de forma individual) de Bedotti. O mandado de segurança é um instrumento jurídico que tem o objetivo de proteger um direito líquido de pessoa física ou jurídica, que alegra sofrer abuso de poder ou ilegalidades por parte de autoridade pública.\nO mandado de segurança foi negado pelo magistrado Regis de Castilho em agosto, por decisão monocrática. No mesmo mês, Ana Carolina apresentou um recurso contra a decisão junto ao TSE (Tribunal Superior Eleitoral). O recurso ainda não foi analisado.\nAtualmente, Marçal é candidato à Prefeitura de São Paulo pelo PRTB, mas, em 2022, época das doações de sua mulher, ele tentou concorrer ao cargo de presidente da República.\nNa ocasião, o empresárioteve a candidatura barradapelo TSE. Ele foi lançado pelo Pros (Partido Republicano da Ordem Social), que estava sendo chefiado pelo então presidente da sigla, Marcus de Holanda.\nNo entanto, o então ministro da Corte Eleitoral, Ricardo Lewandowski, devolveu a presidência do Pros a Eurípedes Jr,. da ala que apoiava a candidatura deLuiz Inácio Lula da Silva(PT). Eurípedes então decidiu retirar o nome de Marçal paradeclarar apoio ao petista.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/justica-eleitoral-condenou-mulher-de-marcal-por-doacoes-ilegais/"
        },
        {
            "titulo": "Candidatos em Fortaleza lideram gastos com Facebook no Brasil",
            "subtitulo": "José Sarto e Evandro Leitão repassaram R$ 3,6 milhões e R$ 2,9 milhões, respectivamente, à rede social",
            "data": "27.set.2024 (sexta-feira) - 15h11",
            "autor": "Naomi Matsui repórter",
            "texto": "Dois candidatos a prefeito de Fortaleza (CE) lideram os gastos pagos ao Facebook para impulsionar publicações nas eleições municipais de 2024.José Sarto(PDT) eEvandro Leitão(PT) repassaram à rede social R$ 3,6 milhões e R$ 2,9 milhões, respectivamente, até esta 6ª feira (27.set.2024).\nO valor consta noDivulgacand, doTSE(Tribunal Superior Eleitoral), e deve aumentar até o fim do pleito, em outubro.\nSarto e Evandro gastaram mais do que candidatos da eleição da em São Paulo (SP), maior cidade do Brasil em número de habitantes.Guilherme Boulos(Psol) eRicardo Nunes(MDB) aparecem em seguida, com R$ 2,4 milhões e R$ 1,2 milhão, nesta ordem.\nConhecido pela força nas redes,Pablo Marçal(PRTB) não registrou pagamentos diretos ao Facebook. Pagou R$ 360 mil em impulsionamento de conteúdo, mas por meio da empresa Adyen. A prestação de contas, porém, não traz detalhes sobre o destino dos recursos.\nFecha o top 5 o candidato em Belo Horizonte (MG)Bruno Engler(PL), que repassou R$ 952 mil.\nAo todo, os candidatos a prefeituras e a câmaras municipais destinaram R$ 61 milhões a rede social fundada por Mark Zuckerberg.\nSaiba quem registrou os maiores gastos com o Facebook até esta 6ª:\n\nLevantamento divulgado pelo Ipespe (Instituto de Pesquisas Sociais, Políticas e Econômicas) na 5ª feira (26.set)mostra um empatena disputa pela Prefeitura de Fortaleza.\nO candidato do PLAndré Fernandestem 26% das intenções de voto, enquanto o petistaEvandro Leitãotem 24%. A margem de erro é de 3,2 pontos percentuais. JáJosé Sarto aparece com18%.\nA pesquisa foi realizada pelo Ipespe de 21 a 24 de setembro de 2024. Foram entrevistadas 1.000 pessoas com 16 anos ou mais em Fortaleza. O intervalo de confiança é de 95%. A margem de erro é de 3,2 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº CE-02666/2024. Segundo a empresa que fez o levantamento, o custo do estudo foi de R$ 76.800. O valor foi pago pelaFrisson News.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/candidatos-em-fortaleza-lideram-gastos-com-facebook-no-brasil/"
        },
        {
            "titulo": "Marçal processa Datena em R$ 100 mil por cadeirada",
            "subtitulo": "Ex-coach pede indenização por dano moral e descreve o episódio como “atentado à democracia e à liberdade de expressão”",
            "data": "27.set.2024 (sexta-feira) - 15h01",
            "autor": "PODER360",
            "texto": "O candidato à Prefeitura de São PauloPablo Marçal(PRTB) entrou com uma ação de R$ 100 mil contra o candidatoJosé Luiz Datena(PSDB). O ex-coach pede uma indenização por dano moral devido àcadeiradadada pelo apresentador. A ação foiregistradana 5ª feira (26.set.2024) na 30ª vara cível do TJSP (Tribunal de Justiça do Estado de São Paulo).\nNo processo, os advogados de Marçal chamaram o episódio de“verdadeiro atentado à democracia e à liberdade de expressão”. E descrevem a atitude do Datena como um atentado“ao direito de participação democrática”. Eis aíntegrada ação (PDF – 1 MB).\n\nO ataque sofrido por Marçal resultou em umafraturana costela e uma pancada na mão. Na petição, os advogados citam que, além dos danos físicos, os efeitos da agressão podem influenciar o desempenho do ex-coach nos próximos debates pelo“impacto psicológico”da cadeirada.\n“O Requerente[Pablo Marçal]terá dificuldades para se expressar, temendo novas atitudes agressivas e sentindo-se psicologicamente pressionado, o que prejudica diretamente sua campanha e o exercício pleno de sua candidatura”, afirma o documento.\nO processo cita o apresentador dizendo que espera“ter lavado a alma”dos eleitores com a cadeirada. E justifica que o apresentador não se arrependeu da agressão.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/marcal-processa-datena-em-r-100-mil-por-cadeirada/"
        },
        {
            "titulo": "Saiba quem eram os adolescentes brasileiros mortos no Líbano",
            "subtitulo": "Ali Kamal Abdallah, de 15 anos, e Mirna Raef Nasser, de 16 anos, foram mortos durante ataques de Israel",
            "data": "27.set.2024 (sexta-feira) - 14h58",
            "autor": "PODER360",
            "texto": "Os ataques de Israel contra o grupo extremista Hezbollah matou 2 adolescentes brasileiros na última 2ª feira (23.set.2024). Ali Kamal Abdallah, de 15 anos, e Mirna Raef Nasser, de 16 anos, foram mortos no Vale do Beqaa, no Líbano.\nO Itamaraty confirmou a morte de Ali Kamal, que era de Foz do Iguaçu (PR). O jovem foi morto junto de seu pai, Haj Kamal Abdallah, que tem nacionalidade paraguaia, durante um bombardeio.\nJá Myrna Raef Nasser, 16 anos, nasceu em Balneário Camboriú (SC), e se mudou para o Líbano com 1 ano de idade junto dos pais e dos irmãos. Ela também foi morta depois de ter a casa atingida por um bombardeiro. O Itamaraty ainda não comentou a morte.\nO tio da Myrna, Ali Bu Khaled, disse àGloboNewsque a família teria saído da região norte, onde os bombardeios israelenses se intensificaram, porém, ela e o pai foram atingidos quando voltaram para casa para buscar roupas e pertences.\nOs ataques aéreos israelenses são os mais intensos em quase 1 ano de conflito na região.\nAs FDI (Forças de Defesa de Israel) afirmam que os alvos são locais ligados ao Hezbollah. Segundo o Ministro da Saúde libanês, Firass Abiad, há 569 pessoas mortas e 1.835 feridos.\nNa 4ª feira (25.set), o Hezbollahrespondeuaos ataques lançando um míssil contra Israel. As forças israelenses voltaram a atacar alvos que afirmam estar ligados ao grupo, deixando pelo menos 15 mortos, segundo aReuters.\nO grupo afirma que o seu alvo era a sede do Mossad, o serviço secreto israelense, em Tel Aviv. Conforme as FDI, outros 40 projéteis disparados do território libanês foram interceptados.\nO Hezbollah culpa o Mossad pelo recente assassinato de seus líderes. O grupo ainda afirma que o serviço secreto israelense é responsável pela operação da semana passada que culminou em uma série de explosões depagersem 17 e 18 de setembro no Líbano,resultandona morte de 37 pessoas.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/saiba-quem-eram-os-adolescentes-brasileiros-mortos-no-libano/"
        },
        {
            "titulo": "Alef Manga é reintegrado ao Coritiba após suspensão por apostas",
            "subtitulo": "Atacante retorna ao elenco depois de cumprir punição de 360 dias sem jogar por envolvimento em esquema de manipulação de resultados",
            "data": "27.set.2024 (sexta-feira) - 14h57",
            "autor": "PODER360",
            "texto": "O atacante Alef Manga se reintegrou na 5ª feira (26.set.2024) aoCoritibaapós cumprir uma suspensão de 360 dias por envolvimento em um esquema de manipulação no futebol. A punição foi aplicada peloSTJD(Superior Tribunal de Justiça Desportiva) em agosto de 2023.\nNa época, o tribunal entendeu que o jogador cavou um cartão amarelo durante uma partida contra oAmérica-MG, em 2022. O caso foi investigado pela “Operação Penalidade Máxima”, que apurou práticas para beneficiar apostadores.\nAlef Manga está liberado para atuar. Embora tivesse a expectativa de retornar antes, o STJD negou o pedido de conversão da pena. Além disso, o jogador teve de cumprir dias adicionais de suspensão devido ao período em que jogou noPafos, do Chipre, entre setembro de 2022 e outubro de 2023, antes da internacionalização da punição pela Fifa.\nAtualmente, Manga treina com o elenco comandado pelo técnico Jorginho, mas ainda não tem data para voltar aos jogos. Durante o processo de reintegração, o atacante se reuniu com seus companheiros e pediu desculpas pela participação no esquema.\nJorginho destacou a necessidade de uma mudança de postura do jogador, enfatizando a gravidade do que ocorreu.\nApós a reintegração, o Coritiba planejou um pronunciamento de Alef Manga com um pedido de desculpas à torcida, que seria divulgado em seus canais oficiais. No entanto, a decisão mudou, e o clube optou por reintegrá-lo sem a manifestação pública.\nEmbora os torcedores tenham manifestado o desejo de vê-lo em campo novamente, Manga afirmou que precisará de tempo para se readaptar, considerando que passou 1 ano treinando separado do grupo.\nDurante o período de suspensão, o atacante não parou de treinar. Ele frequentou escolas de futebol amadoras e contratou profissionais para manter a forma física. A reintegração de Alef Manga gerou tensões no Coritiba, especialmente depois das declarações de seu advogado, que alegou resistência ao seu retorno por parte da diretoria.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/alef-manga-e-reintegrado-ao-coritiba-apos-suspensao-por-apostas/"
        },
        {
            "titulo": "Bolsonaro sentou em cima do problema das bets, diz Haddad",
            "subtitulo": "Ministro da Fazenda afirma que a regulamentação das apostas on-line deveria ter sido feita pelo então presidente  e cita legislação",
            "data": "27.set.2024 (sexta-feira) - 14h47",
            "autor": "Houldine Nascimento repórter",
            "texto": "O ministro da Fazenda,Fernando Haddad, afirmou nesta 6ª feira (27.set.2024) que aregulamentaçãodas bets tinha de ter sido feita duranteo governoJair Bolsonaro(PL), conforme a legislação determinava. Em tom crítico, disse ainda que o antecessor deLuiz Inácio Lula da Silva(PT)“sentou em cima do problema”.\n“A lei previa que, durante o governo Bolsonaro, o assunto tinha que ser regulamentado. O Bolsonaro não fez isso. O governo Bolsonaro simplesmente sentou em cima do problema como se ele não existisse”, disse Haddad.\nO titular da Fazenda afirmou que a legalização das apostas on-line se deu no final a Presidência deMichel Temer(MDB), em 2018. Mencionou alegislaçãoque liberou a operação das bets, com a condição de que a atividade fosse regulamentada em até 2 anos prorrogáveis por mais 2.\nHaddad disse que houve“atraso”na regulamentação. Em 31 de dezembro de 2023, Lulasancionou, com vetos, a lei que versa sobre as apostas esportivas com alíquota fixa e a autorização para cassinos on-line.\nAtualmente, a Fazenda dáandamento à regulamentaçãodas bets para que operem dentro da legalidade a partir de janeiro de 2025.\nO ministro da Fazenda disse que Lula“pediu providências”aos ministérios envolvidos e está“munido de todos os instrumentos”para coibir abusos envolvendo as bets. Além do órgão que comanda, Haddad mencionou os ministérios do Esporte, Saúde e Desenvolvimento Social numa ação integrada relacionada ao assunto.\n“O presidente Lula fez todo o possível para colocar ordem nisso e agora ele está munido de todos os instrumentos necessários para regulamentar esse assunto, que é muito delicado para a família brasileira”, declarou.\nHaddad listou algumas medidas:\ncoibir a lavagem de dinheiro;\ntratamento para a dependência de apostadores;\nmonitoramento de CPF por CPF sobre quanto a pessoa está apostando e quanto ela está recebendo em prêmios;\ncoibir endividamento dos apostadores;\nbanir do Brasil empresas não credenciadas; e\nregulação da publicidade.\nDe acordo com ele, Lula“tem em suas mãos os instrumentos necessários para regulamentar e coibir os abusos”. Haddad também disse que haverá um acompanhamento das famílias de baixa renda.\nNa 4ª feira (25.set), Haddaddisseque aregulamentaçãodas bets é feita para“tratar jogos como se trata cigarro”. Afirmou ainda que“não dar incentivo fiscal ao jogo”e que a tributação faz parte dessa estratégia do governo.\n“O objetivo do governo federal em relação ao tema é tratar das pessoas[…]Pode ser muito tênue o caminho entre o entretenimento e a dependência”, disse.\nHaddad também declarou estar em diálogo com o Ministério da Saúde para estabelecer formas de dar assistência a quem se viciou com apostas. Ao mencionar formas de vedar a publicidade ostensiva, o ministro também disse ter sido procurado pelaAbert(Associação Brasileira de Emissoras de Rádio e Televisão) para tratar do tema.\nHaddad já havia dito que a regulamentação se dará paraenfrentar a“pandemia”em dependência destes jogos no Brasil.\nNa 3ª feira (24.set), oPoder360mostrouque as casas de apostas receberamR$ 10,51 bilhõesde beneficiários do Bolsa Família de janeiro a agosto deste ano. Os pagamentos foram feitos via Pix, de acordo com um levantamento doBC(Banco Central). O estudo foi feito a pedido do senadorOmar Aziz(PSD-AM). Eis aíntegrado documento (PDF – 312 kB).\nA autoridade monetária estima que, em agosto, 5 milhões de pessoas beneficiárias do Bolsa Família enviaram R$ 3 bilhões via Pix. O presidente do BC, Roberto Campos Neto,disseque o dado é“bastante preocupante”e tem tido efeito na inadimplência das famílias.\nSegundo o levantamento, mais de 8,9 milhões de pessoas pertencentes ao programa enviaram os recursos para as casas de apostas. O valor médio foi de R$ 1.179 por pessoa de janeiro a agosto.\nAs bets receberam R$ 20,8 bilhões só em agosto. Os valores mensais variam de R$ 18 bilhões a R$ 21 bilhões, de acordo com a autoridade monetária.\n“Não recebi o estudo do Banco Central, mas eu pedi para encaminharem para a Fazenda e parece que um valor extraordinário mesmo: 15% ficam com as casas de apostas. São 15% de R$ 200 bilhões: R$ 30 bilhões[…]Está zerado o imposto. Ninguém está pagando nada de imposto. Então, são R$ 30 bilhões líquidos. Virou uma espécie de Perse[Programa Emergencial de Retomada do Setor de Eventos]”, disse Haddad.\nOPoder360tambémmostrouque os ministérios daFazendae daSaúdeestudam criar uma cartilha informativa sobre vício e dependência em apostas. A ideia é que os 2 órgãos atuem com troca de informações para elaborar políticas conjuntas. Segundo o secretário de Prêmios e Apostas,Regis Dudena, um grupo de trabalho interministerial sobre o tema será criado.\n“Essa interação vai nos permitir receber informações técnicas e utilizar na nossa relação com as casas de apostas”, declarou em entrevista a este jornal digital.\nAssista ao trecho (1min29s):\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/bolsonaro-sentou-em-cima-do-problema-das-bets-diz-haddad/"
        },
        {
            "titulo": "Brasil ignora fala de Netanyahu na ONU após ordem do governo",
            "subtitulo": "Governo brasileiro deu a ordem em protesto às mortes de 2 adolescentes durante os bombardeios no Líbano",
            "data": "27.set.2024 (sexta-feira) - 14h33",
            "autor": "Mariana Haubert repórter",
            "texto": "A delegação brasileira na ONU (Organizações das Nações Unidas) ignorou o discurso do primeiro-ministro de Israel, Benjamin Netanyahu, durante a Assembleia Geral, nesta 6ª feira (27.set.2024), em Nova York. O governo do presidenteLuiz Inácio Lula da Silva(PT) havia determinado na noite de 5ª feira (26.set) que nenhum representante do país estivesse no momento da fala do israelense.\nA decisão foi em protesto pela morte de 2adolescentes brasileirosno Líbano nesta semana por bombardeios israelenses. As vítimas foram Mirna Raef Nasser, de 16 anos, e Ali Kamal Abdallah, de 15 anos.\nAs delegações de outros países deixaram o plenário já no início do discurso de Netanyahu. Abandonaram o espaço: representantes de Irã, Cuba, Arábia Saudita, Trinidad e Tobago e da Palestina.\nLula tem sido crítico a Israel pelo conflito travado contra o Hamas. Durante seu discurso no evento, na 3ª feira (24.set), o presidente saudou a presença da comissão da Palestina econdenou os ataques recentes contra o Líbano.\n“Meus cumprimentos ao presidente da Assembleia Geral, Philémon Yang. E também quero saudar o secretário-geral António Guterres. E cada um dos chefes de Estado e de governo e delegados e delegadas aqui presente. Dirijo-me em particular à delegação Palestina que integra pela 1ª vez essa sessão de abertura, mesmo que ainda na condição de membro observador. E quero saudar a presença do presidente Mahmoud Abbas aqui presente”, declarou Lula. A fala do presidente não foi aplaudida pela comissão israelense.\nO petista afirmou que, atualmente, o mundo assiste a uma das“maiores crises humanitárias da história recente”. De acordo com ele, o conflito agora se expande“perigosamente”para o Líbano.\n“O que começou com uma ação terrorista de fanáticos contra civis israelenses inocentes tornou-se uma punição coletiva de todo o povo palestino. São mais de 40.000 vítimas, em sua maioria, mulheres e crianças. O direito de defesa transformou-se no direito de vingança, que impede um acordo para a liberação de reféns e adia o cessar-fogo”, disse o chefe do Executivo.\nOPoder360transmitiu o discurso de Lula na abertura da 79ª Assembleia Geral da ONU.\nAssista:\n\nIsrael e o grupo Hezbollah, do Líbano, travam um conflito na fronteira desde o início da guerra na Faixa de Gaza, em outubro de 2023, depois de um ataque do Hamas, aliado do grupo extremista libanês.\nAs forças israelenses intensificaram a ofensiva na última semana. Os ataques jácausaramao menos 558 mortes e deixaram mais de 1.600 feridos.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/brasil-ignora-fala-de-netanyahu-na-onu-apos-ordem-do-governo/"
        },
        {
            "titulo": "STF tem maioria para rejeitar queixa-crime contra Zambelli por injúria",
            "subtitulo": "Ministros acompanharam Nunes Marques (relator), que defendeu imunidade; congressista responde por mandar Duarte Jr. “tomar no cu”",
            "data": "27.set.2024 (sexta-feira) - 14h10",
            "autor": "Bruna Aragão estagiária de jornalismo",
            "texto": "OSTF(Supremo Tribunal Federal) formou maioria nesta 6ª feira (27.set.2024) para rejeitar queixa-crime contra a deputada federalCarla Zambelli(PL-SP) por suposto crime de injúria contra o deputado federalDuarte Jr.(PSB-MA). Este é o último dia do julgamento no plenário virtual.\nAté o momento, 8 ministros votaram para rejeitar o pedido. São eles: Nunes Marques (relator), Alexandre de Moraes, Cristiano Zanin, Edson Fachin, Dias Toffoli, Cármen Lúcia, Gilmar Mendes e Flávio Dino. Faltam votar André Mendonça, Luiz Fux e o presidente da Corte, Roberto Barroso.\nO julgamento foi retomado na última 6ª feira (20.set)com o votode Alexandre de Moraes. O ministro disse que“após detalhada análise dos autos”acompanhou o relator. Moraes havia pedido vista – mais tempo de análise- no caso em 23 de agosto, o que adiou o encerramento.\nEm seu voto, o relator, que em decisão monocrática rejeitou o pedido, afirmou que Zambelli tem imunidade parlamentar absoluta quanto às manifestações dadas no interior da Casa Legislativa. Eis aíntegra(PDF – 41 kB).\nEm sessão na Câmara dos Deputados, Zambelliteria mandadoDuarte Jr.“tomar no cu”. Segundo o congressista, a ofensa foi feita depois que ele advertiu a deputada sobre a necessidade de manter ordem em reunião da Comissão de Segurança Pública em 11 de abril de 2023.\nSegundo Nunes Marques, a“inviolabilidade”impede a congressista de responder na Justiça por“opiniões, palavras e votos”, já que a atitude foi tomada durante o exercício do seu mandato.\nO ministro também afirmou que cabe à própria Casa (Câmara dos Deputados ou Senado) coibir eventuais“excessos”no desempenho das funções.\n“Para os pronunciamentos feitos no interior das Casas Legislativas não cabe indagar sobre o conteúdo das ofensas ou a conexão com o mandato, dado que acobertadas com o manto da inviolabilidade”, disse.\nEm 25 de outubro de 2023, os deputados discutiram duranteaudiênciacom o então ministro da Justiça e Segurança Pública, atual ministro do STF, Flávio Dino, na Comissão de Fiscalização Financeira e Controle da Câmara.\nZambelli questionava o ministro sobre a atuação dele durante as invasões do 8 de Janeiro. Duarte Jr., aliado de Dino, a interrompeu e disse para a presidente da comissão,Bia Kicis(PL-DF), que a contagem de tempo estava parada“há mais de 2 minutos”.\nA deputada disse, em tom de ironia, que Duarte Jr. estaria“apaixonado”por ela e que não conseguia esquecê-la. Em resposta, o congressista negou o comentário e disse que tem“bom gosto”.\nHouve reação dos congressistas presentes na audiência e a presidente do colegiado teve que pedir ordem.\nAssista (1min24s):\n\nEsta reportagem foi escrita pela estagiária de jornalismo Bruna Aragão sob a supervisão do editor Matheus Collaço.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-tem-maioria-para-rejeitar-queixa-crime-contra-zambelli-por-injuria/"
        },
        {
            "titulo": "Ao lado de Zelensky, Trump diz ter “relacionamento bom” com Putin",
            "subtitulo": "Republicano e presidente da Ucrânia se reuniram nesta 6ª feira (27.set) para discutir ações para o fim da guerra",
            "data": "27.set.2024 (sexta-feira) - 14h04",
            "autor": "PODER360",
            "texto": "O ex-presidente dos Estados Unidos Donald Trump afirmou nesta 6ª feira (27.set.2024) ter um“relacionamento muito bom”com o presidente da Rússia, Vladimir Putin, e com o presidente da Ucrânia, Volodymyr Zelensky.\nTambém declarou acreditar que pode encontrar uma solução para a guerra entre Ucrânia e Rússia“que seja boa param ambos os lados”se for eleito presidente nas eleições de 5 de novembro.\n“Espero que tenhamos uma boa vitória porque, se o outro lado[democratas]vencer, não acho que vocês terão vitórias em nada para ser honesto. Então, vamos sentar e discutir e, se tivermos uma vitória, acho que, antes de eu assumir a presidência, podemos trabalhar em algo que seja bom para ambos os lados. Está na hora”, afirmou.\nO republicanodeu as declarações a jornalistas na Trump Tower, em Nova York (EUA), antes de iniciar a reunião com Zelensky. Ele estava acompanhado do presidente ucraniano, que também se pronunciou.\nNa ocasião, Zelensky afirmou que decidiu se encontrar com Trump porque a Ucrânia quer contar com os Estados Unidos na guerra contra a Rússia, independentemente de quem ocupará a Casa Branca depois das eleições de 5 de novembro.\n“Entendemos que, depois de novembro, temos que tomar uma decisão. Esperamos que a força dos Estados Unidos continue muito forte e contamos com isso. É por isso que decidi me encontrar com ambos os candidatos”, disse.\nDepois da reunião, que durou cerca de uma hora, Trump e Zelensky deram uma entrevista àFox News. O republicano foi perguntado sobre qual seria sua visão de um acordo“justo”para o fim do conflito. Ele respondeu ser“muito cedo”para falar sobre isso.\n“Tenho minhas próprias ideias e o presidente[ucraniano]definitivamente tem as dele. Tem que ser justo”, disse.\nJá o líder ucraniano afirmou que o conflito não deveria ter sido iniciado.“Acho que o problema[é]que Putin matou tantas pessoas e claro que precisamos fazer tudo para pressioná-lo a parar com essa guerra. Ele está em nosso território. Isso é o mais importante de entender”, afirmou.\nO encontro entre Trump e Zelensky foi realizado 1 dia depois da reunião do presidente dos EUA, Joe Biden (Democrata), e da vice-presidente Kamala Harris (Democrata) com o presidente ucraniano na Casa Branca. Também se deu após ogoverno norte-americano anunciar o envio de US$ 8 bilhõesà Ucrânia.\nCom as eleições dos Estados Unidos se aproximando, Zelensky tem acenado para ambos os candidatos à Casa Branca, Trump e Kamala, a fim de manter a assistência dada pelos EUA à Ucrânia.\nDesde o início do conflito com a Rússia, Biden declarou apoio incondicional aos ucranianos. Segundocomunicadodo Departamento de Estado dos EUA, divulgado em 6 de setembro, o país já forneceu cerca de US$ 55,7 bilhões em assistência militar.\nO governo norte-americano é o maior doador de ajuda humanitária aos ucranianos. De acordo com aUsaid(agência norte-americana para o desenvolvimento internacional), foram entregues cerca de US$ 3,2 bilhões em assistência humanitária.\nA expectativa é de que Kamala mantenha o apoio. No entanto, se Trump vencer as eleições, os envios de novas ajudas militar e humanitária não estão assegurados. O republicano já afirmou que, caso vença, o fornecimento de equipamentos norte-americanos será condicionado a um acordo de paz com a Rússia.\nTrump afirmou em oportunidades anteriores que conseguiria acabar com conflito entre Ucrânia e Rússia. Em 20 de julho, orepublicano disse isso em publicação na Truth Social, realizada depois de conversar com Zelensky por telefone.\nEmbora tenha tido alguns sinais de aproximação, a relação de Trump com Zelensky pode ser considerada turbulenta.\nUmaligação entre os 2, divulgada em 2019, embasou o início de uma investigação e a abertura do processo de impeachment contra o republicano. Na conversa, Trump pediu ao líder ucraniano queinvestigasseHunter Biden, filho de Joe Biden.\nMais recentemente, durante um evento de campanha realizado na Pensilvânia na 2ª feira (23.set), o ex-presidente dos EUAdisse que o líder ucraniano prefere a vitória dos democratasnas eleições presidenciais norte-americanas.\nTambém afirmou que“Zelensky é o maior vendedor da história”e que“toda vez que ele”vai aos EUA,“sai com US$ 60 bilhões”, referindo-se ao apoio financeiro que os EUA têm dado à Ucrânia na guerra contra a Rússia.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/ao-lado-de-zelensky-trump-diz-ter-relacionamento-bom-com-putin/"
        },
        {
            "titulo": "Em posse, Macaé fala em desmistificar papel dos direitos humanos",
            "subtitulo": "Ministra rebate a ideia de que as ações sociais são feitas por “quem defende bandido”; assumiu a chefia do órgão nesta 6ª feira (27.set)",
            "data": "27.set.2024 (sexta-feira) - 14h00",
            "autor": "Evellyn Paola Redatora",
            "texto": "A nova ministra dos Direitos Humanos,Macaé Evaristo,tomou posse como chefe do órgão nesta 6ª feira (27.set.2024). Foi indicada pelo presidenteLuiz Inácio Lula da Silva(PT)) em 9 de setembro, depois dademissãode Silvio Almeida, acusado de assédio sexual –inclusive contra a ministra da Igualdade Racial, Anielle Franco.\nA cerimônia, realizada no Palácio do Planalto, em Brasília, durou cerca de 20 minutos. Somente Macaé discursou. Em sua fala, defendeu a necessidade de desmistificar o papel dos direitos humanos, que, segundo ela, é confundido com “quem defende bandido”.\n“A 1ª pergunta que a gente faz é: afinal, o que são esses tais desses direitos humanos? Infelizmente, na nossa sociedade brasileira, muita gente tem uma concepção de que direitos humanos é uma coisa de quem defende bandido. E aí, a gente tem um desafio fundamental para construir a ação deste ministério. A gente precisa entender a tensão entre afirmação e negação dos direitos humanos”,disse.\nAssista ao discurso de Macaé Evaristo (em 15min59s):\n\nPara além disso, a ministra falou que é preciso criar políticas que estimulem a convivência em comunidade e exaltou o PT, sigla da qual é filiada por Minas Gerais.\n“Neste sentido, a família, em suas formas diversas, será o foco central de nossas ações, em particular as famílias chefiadas pelas mulheres e monoparentais. Cuidar de quem cuida é uma tarefa fundamental de um governo liderado pelo Partido dos Trabalhadores, que nasceu com o compromisso, acima de tudo, de construir uma democracia radical, com base na nossa história, na força de nosso povo e nos valores fundamentais da dignidade, igualdade e solidariedade”,afirmou.\nA nova chefe dos Direitos Humanos desceu a rampa interna do Planalto ao lado do presidente Lula e da primeira-dama, Janja Lula da Silva. Foram recebidos com gritos de “olê, olê, olá, Lula, Lula”. O chefe do Executivo cumprimentou diversas pessoas que estavam no salão do Palácio.\nAssista (em 1min21s):\n\nLeia a lista de autoridades presentes:\nNísia Trindade, ministra da Saúde;\nCida Gonçalves, ministra das Mulheres;\nMarina Silva, ministra do Meio Ambiente;\nEsther Dweck, ministra da Gestão e Inovação\nAnielle Franco, ministra da Igualdade Racial.\nA primeira dama, Janja Lula da Silva, também participou da cerimônia.\nMacaé já foi vereadora de Belo Horizonte e foi eleita em 2022 para seu 1º mandato na Assembleia Legislativa de Minas Gerais com mais de 50.000 votos. É graduada em serviço social. Tem mestrado e está fazendo doutorado em educação.\nFoi a 1ª mulher negra a assumir uma secretaria municipal na capital mineira e no Estado, sempre na área de educação. No fim do 1º governo de Dilma Rousseff (PT), de 2013 a 2014, foi secretária de Educação Continuada, Alfabetização, Diversidade e Inclusão do Ministério da Educação.\nAlém disso, tem atuação em pautas ligadas à escola em tempo integral e às populações indígenas:“[Evaristo] tem orgulho de sua ancestralidade e pretende seguir lutando contra o racismo estrutural e a favor de políticas públicas voltadas à diversidade e à inclusão das mulheres e das minorias”, diz sua biografia no site da assembleia mineira.\nA deputada é prima da escritora Conceição Evaristo, integrante da ABC (Academia Brasileira de Cultura) desde o fim de 2023. Macaé já até brincou com a confusão entre ambas por conta do sobrenome em suas redes sociais. A escritora até diz “Ela é minha prima e não minha filha”.\nA indicação de Evaristo foi umaconquistapara a sigla em Minas Gerais, que pleiteava mais espaço na Esplanada. A escolha do nome da petista foi recebida com satisfação pelo partido, principalmente pelo deputado federal e candidato à Prefeitura de Belo Horizonte (MG) Rogério Correia (PT), que agora conta com uma aliada que pode fortalecer sua candidatura.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/em-posse-macae-fala-em-desmistificar-papel-dos-direitos-humanos/"
        },
        {
            "titulo": "Lula pediu a ministérios providência para problema das bets, diz Haddad",
            "subtitulo": "Ministro da Fazenda afirma que o presidente está “munido de todos os instrumentos” para coibir abusos envolvendo apostas on-line",
            "data": "27.set.2024 (sexta-feira) - 13h50",
            "autor": "Houldine Nascimento repórter",
            "texto": "O ministro da Fazenda,Fernando Haddad, disse nesta 6ª feira (27.set.2024) que o presidenteLuiz Inácio Lula da Silva(PT)“pediu providências”aos ministérios envolvidos e está“munido de todos os instrumentos”para coibir abusos envolvendo as bets. Além do órgão que comanda, Haddad mencionou que o do Esporte, Saúde e Desenvolvimento Social estão em ação integrada sobre o assunto.\n“O presidente Lula fez todo o possível para colocar ordem nisso e agora ele está munido de todos os instrumentos necessários para regulamentar esse assunto, que é muito delicado para a família brasileira”, declarou.\nHaddad listou algumas medidas:\ncoibir a lavagem de dinheiro;\ntratamento para a dependência de apostadores;\nmonitoramento por CPF sobre quanto a pessoa está apostando e quanto ela está recebendo em prêmios;\ncoibir endividamento dos apostadores;\nbanir do Brasil empresas não credenciadas; e\nregulação da publicidade.\nO titular da Fazenda afirmou que a legalização das apostas on-line se deu durante a Presidência deMichel Temer(MDB). Em tom crítico, disse que o governoJair Bolsonaro(PL) não tomou providências sobre a regulamentação e que deveria ter agido, conforme legislação.\n“A lei previa que, durante o governo Bolsonaro, o assunto tinha que ser regulamentado. O Bolsonaro não fez isso. O governo Bolsonaro simplesmente sentou em cima do problema como se ele não existisse”, disse Haddad.\nDe acordo com ele, Lula“tem em suas mãos os instrumentos necessários para regulamentar e coibir os abusos”. Haddad também disse que haverá um acompanhamento das famílias de baixa renda.\nNa 4ª feira (25.set), Haddaddisseque aregulamentaçãodas bets é feita para“tratar jogos como se trata cigarro”. Afirmou ainda que“não dar incentivo fiscal ao jogo”e que a tributação faz parte dessa estratégia do governo.\n“O objetivo do governo federal em relação ao tema é tratar das pessoas[…]Pode ser muito tênue o caminho entre o entretenimento e a dependência”, disse.\nHaddad também declarou estar em diálogo com o Ministério da Saúde para estabelecer formas de dar assistência a quem se viciou com apostas. Ao mencionar formas de vedar a publicidade ostensiva, o ministro também disse ter sido procurado pelaAbert(Associação Brasileira de Emissoras de Rádio e Televisão) para tratar do tema.\nHaddad já havia dito que a regulamentação se dará paraenfrentar a“pandemia”em dependência destes jogos no Brasil.\nNa 3ª feira (24.set), oPoder360mostrouque as casas de apostas receberamR$ 10,51 bilhõesde beneficiários do Bolsa Família de janeiro a agosto deste ano. Os pagamentos foram feitos via Pix, de acordo com um levantamento doBC(Banco Central). O estudo foi feito a pedido do senadorOmar Aziz(PSD-AM). Eis aíntegrado documento (PDF – 312 kB).\nA autoridade monetária estima que, em agosto, 5 milhões de pessoas beneficiárias do Bolsa Família enviaram R$ 3 bilhões via Pix. O presidente do BC, Roberto Campos Neto,disseque o dado é“bastante preocupante”e tem tido efeito na inadimplência das famílias.\nSegundo o levantamento, mais de 8,9 milhões de pessoas pertencentes ao programa enviaram os recursos para as casas de apostas. O valor médio foi de R$ 1.179 por pessoa de janeiro a agosto.\nAs bets receberam R$ 20,8 bilhões só em agosto. Os valores mensais variam de R$ 18 bilhões a R$ 21 bilhões, de acordo com a autoridade monetária.\n“Não recebi o estudo do Banco Central, mas eu pedi para encaminharem para a Fazenda e parece que um valor extraordinário mesmo: 15% ficam com as casas de apostas. São 15% de R$ 200 bilhões: R$ 30 bilhões[…]Está zerado o imposto. Ninguém está pagando nada de imposto. Então, são R$ 30 bilhões líquidos. Virou uma espécie de Perse[Programa Emergencial de Retomada do Setor de Eventos]”, disse Haddad.\nOPoder360tambémmostrouque os ministérios daFazendae daSaúdeestudam criar uma cartilha informativa sobre vício e dependência em apostas. A ideia é que os 2 órgãos atuem com troca de informações para elaborar políticas conjuntas. Segundo o secretário de Prêmios e Apostas,Regis Dudena, um grupo de trabalho interministerial sobre o tema será criado.\n“Essa interação vai nos permitir receber informações técnicas e utilizar na nossa relação com as casas de apostas”, declarou em entrevista a este jornal digital.\nAssista ao trecho (1min29s):\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-pediu-a-ministerios-providencia-para-problema-das-bets-diz-haddad/"
        },
        {
            "titulo": "Palmeiras lança programa para aumentar visibilidade internacional",
            "subtitulo": "A iniciativa visa promover a marca do clube e facilitar intercâmbios culturais e esportivos antes do mundial de 2025",
            "data": "27.set.2024 (sexta-feira) - 13h49",
            "autor": "PODER360",
            "texto": "A menos de 1 ano do Mundial de Clubes Fifa de 2025, oPalmeirasanunciou, na 5ª feira (26.set.2024), o lançamento do Palmeiras International. Trata-se de um pacote de ações para ampliar a visibilidade da marca do clube no cenário internacional.\nO programa inclui iniciativas como o Palmeiras Experience, Palmeiras Soccer Camp, Palmeiras Soccer Tour e a FAM Cup, que contará com a participação de ao menos 1 time estrangeiro em sua próxima edição.\nA iniciativa busca fomentar o intercâmbio cultural e de performance no futebol, permitindo que jogadores de fora do Brasil conheçam a metodologia utilizada nas categorias de base do clube.\nO Palmeiras Soccer Camp, por exemplo, pretende atender cerca de 120 atletas no exterior, com acompanhamento de 2 profissionais do clube. Assim, os participantes que se destacarem tecnicamente poderão ser convidados a passar uma semana no Brasil.\nDurante essa semana, eles participarão de treinos e jogos com as categorias de base do clube. As inscrições para o projeto estarão disponíveis em breve no site oficial:www.palmeirasinternational.com.\nOutro componente do programa é o Palmeiras Soccer Tour, que trará anualmente equipes de futebol não profissionais do exterior. Essas equipes, portanto, realizarão treinamentos e jogos na Academia de Futebol 2, o centro de treinamento das categorias de base do clube. A 1ª edição do projeto será focada em equipes dos Estados Unidos.\nJá a FAM Cup, torneio Sub-17 organizado pelo Palmeiras desde 2018, também terá novidades. Na próxima edição, receberá ao menos uma equipe estrangeira. Este torneio ocorre anualmente em janeiro e conta com a participação de clubes brasileiros e internacionais.\nO evento conta com o apoio daFaculdade das Américas, parceira do clube, e já se consolidou no calendário das categorias de base do futebol brasileiro.\nAs atividades do Palmeiras International, serão realizadas ao longo de 2025 e se estenderão para temporadas futuras. O principal objetivo é promover o nome do clube no exterior.\nEssa iniciativa, integra a preparação do Palmeiras para o Mundial de Clubes de 2025, que será disputado nos Estados Unidos, com a participação de 32 times. O Palmeiras garantiu sua vaga na competição ao vencer a Copa Libertadores de 2021, superando o Flamengo por 2 a 1 na final realizada em Montevidéu.\nEm junho de 2024, o clube enviou kits comemorativos para os adversários no Mundial. Esses kits, por sua vez, continham uma placa com uma mensagem da presidente Leila Pereira, uma flâmula, uma camisa oficial e um pin personalizados com as cores e o símbolo do Palmeiras.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/palmeiras-lanca-programa-para-aumentar-visibilidade-internacional/"
        },
        {
            "titulo": "Emília e Yandra empatam em Aracaju, diz AtlasIntel",
            "subtitulo": "Vereadora do PL tem 27,4% das intenções de voto, enquanto deputada federal do União Brasil, 24,4%",
            "data": "27.set.2024 (sexta-feira) - 13h40",
            "autor": "PODER360",
            "texto": "Levantamento AtlasInteldivulgado nesta 6ª feira (27.set.2024) mostra a vereadoraEmília Corrêa(PL) e a deputada federalYandra(União Brasil) empatadas na disputa pela Prefeitura de Aracaju (SE) com, respectivamente, 27,4% e 24,4% das intenções de voto.\nSão seguidas porLuiz Roberto(PDT), com 15,9%, Candisse Carvalho (PT), com 13,7%, eDanielle(MDB), com 10%. A margem de erro é de 3 pontos percentuais. Eis aíntegra(PDF – 6 MB).\nEis o cenário estimulado de 1º turno completo:\nEmília Corrêa(PL)– 27,4%;\nYandra(União Brasil)– 24,4%;\nLuiz Roberto(PDT)– 15,9%;\nCandisse Carvalho(PT)– 13,7%;\nDelegada Danielle(MDB)– 10,3%;\nNiully Campos(Psol)– 3,9;\nFelipe Vilanova(PCO)– 0,8%;\nZé Paulo(Novo)– 0,5%;\nnão sabem– 1,9%;\nbrancos/nulos– 1,3%.\nA pesquisa foi realizada pela AtlasIntel de 18 a 23 de setembro de 2024. Foram entrevistadas 1.205 pessoas com 16 anos ou mais em Aracaju. O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SE-01358/2024.\nSegundo a empresa que fez o levantamento, o custo do estudo foi de R$ 25.000. O valor foi pago pelaTV Atalaia.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/emilia-e-yandra-empatam-em-aracaju-diz-atlasintel/"
        },
        {
            "titulo": "Anielle Franco vai à posse de ministra dos Direitos Humanos",
            "subtitulo": "Macaé Evaristo assumiu o cargo após acusações de assédio contra o ex-ministro Sílvio Almeida; irmã de Marielle seria uma das vítimas",
            "data": "27.set.2024 (sexta-feira) - 13h33",
            "autor": "Evellyn Paola Redatora",
            "texto": "A ministra da Igualdade Racial, Anielle Franco, participou nesta 6ª feira (27.set.2024) da cerimônia de posse da ministra dos Direitos Humanos, Macaé Evaristo. A nova chefe do ministério foi escolhida pelo presidenteLuiz Inácio Lula da Silva(PT) para ocupar o cargo deixado por Silvio Almeida, demitido depois de ser acusado de ter cometido assédio sexual contra várias pessoas. Uma das vítimas teria sido a também ministra Anielle Franco (Igualdade Racial).\nA irmã de Marielle Franco, ex-vereadora do Rio morta em 2018, chorou ao abraçar sua nova colega de Esplanada. Veja imagens:\nAnielle já tinha dado boas-vindas à nova ministra dos Direitos Humanos. Depois de evento no Maranhão, em 20 de setembro, a irmã deMarielle Franco(1979 – 2018) compartilhou uma foto com Macaé e com o chefe do Executivo.\n“Quero dar as boas-vindas à educadora Macaé Evaristo, nova Ministra dos Direitos Humanos e da Cidadania. A trajetória de Macaé na luta pela inclusão racial e por uma educação democrática e equitativa para todos os brasileiros qualifica ainda mais este governo. Seguimos juntas na construção de um Brasil mais justo”, escreveu Franco em publicação nas redes sociais.\nNa cerimônia desta 6ª feira (27.set), realizada no Palácio do Planalto, em Brasília, somente a chefe dos Direitos Humanos discursou. O evento durou aproximadamente 20 minutos.\nLeia a lista de autoridades presentes:\nNísia Trindade, ministra da Saúde;\nCida Gonçalves, ministra das Mulheres;\nMarina Silva, ministra do Meio Ambiente;\nEsther Dweck, ministra da Gestão e Inovação\nAnielle Franco, ministra da Igualdade Racial.\nA primeira dama, Janja Lula da Silva, também participou da cerimônia.\nAssista ao discurso de Macaé Evaristo (em 15min59s):\n\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/anielle-franco-vai-a-posse-de-ministra-dos-direitos-humanos/"
        },
        {
            "titulo": "Helene se torna tempestade tropical após atingir a Flórida",
            "subtitulo": "O furacão causou 3 mortes e inundações antes de seguir para o Sudeste dos EUA; ventos fortes e chuva ainda são esperados",
            "data": "27.set.2024 (sexta-feira) - 13h30",
            "autor": "PODER360",
            "texto": "O furacão Helene, inicialmente de categoria nível 4, foi reclassificada na manhã desta 6ª feira (27.set.2024) para uma tempestade tropical ao seguir para a Geórgia, Carolina do Sul e Carolina do Norte (Estados Unidos). As informações são doCentro Nacional de Furacões.\nNo entanto, na noite de 5ª feira (26.set), ao atingir o estado da Flórida com ventos de 225 km/h, a tempestade causou ao menos 3 mortes, inundações e mais de 1,1 milhão de residências e estabelecimentos comerciaisficaram sem eletricidade.\nNa manhã desta 6ª feira (27.set), o Serviço Nacional de Meteorologia emitiu alerta de chuvas fortes e enchentes para vários condados no Sudeste e Norte do país.\n“Uma virada para o Norte é esperada para esta 6ª feira (27.set), tomando o centro e nordeste da Geórgia. Depois disso, Helene deve virar para Noroeste e desacelerar sobre o Vale do Tennessee hoje e sábado (28.set)“, relatou o Centro.\nContudo, com ventos sustentados de 113 km/h, o furacão continua trazendo uma tempestade “com risco de vida” eventos fortes, disse o órgão.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/helene-se-torna-tempestade-tropical-apos-atingir-a-florida/"
        },
        {
            "titulo": "Manchester City anuncia expansão do Etihad Stadium para 2025/2026",
            "subtitulo": "Projeto visa aumentar a capacidade para mais de 60 mil lugares, incluindo a experiência de caminhar na cobertura do estádio.",
            "data": "27.set.2024 (sexta-feira) - 13h18",
            "autor": "PODER360",
            "texto": "O Manchester Cityanunciouna 5ª feira (26.set.2024) um projeto de expansão para oEtihad Stadium, com conclusão prevista para a temporada 2025/2026. O objetivo principal é aumentar a capacidade do estádio para mais de 60.000 lugares.\nAlém disso, a iniciativa inclui a ampliação da arquibancada norte e melhorias para aprimorar a experiência dos torcedores. Dentre as novidades, destacam-se áreas dedicadas às famílias, bilhetes para jovens e saguões remodelados.\nA nova arquibancada norte, por sua vez, aumentará a capacidade do estádio e incorporará opções de assentos. O clube planeja introduzir um mínimo de 3.000 assentos, com a possibilidade de expansão conforme a demanda. Além disso, reservará um número de bilhetes para torcedores com até 21 anos, facilitando o acesso dos jovens aos jogos.\nO nível 1 da arquibancada norte contará com novas instalações, tais como espaços comuns, salas de culto e áreas livres de álcool. Ademais, o projeto também prevê áreas de estar premium, um refeitório com 500 lugares e um bar para cerca de 300 torcedores. Um sky bar também será construído com vista para o campo.\nDepois da conclusão, o projeto incluirá uma experiência de caminhada na cobertura do estádio e uma nova Fan Zone City Square para 3.000 pessoas. Neste espaço, os torcedores poderão aproveitar um snack-bar, uma nova loja do Manchester City e um hotel de luxo.\nO Old Trafford, casa do Manchester United –rival do City–,também tem planos de aumentar a capacidade de seu estádio. A nova arena terá espaço para até 100 mil pessoas, e pode se tornar o maior estádio de um clube da Inglaterra. Atualmente tem a capacidade para 74.310 espectadores.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/manchester-city-anuncia-expansao-do-etihad-stadium-para-2025-2026/"
        },
        {
            "titulo": "Irmão descreve ataque que matou brasileiro no Líbano: “Caiu tudo”",
            "subtitulo": "Mohamed Abdallah, de 16 anos, disse que ambos trabalhavam com o pai na fábrica de produtos de limpeza da família no momento da explosão",
            "data": "27.set.2024 (sexta-feira) - 13h14",
            "autor": "PODER360",
            "texto": "Mohamed Abdallah, de 16 anos, irmão do adolescente brasileiro que morreu em um ataque no Líbano, descreveu o bombardeio realizado por Israel no país em seu retorno para o Brasil. O jovem afirmou que trabalhava com o irmão e com o pai, que também morreu, em uma fábrica de produtos de limpeza da família no momento do ataque.\n“Caiu tudo, nem vi mais nada, não consegui mais respirar. Tirei as pedras de mim e fui ver meu pai.[Ele, o pai]estava no chão, morto, e meu irmão… Não conseguia achar meu irmão. Gritava o nome dele, e as pessoas do meu lado, mortas. Eu não achava ele, nem escutei a voz dele”, declarou Mohamed a jornalistas na madrugada desta 6ª feira (27.set.2024) durante a sua chegada a Foz do Iguaçu, no Paraná, depois de deixar o Líbano. O adolescente chorou ao falar com a mídia sobre o irmão e o pai.\nNa 4ª feira (25.set), o adolescente Ali Kamal Abdallah e o pai, Haj Kamal Abdallah,morreramdurante um bombardeio de Israel. O ataque tinha o objetivo de atingir o grupo extremista Hezbollah na região do Vale do Beqaa.\nO Ministério das Relações Exteriores, o Itamaraty, sesolidarizoucom a morte dos 2. O governo do presidenteLuiz Inácio Lula da Silva(PT) voltou a condenar“nos mais fortes termos”os ataques aéreos israelenses contra civis no Líbano e fez um apelo para um cessar-fogo.\nAlém deles, uma brasileira de 16 anos tambémfoi mortaem um dos ataques israelenses na região norte do Líbano. O pai dela, que não teve nome divulgado, também teria morrido na ofensiva.\nMyrna Raef Nasser nasceu em Balneário Camboriú, Santa Catarina, e se mudou para o Líbano com 1 ano de idade junto dos pais e dos irmãos.\nO tio da jovem, Ali Bu Khaled, disse que a família teria saído da região norte, onde os bombardeios israelenses se intensificaram, porém ela e o pai foram atingidos quando voltaram para casa para buscar roupas e pertences.\nIsrael e o grupo Hezbollah, do Líbano, travam um conflito na fronteira desde o início da guerra na Faixa de Gaza, em outubro de 2023, depois de um ataque do Hamas, aliado do grupo extremista libanês.\nO conflito entre Israel e Hezbollah se intensificou depois de 2 ataques a dispositivos de comunicação utilizados pelo grupo extremista. O Líbano acusa o país judeu, que nega autoria. As explosões depagersewalkie-talkiesna semana passada deixaram ao menos 32 mortos e mais de 3.000 feridos.\nA tensão escalou ainda mais depois de Israellançarum grande ataque aéreo na 2ª feira (23.set) e provocar uma evacuação de libaneses. Outro ataque israelense na 3ª feira (24.set)elevouo número de mortos para 558. O país alega que as operações têm como alvo os líderes do Hezbollah.\nDesde então, as FDI (Forças de Defesa de Israel) vem realizando diariamente ataques a locais que, segundo os militares, são ligados ao grupo extremista Hezbollah. São os ataques aéreos mais intensos em quase 1 ano de conflito na região.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/irmao-descreve-ataque-que-matou-brasileiro-no-libano-caiu-tudo/"
        },
        {
            "titulo": "Representante do Haiti viraliza ao beber água em jarra na ONU",
            "subtitulo": "Edgard Leblanc faz parte do Conselho Presidencial de Transição, que assumiu o governo do país depois da saída do premiê Ariel Henry",
            "data": "27.set.2024 (sexta-feira) - 12h55",
            "autor": "PODER360",
            "texto": "O presidente do Conselho Presidencial de Transição do Haiti, Edgard Leblanc Fils, viralizou nas redes sociais ao beber água direto da jarra enquanto discursava naONU(Organização das Nações Unidas) na 5ª feira (26.set.2024). O líquido escorreu pelo queixo do representante, além de cair no terno usado por ele.\nLeblancassumiuo cargo no fim de abril. Ele foi um dos integrantesnomeadospelo país para o conselho presidencial de transição, que ocupa o comando do Haiti depois da saída do primeiro-ministro Ariel Henry, até a nomeação de um novo governo. O premiê tomou posse em 2021, depois doassassinatodo presidente Jovenel Moïse, erenunciouem março, pressionado pela crise política e humanitária no país.\nAssista (33s):\n\nNoBluesky, internautas fizeram memes com a situação. Um usuárioeditoua imagem e trocou a água por cerveja:“Sextou”.\n\nVeja outras manifestações:\n\nO presidenteLuiz Inácio Lula da Silva(PT)afirmouna 2ª feira (23.set.) que o“mundo deve assumir responsabilidade com o Haiti”. A declaração se deu depois de um encontro entre o petista e o primeiro-ministro interino do país, Garry Conille, em Nova York.\n“Não é negociar com o Haiti. É entender que nós devemos assumir responsabilidade, não o Brasil, o mundo, com o Haiti. O país está se deteriorando e a solidariedade internacional é zero”, disse Lula a jornalistas.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/representante-do-haiti-viraliza-ao-beber-agua-em-jarra-na-onu/"
        },
        {
            "titulo": "Governo quer realizar 1º leilão de baterias em junho de 2025",
            "subtitulo": "Proposta inicial do Ministério de Minas e Energia é de que os contratos sejam de 10 anos, com equipamentos sendo entregues em 2029",
            "data": "27.set.2024 (sexta-feira) - 12h49",
            "autor": "Eric Napoli redator",
            "texto": "OMinistério de Minas e Energiapublicou nesta 6ª feira (27.set.2024) uma portaria que abre consulta pública para realização do 1º leilão de baterias de armazenamento de energia. A data proposta pelo governo é que o certame seja realizado em junho de 2025. Leia aíntegrado documento (PDF – 122 kB).\nSegundo a portaria, o ministério chefiado porAlexandre Silveiraquer propor contratos com prazo de 10 anos e início do suprimento dos equipamentos a partir de 1º de julho de 2029.\nA ideia do governo é contratar sistemas de armazenamento de energia que poderão ajudar a dar estabilidade às energias intermitentes, que são as fontes eólica e solar e que vem aumentando sua participação na matriz elétrica no país nos últimos anos. Outro objetivo é atrair empresas capazes de fornecer as baterias para o mercado brasileiro e alinhar possíveis futuras parcerias para o setor elétrico do país.\nComomostrouoPoder360, Silveira não espera um grande leilão de baterias nesse 1º momento e que o objetivo real do certame é facilitar a entrada de novas tecnologias no país.\nInicialmente, o Ministério de Minas e Energia cogitou incluir as bateria no LRCAP (Leilão de Reserva de Capacidade na forma de Potência). Em março, Silveira afirmou que as baterias fariam parte do leilão, mas voltou atrás depois de pressões do setor elétrico e da capacidade ainda limitada desses projetos.\nO LRCAP visa a contratar potência de usinas térmicas novas e existentes com o objetivo de garantir o abastecimento do país. Neste ano, o governo também pretende fazer a contratação de hidrelétricas, mas em função da crise hídrica essa modalidade deve ser menor.\nComo o próprio nome diz, a energia contratada neste leilão fica “de reserva”. A potência das usinas fica assegurada ao SIN (Sistema Interligado Nacional). Funciona, desta forma, como uma espécie de back-up do sistema elétrico, garantindo que consiga suprir o país.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/governo-quer-realizar-1o-leilao-de-baterias-em-junho-de-2025/"
        },
        {
            "titulo": "Lula prepara pacote contra vício em bets para próxima semana",
            "subtitulo": "Ações que devem constar no plano estão em estudo pela Fazenda e pelo Planalto; reforçar educação financeira é uma das saídas",
            "data": "27.set.2024 (sexta-feira) - 12h35",
            "autor": "Mateus Maia repórter",
            "texto": "O governo do presidenteLuiz Inácio Lula da Silva(PT) prepara para a próxima semana um pacote contra o vício em apostas esportivas, as chamadas bets. As ações que devem entrar no plano estão sendo construídas pelo Ministério da Fazenda e pelo Planalto. Uma das saídas em discussão, segundo apurou oPoder360, é um reforço no tema da educação financeira para que as pessoas não comprometam suas rendas.\nUm levantamento doBC(Banco Central)mostrouque as casas de apostas receberamR$ 10,51 bilhõesde beneficiários do Bolsa Família de janeiro a agosto deste ano. Os pagamentos foram feitos via Pix. O estudo foi feito a pedido do senadorOmar Aziz(PSD-AM). Eis aíntegrado documento (PDF – 312 kB).\nO presidente do BC, Roberto Campos Neto,dissena 3ª feira (24.set.2024), durante evento em São Paulo, que o dado é“bastante preocupante”e tem efeito na inadimplência das famílias. Segundo o levantamento, mais de 8,9 milhões de pessoas pertencentes ao programa enviaram os recursos para as casas de apostas. O valor médio foi de R$ 1.179 por pessoa de janeiro a agosto.\nOs dados mostram que o gasto médio pelos beneficiários do Bolsa Família foi de R$ 1,31 bilhão por mês, ou R$ 147 por pessoa. Destes apostadores, 5,4 milhões (60,5%) são chefes de família –quem, de fato, recebe o benefício– e enviaram R$ 6,23 bilhões (59,3%) por Pix para as bets.\nAs discussões no governo envolvem também os bancos públicos.O ministro da Fazenda,Fernando Haddad, disse na 4ª feira (25.set) que aregulamentaçãodas bets é feita para“tratar jogos como se trata cigarro”. Declarou ainda que“não dar incentivo fiscal ao jogo”e que a tributação faz parte dessa estratégia do governo.\n“O objetivo do governo federal em relação ao tema é tratar das pessoas[…]Pode ser muito tênue o caminho entre o entretenimento e a dependência”, disse.\nA declaração foi durante o discurso de encerramento da 3ª edição da J. Safra Brazil Conference 2024, em São Paulo (SP). O diretor de Estratégia Econômica e Relações com Mercados do Banco Safra, Joaquim Levy, mediou a participação de Haddad.\nO ministro doSTF(Supremo Tribunal Federal) Luiz Fux convocou na 5ª feira (26.set) uma audiência que será realizada em 11 de novembro para tratar das chamadas bets. Eis aíntegrado documento (PDF – 144 kB).\nEntre os convidados estão os presidentes do Senado e da Câmara dos Deputados,Rodrigo Pacheco(PSD-MG) eArthur Lira(PP-AL), respectivamente, o ministro da Fazenda,Fernando Haddad, o presidente doBC(Banco Central), Roberto Campos Neto, e associações.\nSegundo Fux, a audiência busca“esclarecer”questões técnicas associadas à saúde mental, aos impactos neurológicos da prática das apostas sobre o comportamento humano, os efeitos econômicos para o comércio e seus efeitos na economia doméstica e as consequências sociais.\nA convocação se deu em umaação movidapela CNC (Confederação Nacional do Comércio de Bens, Serviços e Turismo), que pede a inconstitucionalidade dalei 14.790 de 2023, que regulamenta a modalidade de apostas conhecidas como bets.\nSegundo a entidade, ao promover o aumento da prática de jogos de azar, a modalidade tem causado impactos significativos nas esferas econômica, social e de saúde pública, afetando, de forma mais acentuada, as classes sociais mais vulneráveis.\nOPoder360tambémmostrouque os ministérios daFazendae daSaúdeestudam criar uma cartilha informativa sobre vício e dependência em apostas. A ideia é que os 2 órgãos atuem com troca de informações para elaborar políticas conjuntas. Segundo o secretário de Prêmios e Apostas,Regis Dudena, um grupo de trabalho interministerial sobre o tema será criado.\n“Essa interação vai nos permitir receber informações técnicas e utilizar na nossa relação com as casas de apostas”, declarou em entrevista a este jornal digital.\nAssista ao trecho (1min29s):\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-prepara-pacote-contra-vicio-em-bets-para-proxima-semana/"
        },
        {
            "titulo": "Marçal diz que está fazendo um “jejum pelo povo” por 7 dias",
            "subtitulo": "De acordo com o ex-coach, ele só se alimenta de água desde 2ª feira (23.set)",
            "data": "27.set.2024 (sexta-feira) - 12h34",
            "autor": "Autor não encontrado",
            "texto": "O candidato à Prefeitura de São PauloPablo Marçal(PRTB) afirmou nesta 6ª feira (27.set.2024) que está fazendo um “jejum pelo povo”. De acordo com o ex-coach, ele se alimenta apenas de água desde 2ª feira (23.set). ARádio Capitalentrevistou o candidato.“Eu fiz um jejum pelo povo. Eu to fazendo até 2ª feira (30.set) 7 dias só na água. Não comi desde a 2ª feira (23.set)”, afirmou Marçal.\n",
            "label": "poder-flash",
            "url": "https://www.poder360.com.br/poder-flash/marcal-diz-que-esta-fazendo-um-jejum-pelo-povo-por-7-dias/"
        },
        {
            "titulo": "Los Angeles FC adquire participação no Angel City",
            "subtitulo": "Equipe de futebol feminino é controlada pelo diretor-executivo da Walt Disney Company, Bob Iger, desde julho deste ano",
            "data": "27.set.2024 (sexta-feira) - 12h27",
            "autor": "PODER360",
            "texto": "O LAFC (Los Angeles FC), time daMLS(Major League Soccer), adquiriu uma participação noAngel City FC, daNWSL(National Women’s Soccer League). A informação foi divulgada peloSporticona 4ª feira (26.set.2024). O acordo resulta de títulos de garantias que o LAFC recebeu quando o Angel City assinou um contrato de locação para jogar no BMO Stadium, sua casa desde 2022.\nNenhum dos clubes comentou os termos do acordo. Essa movimentação ocorre em meio à mudança na propriedade do Angel City. Agora, a apresentadora Willow Bay e seu marido Bob Iger –executivo da Walt Disney Company–controlam desde julhocerca de 40% do clube, avaliado em US$ 250 milhões.\nEsse investimento inclui também um aporte adicional de US$ 50 milhões para operações, instalações e pessoal. Bay, atual reitora daUSC Annenberg School for Communication and Journalism, atua como governadora principal da equipe.\nAtualmente, o Angel City é a franquia mais valiosa da liga de futebol feminino norte-americana, avaliada em US$ 250 milhões. Por sua vez, o LAFC ocupa a mesma posição na MLS, com um valor de US$ 1,15 bilhão.\nEmbora o Angel City tenha adicionado novos investidores em 2022 durante uma rodada“Série A”, o time enfrenta dificuldades. Nas últimas 3 partidas, perdeu duas e empatou uma, o que comprometeu suas chances de classificação para osplayoffs. Assim, a equipe ocupa a 10ª posição na tabela e precisa se classificar entre as oito melhores para avançar.\nPor outro lado, o LAFC estreou na MLS em 2018. Atualmente o clube é controlado por Brandon Beck, cofundador da Riot Games, desenvolvedora, editora e organizadora de torneios de esportes eletrônicos, além de executivos da Apollo Global, Larry Berg e Bennett Rosenthal.\nRecentemente, o LAFC venceu o Sporting Kansas City por 3 a 1 na final da U.S. Open Cup e busca ser o 1º time a alcançar três finais consecutivas na MLS desde 2007.\nLeia mais sobre a MLS:\nCom alta procura, times da MLS têm fila de espera por ingressos\nMédia de público da MLS cresceu mais que o da Copa América em 8 anos\nEstádio da MLS será ampliado ao custo de US$ 182 milhões",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/los-angeles-fc-adquire-participacao-no-angel-city/"
        },
        {
            "titulo": "Engie é a grande vencedora do leilão de linhas de transmissão",
            "subtitulo": "Companhia arrematou principal lote do certame com investimento previsto de R$ 2,9 bi; Taesa e Cox Brasil também abocanharam lotes",
            "data": "27.set.2024 (sexta-feira) - 12h20",
            "autor": "Eric Napoli redator",
            "texto": "AEngiefoi a principal vencedora do leilão de linhas de transmissão realizado pelaAneel(Agência Nacional de Energia Elétrica) nesta 6ª feira (27.set.2024). A empresa arrematou o lote principal ofertado no certame e investirá R$ 2,9 bilhões na construção e manutenção de 780 km localizadas nos Estados de Espírito Santo, Minas Gerais, Paraná, Santa Catarina e São Paulo, assim como pela construção de duas subestações e continuidade de outras duas. O prazo para conclusão do empreendimento é de 60 meses.\nAo todo foram ofertados 3 lotes, mas o lote 1 era o mais complexo e o único que incluía a construção de novas linhas. O lote 3 foi vencido pelaTaesa, enquanto o lote 4 foi arrematado pela Cox Brasil. Todos os lotes tiveram concorrência, sendo que o lote 3 foi disputado a viva voz. O deságio médio foi de 48,89% e ficou acima de 50% nos lotes 1A, 3 e 4.\n\nEsse foi o 4º leilão do tipo a ser realizado no governoLuiz Inácio Lula da Silva(PT) –foram duas licitações em 2023 e umaem março de 2024. Ao contrário dos 3 anteriores, cujo objetivo era expandir a rede do Nordeste para possibilitar o escoamento das novas usinas renováveis planejadas, o novo certame tem como meta reforçar ligações existentes.\nO investimento em novas linhasserá bancado por todos os consumidoresde energia–mesmo os que não se beneficiem dessas novas estruturas– por meio das contas de luz. As empresas vencedoras terão até 60 meses para colocar os projetos de pé e ganharão uma concessão de 30 anos para operar as estruturas, sendo remuneradas por meio das tarifas de energia.\nO edital estabeleceu que a RAP (Receita Anual Permitida) máxima para as vencedoras do leilão de transmissão era deR$ 553 milhões, somando todos os projetos. Esse valor caiu para R$ 283,7 milhões, visto que ocritério para definir os ganhadores é o deságio. Isso significa que quem venceu ofereceu o maior desconto sobre a RAP máxima definida para cada contrato.\nAs vencedoras do leilão serão responsáveis por prestar o serviço público de transmissão, o que inclui a construção, a operação e a manutenção (incluindo a gestão socioambiental e fundiária) das instalações indicadas nos lotes. A expectativa é que os contratos sejam assinados até o final de dezembro, viabilizando o início das obras em 2025.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/engie-e-a-grande-vencedora-do-leilao-de-linhas-de-transmissao/"
        },
        {
            "titulo": "Bets reforçam necessidade de regulamentar jogos de azar, diz Irajá",
            "subtitulo": "Relator do projeto que trata da legalização defende que cassinos, bingos e jogo do bicho geram emprego e renda, ao contrário das bets",
            "data": "27.set.2024 (sexta-feira) - 12h11",
            "autor": "Felipe Salgado repórter",
            "texto": "Depois de o presidenteLuiz Inácio Lula da Silva(PT) afirmar que é precisoregular as apostas esportivaspara conter o endividamento das famílias e especialmente dos mais pobres, o senadorIrajá(PSD-TO) disse aoPoder360que o debate reforça a necessidade de regulamentar cassinos, bingos e jogo do bicho. Segundo o relator do PL (Projeto de Lei)2.234 de 2022, os jogos do “mundo real”geram emprego, renda e investimentos, ao contrário das bets.\n“Ao contrário dos jogos on-line, os jogos do ‘mundo real’ têm potencial para gerar R$ 100 bilhões em investimentos, R$ 20 bilhões em impostos e 1,5 milhão de empregos diretos e indiretos, além de dobrar o número de turistas estrangeiros no país. Além disso, o projeto prevê mecanismos rigorosos de controle financeiro e medidas contra o crime organizado”, declarou o congressista a este jornal digital.\nOPoder360apurou que a proposta esfriou no Congresso depois da explosão da “pandemia” das bets. O presidente do Senado,Rodrigo Pacheco(PSD-MG), queria pautá-la no esforço concentrado da 1ºsemana de setembro, mas o teor polêmico, a resistência da ala conservadora e a preocupação do governo com as casa de aposta fizeram com que o projeto fosse para a “geladeira”. Na CCJ (Comissão de Constituição e Justiça), o texto foi aprovado com umplacar apertado: 14 a 12.\nAlém de autorizar a instalação de cassinos em polos turísticos e em complexos integrados de lazer, o projeto revoga a lei que criminaliza o jogo do bicho desde 1946. Também estabelece uma política nacional com foco na prevenção e tratamento de ludopatia (vício em jogos). O presidente Lula já disse que vai sancioná-lo, caso seja aprovado.\nUmlevantamento do BC(Banco Central) mostrou que as casas de apostas esportivas receberam R$ 10,51 bilhões de beneficiários do Bolsa Família de janeiro a agosto deste ano. Os pagamentos foram feitos via Pix. O estudo foi feito a pedido do senadorOmar Aziz(PSD-AM). Eis aíntegrado documento (PDF – 312 kB).\nOs dados mostram que o gasto médio pelos beneficiários do Bolsa Família foi de R$ 1,31 bilhão por mês, ou R$ 147 por pessoa. Destas pessoas apostadoras, 5,4 milhões (60,5%) são chefes de família –quem, de fato, recebe o benefício– e enviaram R$ 6,23 bilhões (59,3%) por Pix para as bets.\n“O Brasil sempre foi contra cassino e qualquer tipo de jogo de azar. Hoje, através de um celular, o jogo está dentro da casa da família, dentro da sala. Nós estamos percebendo no Brasil o endividamento das pessoas mais pobres tentando ganhar dinheiro fazendo apostas. E esse é um problema que nós vamos ter que regular porque, senão, daqui a pouco, vamos ter os cassinos funcionando dentro da cozinha de cada casa”, disse Lula na 3ª feira (24.set.2024).",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/bets-reforcam-necessidade-de-regulamentar-jogos-de-azar-diz-iraja/"
        },
        {
            "titulo": "Ao vivo: Lula vai à posse da ministra dos Direitos Humanos",
            "subtitulo": "Macaé Evaristo assumiu o ministério em 9 de setembro, depois de Silvio Almeida ter sido demitido",
            "data": "27.set.2024 (sexta-feira) - 11h49",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) participa nesta 6ª feira (27.set.2024) da cerimônia de posse da ministra dos Direitos Humanos, Macaé Evaristo, no Palácio do Planalto, em Brasília (DF).\nMacaé foianunciadapara o cargo em 9 de setembro depois de o então ministro da pasta, Silvio Almeida, ter sidodemitidopor acusações de assédio sexual. Ela já vem trabalhando no ministério. A solenidade de hoje (6ª) será uma formalidade.\nAssista ao vivo:\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/ao-vivo-lula-vai-a-posse-da-ministra-dos-direitos-humanos/"
        },
        {
            "titulo": "Conselho do São Bento aprova proposta de SAF de Zé Roberto",
            "subtitulo": "Oferta de R$ 130 milhões da empresa do ex-jogador ainda será votada por uma assembleia de sócios",
            "data": "27.set.2024 (sexta-feira) - 11h49",
            "autor": "PODER360",
            "texto": "O Conselho Deliberativo doSão Bentoaprovou por unanimidade, na 5ª feira (26.set.2024), aproposta da empresa do ex-jogador Zé Robertopara comprar a SAF (Sociedade Anônima do Futebol) do clube. A oferta de R$ 130 milhões inclui a aquisição de 90% das ações da futura SAF. Agora, os sócios do clube votarão a proposta em uma assembleia, com a data ainda a ser definida.\nSe os sócios aprovarem, o investimento ocorrerá nos próximos anos. O plano é recolocar o São Bento na elite do futebol paulista e na Série B do Campeonato Brasileiro até 2030.\nEm seguida, o clube formará grupos de transição, assinará um pré-contrato e, finalmente, criará a nova empresa. O Conselho prevê concluir a tramitação da proposta em até 90 dias, com possibilidade de extensão por mais 30 dias. A assessoria jurídica especializada auxiliará na elaboração do documento final.\nAlém disso, o projeto prevê a construção de um novo centro de treinamento, que será a nova sede do clube. Enquanto isso, a associação esportiva do São Bento manterá o Complexo Humberto Reale. O estádio Walter Ribeiro, de propriedade da Prefeitura de Sorocaba, está fora do acordo.\nZé Roberto, revelado pela Portuguesa, lidera o projeto ao lado de Fransérgio, ex-jogador, Tiago Ribeiro, empresário e ex-CEO do Estoril, e Fernando Ferreira, economista.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/conselho-do-sao-bento-aprova-proposta-de-saf-de-ze-roberto/"
        },
        {
            "titulo": "“Se vocês nos atacarem, responderemos”, diz Netanyahu ao Irã na ONU",
            "subtitulo": "Premiê afirma que país persa é responsável por forçar Israel a se defender em outras “frentes de guerra” além do Hamas",
            "data": "27.set.2024 (sexta-feira) - 11h47",
            "autor": "Jessica Cardoso redatora",
            "texto": "O primeiro-ministro de Israel, Benjamin Netanyahu (Likud, direita), prometeu nesta 6ª feira (27.set.2024) responder aos eventuais ataques do Irã contra territórios israelenses.\n“Tenho uma mensagem para os tiranos do Irã. Se vocês nos atacarem, nós os atacaremos. Não há lugar no Irã que o longo Exército de Israel não possa alcançar”, disse durante discurso na 79ª Assembleia Geral da ONU (Organização das Nações Unidas), realizada em Nova York.\nO líder israelense também afirmou que o Irã forçou Israel a se defender em mais“6 frentes de guerra”desde a ofensiva do Hamas em 7 de outubro de 2023.\nCitou os ataques contra Tel Aviv realizados pelos grupos extremistasHezbollah, do Líbano, eHouthis, do Iêmen, além de“milícias na Síria e no Iraque”e“terroristas palestinos”na Cisjordânia. Segundo Netanyahu, todos são financiados e“alimentados”pelo governo do Irã, quetambém atacou Israel.\nAo longo do discurso, Netanyahu também declarou que Israel está ganhando e que vencerá a batalha porque o país não tem escolha.\nMostrou ainda 2 mapas para ilustrar potenciais aliados árabes de Israel (Egito, Arábia Saudita e Sudão) e aliados do Irã (Líbano, Síria, Iraque e Iêmen).\nSegundo o líder israelense, o Irã é uma força para a instabilidade regional, enquanto uma aliança entre Israel e o mundo árabe poderia ser uma influência estabilizadora na região.\nEis outros destaques do discurso de Netanyahu na ONU:\nparticipação na Assembleia:o premiê israelense disse que originalmente não pretendia discursar no encontro, mas decidiu comparecer para esclarecer as coisas sobre Israel.“Decidi vir aqui para falar pelo meu povo, pelo meu país, pela verdade. E aqui está a verdade: Israel busca a paz. Israel anseia pela paz. Israel fez a paz e fará a paz novamente”.\nacordo com Arábia Saudita:Netanyahu afirmou que quando falou à Assembleia em 2023, Israel estava perto de alcançar um acordo diplomático histórico com a Arábia Saudita. O ataque liderado pelo Hamas em 7 de outubro impediu que a iniciativa fosse adiante, segundo o premiê.\nreféns:“quero assegurar a vocês que não descansaremos até que os demais reféns[mantidos pelo Hamas]sejam trazidos de volta para casa”.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/se-voces-nos-atacarem-responderemos-diz-netanyahu-ao-ira-na-onu/"
        },
        {
            "titulo": "Lula deve atuar nas queimadas da Amazônia como no RS, diz Helder",
            "subtitulo": "Governador do Pará afirmou que o governo já sinalizou que enviará mais recursos para combate aos incêndios na região amazônica",
            "data": "27.set.2024 (sexta-feira) - 11h47",
            "autor": "PODER360",
            "texto": "O governador do Pará,Helder Barbalho(MDB), disse que o governo do presidenteLuiz Inácio Lula da Silva(PT) deve atuar nas queimadas da Amazônia de forma semelhante a como agiu na tragédia do Rio Grande do Sul, em maio de 2024. Deu a declaração em entrevista publicada pelo jornalO Globonesta 6ª feira (27.set.2024).\n“Acho que precisa apontar que, mediante demanda, o Brasil agirá para a Amazônia e para demais regiões atingidas com a mesma solidariedade e assertividade que agiu em favor do Rio Grande do Sul”, declarou Helder.\nHelder afirmou que o governo Lula já sinalizou que enviará mais recursos para combate aos incêndios na região amazônica. Questionado sobre a MP (Medida Provisória) quedisponibilizou R$ 514 milhõesaos Estados atingidos pelas queimadas, o governador do MDB disse que um plano de trabalho só do Pará já estima gastos superiores a R$ 140 milhões.\nNesta semana, Helder firmou em Nova York contrato de R$1 bilhão para venda de créditos de carbono a partir da redução do desmatamento no Estado. Segundo o governador, o dinheiro será usado para ações de combate a crimes ambientais.\nO Brasilregistrava 1.374 focos de incêndio na 5ª feira (26.set.2024). Os dados são do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), divulgados nesta 6ª feira (27.set). A Amazônia concentra a maior parcela das ocorrências, com 645 –ou 46,9%.\nDos 6 biomas, 5 registraram a incidência de fogo. A Mata Atlântica teve o 2º maior número, com 391 focos –28,5% do total.\n\nEntenda as causas:\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais). Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nNa região da Amazônia, além dos focos de incêndio, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/lula-deve-atuar-nas-queimadas-da-amazonia-como-no-rs-diz-helder/"
        },
        {
            "titulo": "Datafolha: cresce número de eleitores que associam Bolsonaro a Nunes",
            "subtitulo": "49% dizem reconhecer o apoio do ex-presidente ao atual prefeito; diminui número de eleitores que o associam a Marçal",
            "data": "27.set.2024 (sexta-feira) - 10h53",
            "autor": "PODER360",
            "texto": "Levantamento divulgado pelo Datafolha nesta 6ª feira (27.set.2024) mostra que cresceu a parcela dos eleitores de São Paulo que associam o ex-presidenteJair Bolsonaro(PL) ao candidato à reeleição,Ricardo Nunes(MDB). Oficialmente, o prefeito é apoiado por Bolsonaro.\nQuando questionados sobre quem Bolsonaro apoia nas eleições para a prefeitura da cidade, 49% dos eleitores responderam Nunes. Em setembro, esse número era de 44%. Por outro lado, caiu para 14% quem respondeu que Bolsonaro apoia o ex-coachPablo Marçal(PRTB). Em setembro, 19% o associavam ao ex-presidente.\n\nQuem Bolsonaro apoia para prefeito de São Paulo:\nRicardo Nunes (MDB)– 49%;\nPablo Marçal (PRTB)– 14%;\nGuilherme Boulos(Psol)– 2%;\nJosé Luiz Datena(PSDB)– 2%;\nTabata Amaral(PSB)– 1%;\nJoão Pimenta(PCO)– 1%;\nMarina Helena(Novo)– 0%;\nRicardo Senese(UP)– 0%;\nBebeto Haddad(DC)– 0%;\nAltino (PSTU)– 0%;\nNenhum– 2%;\nnão sabem– 29%.\nO apoio do presidente,Luiz Inácio Lula da Silva(PT), ao deputado federal e candidato Guilherme Boulos (Psol) atingiu 75% de reconhecimento. Em setembro o número era de 70% e em maio foi de 47%.\nQuem o presidente Lula apoia para a prefeitura de São Paulo:\nGuilherme Boulos (Psol)– 75%;\nRicardo Nunes (MDB)– 3%;\nJosé Luiz Datena (PSDB)– 2%;\nTabata Amaral (PSB)– 1%;\nPablo Marçal (PRTB)– 1%;\nMarina Helena (Novo)– 1%;\nBebeto Haddad (DC)– 1%;\nJoão Pimenta (PCO)– 0%;\nRicardo Senese (UP)– 0%;\nAltino (PSTU)– 0%;\nNenhum– 1%;\nnão sabem– 15%.\nA pesquisa foi realizada pelo DataFolha de 24 a 26 de setembro de 2024. Foram entrevistadas 1.610 moradores da cidade. O intervalo de confiança é de 95%. A margem de erro é de 2 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o código SP-06090/2024.\nSegundo o Datafolha, o custo do estudo foi de R$ 128.046,17. O valor foi pago pela empresa Folha da Manhã, conglomerado do Grupo Folha que inclui o jornalFolha de S.Paulo.\nOPoder360mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOsdados agorapodem ser acessados também no Poder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados e insights usandodiferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicandoaqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/datafolha-cresce-numero-de-eleitores-que-associam-bolsonaro-a-nunes/"
        },
        {
            "titulo": "Gerson Pessoa lidera com 57% em Osasco (SP), diz Paraná Pesquisas",
            "subtitulo": "Levantamento mostra ampla vantagem de deputado estadual sobre o ex-prefeito petista, Emidio de Souza, que tem 19,8% das intenções",
            "data": "27.set.2024 (sexta-feira) - 10h35",
            "autor": "PODER360",
            "texto": "Levantamento divulgado pela Paraná Pesquisas nesta 6ª feira (27.set.2024) mostra o atual deputado estadualGerson Pessoa(Podemos) à frente na disputa pela Prefeitura de Osasco (SP). Ele tem 57,7% das intenções de voto.\nO também deputado estadual e ex-prefeito da cidade paulistaEmidio de Souza(PT) aparece em 2º lugar com 19,8% dos votos. Eis aíntegra(PDF – 409 kB).\nEis o cenário estimulado (quando os nomes dos candidatos são apresentados aos entrevistados) de 1º turno:\nGerson Pessoa (Podemos)– 57,7%;\nEmidio de Souza (PT)– 19,6%;\nDr. Lindoso (Novo)– 8,7%;\nGlória Brito (PCO)– 2%;\nnão sabem/ não responderam– 5,2%;\nbrancos/nulos/ nenhum– 6,8%\nO levantamento foi realizada pela Paraná Pesquisas de 23 a 26 de setembro de 2024. Foram entrevistadas 719 pessoas com 16 anos ou mais em Osasco. O intervalo de confiança é de 95%. A margem de erro é de 3,8 p.p. (pontos percentuais), para mais ou para menos. O levantamento está registrado no TSE sob o nº SP-03055/2024. O custo do estudo foi de R$ 15.000. O valor foi pago pela própria empresa.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/gerson-pessoa-lidera-com-57-em-osasco-sp-diz-parana-pesquisas/"
        },
        {
            "titulo": "AtlasIntel: Rodrigo Neves lidera em Niterói (RJ) com 44% dos votos",
            "subtitulo": "Levantamento mostra os deputados federais Carlos Jordy e Talíria Petrone atrás com 29% e 17,2% das intenções de voto respectivamente",
            "data": "27.set.2024 (sexta-feira) - 10h00",
            "autor": "PODER360",
            "texto": "Pesquisa AtlasIntel divulgada nesta 6ª feira (27.set.2024) mostra o ex-prefeitoRodrigo Neves(PDT) à frente na disputa pela Prefeitura de Niterói (RJ) com 44,7% das intenções de voto.\nÉ seguido pelos deputados federaisCarlos Jordy(PL), que tem 29% dos votos, eTalíria Petrone(Psol) com 17,2%. Eis aíntegra(PDF – 7 MB)\nEis o cenário estimulado de 1º turno completo:\nRodrigo Neves (PDT)– 44,7%;\nCarlos Jordy (PL)– 29%;\nTalíria Petrone (Psol)– 17,2%;\nBruno Lessa (Podemos)– 4,4%;\nGuilherme Bussinger (Mobiliza)– 0,2%;\nDanielle Bornia (PSTU)– 0%;\nAlessandra Marques (PCO)– 0%;\nnulo/ branco– 3%;\nnão sabem/ não responderam– 1,5%\nA pesquisa foi realizada pela empresa AtlasIntel de 20 a 25 de setembro de 2024. Foram entrevistadas 1.218 pessoas com 16 anos ou mais em Niterói. O intervalo de confiança é de 95%. A margem de erro é de 3 p.p. (pontos percentuais), para mais ou para menos. O levantamento está registrado no TSE sob o nº RJ-04190/2024. Ocusto do estudo foi de R$ 35.000. O valor foi pago pela própria empresa.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/atlasintel-rodrigo-neves-lidera-em-niteroi-rj-com-44-dos-votos/"
        },
        {
            "titulo": "Brasil cria 232,5 mil empregos formais em agosto de 2024",
            "subtitulo": "Valor representa alta de 5,8% ante o mesmo mês do ano anterior; país tem 47,2 milhões de pessoas com carteira assinada",
            "data": "27.set.2024 (sexta-feira) - 10h00",
            "autor": "Gabriel Benevides redator",
            "texto": "O Brasil criou232,51 mil empregos com carteira assinadaem agosto de 2024. Representa uma alta de 5,8% na comparação com o mesmo mês de 2023, quando foram registrados 219,67 mil postos.\nOs dados são doCaged(Cadastro Geral de Empregados e Desempregados). Foram divulgados nesta 6ª feira (27.set.2024) peloMinistério do Trabalho e Emprego. Eis aíntegrada apresentação (PDF – 2 MB).\n\nO resultado veio abaixo das expectativas do mercado financeiro. Agentes consultados peloPoder360estimavam a criação de aproximadamente 250 mil empregos no mês.\nLeia o histórico abaixo:\n\nO sado para agosto foi composto por:\n2,23 milhõesdeadmissões; e\n1,99 milhõesdedesligamentos\nO Brasil tem um saldo de 1,73 milhão de empregos formais criados em 2024.O país agora tem 47,24 milhões de pessoas trabalhando formalmente nos setores público e privado.A alta foi de 3,9% em relação ao estoque de agosto de 2023.\nO salário médio de admissão foi deR$ 2.156,86em agosto. O resultado representou uma variação positiva de R$ 37,47 em 1 ano, ou seja, houve expansão de 1,8%.\nHouve uma queda de R$ 7,54 no salário médio no indicador na comparação com julho –variação negativa de 0,35%.\nSegundo o ministério,todas as unidades da Federaçãoregistraram saldo positivo na criação de empregos.\nOs Estados com maior saldo e variação ante o mês anterior foram:\nSão Paulo– criação de 60.770 postos (+0,42%);\nRio de Janeiro– criação de 18.600 postos (+0,48%);\nPernambuco– criação de 18.112 postos (+1,22%).\nOs Estados com os resultados menos expressivos foram:\nAcre– criação de 352 postos (+0,32%);\nRoraima– criação de 795 postos (+0,99%);\nTocantins– criação de 1.139 postos (+0,44%).\nO Rio Grande do Sul teve um saldo positivo de 10.413. O Estado foi atingido por chuvas e enchentes em maio e junho –muitos empregos foram perdidos na época. Os números indicam uma recuperação.\nTodos os 5 grupos de atividades econômicas tiveram saldo positivo, com destaque para o setor de serviços, que teve o melhor desempenho.\nLeia o detalhamento:\nserviços– mais 118,36 mil postos;\nindústria– mais 51.634 postos;\ncomércio– mais 47.761 postos;\nconstrução– mais 13.372 postos;\nagropecuária– mais 1.401 postos.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/brasil-cria-2325-mil-empregos-formais-em-agosto-de-2024/"
        },
        {
            "titulo": "Queimadas deram prejuízo de R$ 14 bi à agropecuária, diz CNA",
            "subtitulo": "Confederação da Agricultura e Pecuária considera período de junho a agosto; 2,8 mi de hectares de propriedades rurais foram afetados",
            "data": "27.set.2024 (sexta-feira) - 9h40",
            "autor": "PODER360",
            "texto": "A CNA (Confederação da Agricultura e Pecuária do Brasil)dissena 5ª feira (26.set.2024) que as queimadas que assolam o Brasil causaram, de junho a agosto, prejuízo estimado de R$ 14,7 bilhões em 2,8 milhões de hectares de propriedades rurais no Brasil.\nConforme a entidade, a estimativa leva em conta aspectos como perda de matéria orgânica, produção, redução na produtividade, cercas em áreas de pastagem e potássio e fósforo nas camadas superficiais do solo.\nSegundo o sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), o Brasil teve, de 1º de junho a 31 de agosto, 103.545 focos de incêndio.\nO Brasil encerrou o mês de agosto de 2024 com opior número de queimadas em 14 anos. Foram 68.635 ocorrências –o 5º maior da série histórica, iniciada em 1998. Foi uma alta de 144% em relação ao mesmo período de 2023.\nSetembro já ultrapassou o número de focos de incêndio de agosto e é, até o momento, o pior mês deste ano quanto ao número de queimadas. O mês acumula 79.499 focos de incêndio. Em 2024, são 206.550 ocorrências do tipo.\n\nO país vive, além da alta dos focos de incêndio, uma seca histórica, com a pior estiagem em 44 anos, segundo o Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais), ligado ao MCTI (Ministério de Ciência, Tecnologia e Inovação).\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada teve início em junho e segue até o final de setembro.\nNo entanto, a intensidade em que ocorrem na estação, este ano, é atípica.Uma das causas são as fortes ondas de calor. Outra é a antecipação da seca. Em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nLeia mais:\n15,4 milhões de brasileiros foram afetados pelas queimadas, diz CNM\nQueimadas em áreas indígenas cresceram 80% em 2024, diz Ipam",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/queimadas-deram-prejuizo-de-r-14-bi-a-agropecuaria-diz-cna/"
        },
        {
            "titulo": "Leia as 5 principais notícias do mercado desta 6ª feira",
            "subtitulo": "Acordo entre Intel e governo dos EUA, decepção com a receita da Costco e mercado de trabalho brasileiro estão entre os temas",
            "data": "27.set.2024 (sexta-feira) - 9h32",
            "autor": "Investing.com Brasil",
            "texto": "Os futuros das ações dos EUA (Estados Unidos) oscilaram um pouco abaixo da linha plana, com os investidores se preparando para um novo lote de leituras econômicas nesta 6ª feira (27.set.2024). O mercado terá a chance de analisar os gastos dos consumidores e os números da inflação, enquanto tentam avaliar a situação da economia dos EUA. Além da possibilidade de mais cortes nas taxas de juros do Fed (Federal Reserve, Banco Central norte-americano) no final deste ano.\nA Costco decepcionou os acionistas com um resultado do 4ª trimestre fiscal inferior ao esperado pelos analistas. No Brasil, dados do mercado de trabalho estão em foco.\n\nOs futuros das ações dos EUA foram amplamente silenciados nesta 6ª feira (27.set), com os investidores aguardando a divulgação de uma série de dados econômicos, incluindo novos números de gastos dos consumidores e o indicador de inflação preferido do Fed.\nÀs 7h55 (de Brasília), o contrato Dow futuros estava praticamente inalterado, o S&P 500 futuros recuava 0,07%, e o Nasdaq 100 futuros recuava 0,2%.\nO índice de referência S&P 500 registrou seu 3º recorde de fechamento esta semana na 5ª feira (26.set), acrescentando 23 pontos, ou 0,4%.\nOs números que sustentaram o aumento mostraram que os pedidos semanais de auxílio-desemprego caíram mais do que o esperado, enquanto uma leitura final do PIB (Produto Interno Bruto) dos EUA confirmou que a maior economia do mundo expandiu-se em 3% no 2º trimestre.\nOs números ajudaram a aumentar as esperanças de que a economia e o mercado de trabalho estivessem em bases sólidas, uma vez que o Fed sinaliza sua intenção de avançar com um ciclo de flexibilização da política, após um corte de 50 pontos-base- medida que corresponde a 0,01 ponto percentual- na taxa de juros na semana passada.\nÉ provável que os investidores acompanhem de perto os novos dados sobre gastos pessoais e inflação, que podem dar uma ideia da saúde da economia dos EUA à medida que o Fed se aproxima de mais reduções de taxas esperadas para o final deste ano.\nOs gastos pessoais, que respondem por mais de 2/3 da atividade econômica, devem ter crescido 0,3% em agosto, desacelerando em relação aos 0,5% do mês anterior.\nEnquanto isso, os economistas esperam que o índice de PCE (Preços de Despesas de Consumo Pessoal), que é usado pelas autoridades do Fed como indicador da inflação, aumente 0,2% em uma base mensal em agosto, igualando o ritmo de julho. Em relação ao ano anterior, a leitura é vista como um arrefecimento de 2,5% para 2,3%.\nExcluindo-se os itens voláteis, como alimentos e combustíveis, projeta-se que o índice de preços PCE permaneça em linha com a taxa mensal de julho, de 0,2%, e acelere ligeiramente para 2,7%, de 2,6% em uma base anualizada.\nA Intel (NASDAQ:INTC) e o governo dos EUA provavelmente finalizarão um acordo para fornecer US$ 8,5 bilhões em financiamento à gigante fabricante de chips até o final do ano, de acordo com oFinancial Times.\nCitando pessoas familiarizadas com as discussões, oFinancial Timesdisse que as conversas estavam em um estágio avançado, embora não fosse garantido que um acordo seria finalizado até o final de 2024.\nPorém, qualquer aquisição potencial de toda ou parte da Intel poderia interromper as negociações.\nA Intel, que está adotando uma série de medidas de corte de custos com o objetivo de reforçar seus negócios em declínio, tem atraído a atenção como possível alvo de aquisição, com a rival Qualcomm (NASDAQ:QCOM) supostamente de olho em uma participação na empresa.\nA Costco (NASDAQ:COST) informou que a receita do 4º trimestre fiscal ficou aquém das estimativas dos analistas, já que a queda nos gastos com itens de grande valor e os preços mais baixos da gasolina pesaram sobre a cadeia de armazéns só para membros.\nAs ações da empresa caíram nas negociações de horário estendido após a notícia.\nFalando aos analistas após os resultados, o diretor financeiro Gary Millerchip observou que houve“sinais de que o consumidor está escolhendo muito bem como gastar seu dinheiro”, acrescentando que os compradores estão cada vez mais em busca de pechinchas em itens como televisores e eletrodomésticos.\nOs preços do gás também subiram 5,4% durante o período do relatório que terminou em 1º de setembro, uma taxa mais lenta do que o aumento de 6,6% no trimestre anterior.\nA receita aumentou quase 1%, para US$ 79,69 bilhões, abaixo das estimativas de Wall Street de US$ 79,93 bilhões, embora o lucro líquido de US$ 5,29 por ação tenha superado as expectativas.\nOs preços do petróleo oscilavam nesta 6ª feira (27.set) e permaneceram no caminho certo para registrar uma queda semanal, já que os investidores avaliaram a perspectiva de aumento da produção da Líbia e do grupo de petróleo OPEP+ (Organização dos Países Exportadores de Petróleo e seus aliados).\nÀs 7h58, os futuros do Brent haviam subido 0,2%, para US$71,23 por barril, enquanto os futuros do petróleo bruto dos EUA West Texas Intermediate haviam ganhado 0,33%, para US$67,89 por barril.\nNa Líbia, facções concorrentes que reivindicam o controle do banco central do país concordaram na 5ª feira (26.set) em encerrar a disputa, que prejudicou a produção e as exportações domésticas de petróleo. Analistas citados pelaReuterssugeriram que mais de 500.000 barris por dia de suprimento líbio poderiam retornar aos mercados.\nEm outros lugares, os membros da OPEP+ estão planejando reverter 180.000 bpd dos profundos cortes de produção em andamento em dezembro.\nOs investidores estão avaliando as perspectivas de um possível aumento na oferta com um pacote de estímulo maciço da China no início desta semana. Os analistas destacaram que ainda é incerto se as medidas impulsionarão a atividade no principal importador de petróleo do mundo.\nO mercado conhece hoje dados do mercado de trabalho brasileiro. O aumento da massa salarial tem sido monitorado de perto por economistas, diante dos seus impactos na inflação ao consumidor. Uma economia mais forte e um mercado de trabalho mais robusto têm sido apontados como fatores de continuidade na pressão inflacionária.\nNesta 6ª (27.set), foi divulgada a taxa de desemprego brasileira pelo IBGE (Instituto Brasileiro de Geografia e Estatística). A taxa de desemprego atingiu6,6%, a menor da história para o período.\nOMinistério do Trabalho e Emprego também apresenta em coletiva de imprensa hoje com dados de geração de vagas formais de trabalho no Caged (Cadastro Geral de Empregados e Desempregados). A expectativa é de 230,00 mil vagas em agosto.\nÀs 7h59 (de Brasília), o ETF EWZ (NYSE:EWZ) subia 0,27% no pré-mercado.\nCom informações daInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/leia-as-5-principais-noticias-do-mercado-desta-6a-feira-31/"
        },
        {
            "titulo": "Arsenal anuncia parceria com plataforma de comércio eletrônico",
            "subtitulo": "Clube inglês busca fortalecer o engajamento global com os torcedores por meio do acordo com a ComAve",
            "data": "27.set.2024 (sexta-feira) - 9h12\n\t\t\t\tatualizado: 27.set.2024 (sexta-feira) - 15h44",
            "autor": "PODER360",
            "texto": "O Arsenal, clube de futebol inglês, anunciou na 5ª feira (26.set.2024) uma nova parceria com aComAve, plataforma de comércio eletrônico digital. Com isso, o clube busca expandir sua presença digital e o engajamento com torcedores em todo o mundo. A colaboração visa a desenvolver uma nova plataforma de vendas online, que oferecerá produtos, jogos interativos e um programa de fidelidade.\n“O Arsenal é um clube global líder, e a parceria com eles é um marco importante para a ComAve. Nossa missão é redefinir a experiência de varejo e fortalecer o engajamento dos apoiadores,”afirmou Jassim Sulaiti, sócio-gerente regional da ComAve. A empresa já presta serviços para clubes comoAtlético de MadrideAC Milan.\nAlém de oferecer produtos, a plataforma permitirá que os torcedores doArsenalinterajam com os parceiros do clube, ampliando seu alcance.\n“Estamos orgulhosos de receber a ComAve como nossa primeira parceira oficial do E-Commerce Marketplace. Esta nova parceria apoia nossa ambição de fortalecer nossa conexão com nossos apoiadores ao redor do mundo – fornecendo a eles oportunidades novas e únicas de se envolver com nosso clube”,afirmou Juliet Slot, diretor comercial do clube.\nEla completou:“A ComAve compartilha nossa ambição de sempre seguir em frente, e nossa parceria também os ajuda a atingir suas metas de crescimento ao alcançar os torcedores do Arsenal globalmente.”\nO Arsenal também anunciou um acordo com a empresa japonesaNTT Data, que se torna mais uma patrocinadora do clube. Assim, os principais patrocinadores do vice-campeão daPremier Leaguede 2023-24 incluem marcas comoAdidas,Emirates,Sobha RealtyeVisit Rwanda.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/arsenal-anuncia-parceria-com-plataforma-de-comercio-eletronico/"
        },
        {
            "titulo": "Cassinos são a “parte boa”, diz relator de PL dos jogos de azar",
            "subtitulo": "Senador Irajá cita diferença para as bets e afirma que apostas físicas “movimentam” setores como economia, trabalho e turismo",
            "data": "27.set.2024 (sexta-feira) - 9h03",
            "autor": "PODER360",
            "texto": "O senadorIrajá(PSD-TO) disse que cassinos, bingos e jogo do bicho são “a parte boa” dos jogos e que são mais fáceis de fiscalizar que casas de apostas on-lines, como asbets. Ele é relator do PL (projeto de lei)2.234 de 2022, que trata da legalização de jogos de azar no Brasil.\n“Eu fico ainda mais animado com a aprovação do projeto dos jogos físicos. Porque, na verdade, o jogo físico é a parte boa dos jogos, porque tem a geração de emprego, geração de renda, você movimenta a economia real, a construção civil”, disse ao jornalFolha de S.Pauloem entrevista publicada nesta 6ª feira (27.set.2024).\nO PL foiaprovadoem votação apertada naCCJ(Comissão de Constituição e Justiça) do Senado, por 14 votos a favor e 12 contrários, e aguarda votação no plenário da Casa.\n“Os indicadores dos outros países que já aprovaram o jogo físico, o jogo responsável, provam por A mais B que foram decisões acertadas, que[o jogo físico]movimentou o turismo desses países. É o cenário que a gente vislumbra também aqui no Brasil”,disse Irajá.\nConforme o senador, a maior facilidade de se fiscalizar os jogos físicos é uma vantagem da modalidade sobre as bets.\n“O governo tem condições de fiscalizar. Se você tem um estabelecimento físico, você pode mandar a polícia fiscalizar, você pode controlar o acesso das pessoas, a Receita Federal pode auditar, então é diferente”, afirmou. “Agora, vai cercar as empresas de aposta on-line. Elas funcionam em outros países, muitos paraísos fiscais. Como que você impede o acesso de crianças e adolescentes a esses sites?”, acrescentou.\nIrajá declarou que será criado “um ambiente muito mais saudável” para os jogos físicos. “Vamos convidar empresas sérias e idôneas para entrar nesse mercado. Hoje, o mercado é completamente dominado pelas milícias e pelo crime organizado”, disse.\nTanto o Executivo quanto o Legislativo e o Judiciário se mostram preocupados com as apostas on-line. Na 5ª feira (26.set), o ministro doSTF(Supremo Tribunal Federal) Luiz Fuxconvocoupara 11 de novembro uma audiência para tratar das bets. Eis aíntegrado documento (PDF – 144 kB).\nEntre os convidados estão os presidentes do Senado e da Câmara dos Deputados,Rodrigo Pacheco(PSD-MG) eArthur Lira(PP-AL), respectivamente, o ministro da Fazenda,Fernando Haddad, o presidente doBC(Banco Central), Roberto Campos Neto, e associações.\nSegundo Fux, a audiência busca“esclarecer”questões técnicas associadas à saúde mental, aos impactos neurológicos da prática das apostas sobre o comportamento humano, os efeitos econômicos para o comércio e seus efeitos na economia doméstica e as consequências sociais.\nA convocação se deu em umaação movidapela CNC (Confederação Nacional do Comércio de Bens, Serviços e Turismo), que pede a inconstitucionalidade dalei 14.790 de 2023, que regulamenta a modalidade de apostas conhecidas como bets.\nSegundo a entidade, ao promover o aumento da prática de jogos de azar, a modalidade tem causado impactos significativos nas esferas econômica, social e de saúde pública, afetando, de forma mais acentuada, as classes sociais mais vulneráveis.\nA confederação defende que a popularização das apostas refletiu no crescente endividamento de famílias brasileiras, o que diminui o consumo de bens e serviços e impacta negativamente o comércio varejista e a economia brasileira.\nLevantamento do BCmostrouque as casas de apostas receberam R$ 10,5 bilhões de beneficiários do Bolsa Família de janeiro a agosto deste ano. Eis aíntegrado documento (PDF – 312 kB). Na 3ª feira (24.set), Campos Neto disse, durante evento em São Paulo, que o dado é“bastante preocupante”e tem tido efeito na inadimplência das famílias.\nSegundo o levantamento, mais de 8,9 milhões de pessoas pertencentes ao programa enviaram os recursos para as casas de apostas. O valor médio foi de R$ 1.179 por pessoa de janeiro a agosto.\nOs dados mostram que o gasto médio pelos beneficiários do Bolsa Família foi de R$ 1,31 bilhão por mês, ou R$ 147 por pessoa. Destas pessoas apostadoras, 5,4 milhões (60,5%) são chefes de família –quem, de fato, recebe o benefício– e enviaram R$ 6,23 bilhões (59,3%) por Pix para as bets.\nLeia mais:\nBrasileiros pegam empréstimos para fazer apostas, diz estudo\nVolume de transferência às bets cresce muito rápido, diz Campos Neto\nAssociação orienta bets a recusar apostas com cartão de crédito\nDeputado apresenta projeto para proibir pagamento on-line em bets",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/cassinos-sao-a-parte-boa-diz-relator-de-pl-dos-jogos-de-azar/"
        },
        {
            "titulo": "Desemprego cai para 6,6% em agosto, menor taxa para o mês",
            "subtitulo": "Brasil tem 7,3 milhões de pessoas desocupadas; IBGE divulgou os dados nesta 6ª feira (27.set.2024)",
            "data": "27.set.2024 (sexta-feira) - 9h01",
            "autor": "Gabriel Benevides redator",
            "texto": "Ataxa de desemprego do Brasil atingiu 6,6% no trimestre terminado em agosto. O país tem 7,3 milhões de pessoas desocupadas.Trata-se do menor nível de desocupação para o mês na série histórica, iniciada em 2012.\nOIBGE(Instituto Brasileiro de Geografia e Estatística) divulgou os dados nesta 6ª feira (27.set.2024). Eis aíntegrado relatório (PDF – 641 kB).\n\nA taxa de desemprego recuou 1,2 ponto percentual em relação ao mesmo trimestre de 2023 (7,8%). Em comparação ao trimestre anterior, de março a maio, a taxa apresentou queda de 0,5 ponto percentual.\n\nAdesocupaçãoatingiu 7,3 milhões de pessoas, queda de 13,4% em 1 ano. Segundo o IBGE, foi o menor contingente de desocupados desde o trimestre encerrado em janeiro de 2015.\nNo período, apopulação ocupadaatingiu 102,5 milhões.O resultado também alcançou um novo recorde na série histórica. O número de ocupados subiu 1,2% em comparação aos 3 meses anteriores, o que corresponde a 1,2 milhão de pessoas a mais. Em 1 ano, subiu 2,9% (2,9 milhões de pessoas).\nOnível de ocupação­–que é o percentual de pessoas ocupadas na população em idade de trabalhar– foi de 58,1%. Cresceu 0,6 ponto percentual no trimestre e subiu 1,2 ponto percentual em 12 meses. Foi o maior nível de ocupação para um trimestre encerrado em agosto desde 2013.\nOs números integram a Pnad Contínua (Pesquisa Nacional por Amostra de Domicílios Contínua), que divulga mensalmente os dados do mercado de trabalho.\nAtaxa de subutilizaçãodo Brasil recuou 0,9 ponto percentual no trimestre e foi de 16%. Também foi a menor taxa para um trimestre encerrado em agosto desde 2014.É considerado subutilizado quem está desempregado, trabalha menos do que poderia ou não procurou emprego mesmo estando disponível para trabalhar.\nEm relação ao mesmo período do ano passado, a taxa de subutilização caiu 1,7 ponto percentual.\nNo trimestre de junho a agosto, o Brasil tinha 18,5 milhõesde pessoas subutilizadas, o menor número desde o trimestre móvel encerrado em junho de 2015 (18,2 milhões). Apopulação subutilizadarecuou 4,7% no trimestre, o que corresponde a 919 mil brasileiros), e 8,5% em comparação com o mesmo período do ano anterior (1,7 milhão de pessoas).\nDentro do grupo de subutilizados há osdesalentados, que são aqueles que não procuraram emprego porque não acreditam que vão conseguir. O Brasil tinha 3,1 milhões de pessoas nesta situação no trimestre. A taxa representa o menor contingente desde o trimestre encerrado em maio de 2016 (3 milhões).\nO número deempregados com carteira de trabalho no setor privado(excluindo trabalhadores domésticos) marcou 38,6 milhões. Subiu 0,8% (317 mil pessoas) no trimestre e 3,8% (1,4 milhão de pessoas) em 1 ano.\nO número deempregados sem carteira no setor privadoatingiu 14,2 milhões. Subiu 4,1% (565 mil pessoas) no trimestre. Em 1 ano, cresceu 7,9% (1 milhão de pessoas).\nO número detrabalhadores por conta própriasomou 25,4 milhões e o detrabalhadores domésticos, 5,8 milhões. As duas métricas permaneceram estáveis na comparação com o trimestre anterior e o mesmo período de 2023.\nA quantidade deempregados no setor públicocresceu 1,8% (221 mil pessoas) no trimestre. Somou 12,7 milhões de brasileiros no período. Em 1 ano, cresceu 4,3% (523 mil pessoas).\nAtaxa de informalidadefoi de 38,8% da população ocupada (ou 39,8 milhões de trabalhadores informais). Era 38,6% no trimestre encerrado em maio e 39,1% no mesmo trimestre de 2023.\nOrendimento real habitualde todos os trabalhos ficou estável no trimestre, com R$ 3.228. Em 1 ano, avançou 5,1%.\nAmassa de rendimento real habitual(R$ 326,2 bilhões) subiu 1,7% no trimestre e 8,3% em 1 ano.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/taxa-de-desemprego-vai-a-66-em-agosto/"
        },
        {
            "titulo": "Após nomear representante, X diz respeitar “soberania” dos países",
            "subtitulo": "Rede social acatou decisão do ministro Alexandre de Moraes, do STF; plataforma também retirou do ar as contas de bolsonaristas",
            "data": "27.set.2024 (sexta-feira) - 8h47",
            "autor": "PODER360",
            "texto": "A rede social X (antigo Twitter) afirmou nesta 6ª feira (27.set.2024) que respeita e reconhece a “soberania” dos países em que opera. A declaração se dá depois de a plataforma ter cumprido a decisão do ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), enomeadoum representante legal no Brasil.\n“O X está dedicado a proteger a liberdade de expressão dentro dos limites da lei e reconhecemos e respeitamos a soberania dos países em que operamos”, declarou o X em tweet publicado na própria rede social.\n\nAlém de nomear a advogada Rachel de Oliveira Villa Nova Conceição como representante legal, a plataforma tambémretiroudo ar as contas de bolsonaristas, conforme determinado por Moraes. O STF também determinou a transferência de R$ 18,35 milhões das contas da plataforma e da Starlink no Brasil para as contas da União para quitar as multas impostas pelo magistrado.\nA rede social estásuspensano Brasil desde 30 de agosto, por determinação de Moraes. Contudo, brasileiros que estão no exterior seguem com acesso normal à plataforma. Foi desta maneira que este jornal digital leu as mensagens postadas pelo empresário e replica neste texto, por ser de interesse público e ter relevância jornalística.\nO bloqueio do X foi determinado em razão do descumprimento de ordens judiciais, como o bloqueio de perfis, o fornecimento de informações sobre monetização e a falta de um representante legal no país.\nLeia abaixo a linha do tempo das determinações judiciais de Moraes no caso do X:\n7.ago– Moraes determina que a rede social bloqueie canais, perfis e contas indicados, além de eventuais monetizações em até duas horas; pede informações sobre os valores que seriam monetizados e os destinatários, sob pena de multa diária de R$ 50.000;\n12.ago– STF envia um e-mail ao X informando que a empresa seria multada porque não cumpriu a determinação e intima pessoalmente o representante legal da rede social;\n16.ago– STF reitera a determinação judicial e amplia a multa diária, porque constatou a“evasão dolosa dos representantes legais do X no Brasil para evitar a intimação”;\n17.ago– Musk declara que não cumprirá as decisões judiciais brasileiras e que vai extinguir a subsidiária brasileira da rede social;\n30.ago– STF determina a suspensão imediata, completa e integral do X no Brasil (a decisão foi referendada pela 1ª Turma, posteriormente) até que todas as ordens judiciais fossem cumpridas, as multas pagas e um representante jurídico em território nacional indicado;\n18.set– X indica novos representantes, mas sem comprovação adequada.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/apos-nomear-representante-x-diz-respeitar-soberania-dos-paises/"
        },
        {
            "titulo": "Juros do rotativo recuam em agosto e vão a 426,9% ao ano",
            "subtitulo": "Taxa registra queda de 5,3 pontos percentuais no mês ante julho e recuo de 18,6 p.p em 12 meses, segundo o Banco Central",
            "data": "27.set.2024 (sexta-feira) - 8h46",
            "autor": "Houldine Nascimento repórter",
            "texto": "Os juros do rotativo cobrados de pessoas físicas atingiram 426,91% ao ano em agosto de 2024, um recuo de 5,29 pontos percentuais na comparação com julho.\nEm relação a agosto de 2023, houve queda de 18,6 pontos percentuais, segundo oBC(Banco Central). A autoridade monetária divulgou o relatório das Estatísticas Monetárias e de Crédito nesta 6ª feira (27.set.2024). Eis aíntegrado documento (PDF – 836 kB).\n\n\nPor uma decisão doCMN(Conselho Monetário Nacional), os juros do rotativonão podem ultrapassar 100%do montante devido desde janeiro de 2024. Na prática, a taxa fica limitada ao valor da dívida.\nSe o débito for de R$ 100, por exemplo, o valor corrigido com os juros não pode passar de R$ 200.\nPara as empresas, os juros do rotativo atingiram 163,08%, um recuo de 32,13 pontos percentuais em agosto ante julho. Na comparação com o mesmo mês em 2023, a queda foi de 14,76 p.p.\nA taxa de juros do cartão de crédito parcelado para pessoas físicas subiu 4 pontos percentuais no mês passado: foi de 178,03% em julho para 182,03% em agosto. Em 12 meses, recuou 12,55 p.p.\nA taxa média de juros, por sua vez, foi de 27,8% em julho para 27,7% em agosto, queda de 0,1 p.p no mês e de 2,8 p.p na variação interanual.\nJá o cheque especial foi a 134,28% no mês passado –uma alta de 2,66 p.p ante julho e de 2,39 p.p em 12 meses.\n\nPara as empresas, a taxa média anual foi de 346,05% em agosto –um crescimento mensal de 2,54 p.p.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/juros-do-rotativo-recuam-em-agosto-e-vao-a-4269-ao-ano/"
        },
        {
            "titulo": "Estoque de crédito sobe 0,9% em agosto, diz Banco Central",
            "subtitulo": "Saldo foi de R$ 6,1 trilhões e subiu pelo 7º mês seguido; créditos com recursos subsidiados registraram alta de 1,0%",
            "data": "27.set.2024 (sexta-feira) - 8h36",
            "autor": "Houldine Nascimento repórter",
            "texto": "O saldo das operações de crédito no Brasil atingiu R$ 6,1 trilhões em agosto de 2024. Representa uma alta de 0,9% na comparação comjulho de 2024.\nTrata-se da 7ª alta consecutiva. Em relação a agosto de 2023, houve um crescimento de 10,1%.\n\nOBC(Banco Central) divulgou o relatório das Estatísticas Monetárias e de Crédito nesta 6ª feira (27.set.2024). Eis aíntegrado documento (PDF – 836 kB).\n\nSegundo a autoridade monetária, o ritmo de expansão de crédito às empresas cresceu 0,7% em agosto de 2024 na comparação com julho. O saldo atingiu R$ 2,3 trilhões, o que representa um incremento de 8% em 12 meses.\nEm relação às pessoas físicas, a carteira de crédito totalizou R$ 3,8 trilhões. O crescimento foi de 1% no mês passado em relação a julho e de 11,5% na variação interanual.\nO crédito direcionado atingiu R$ 2,6 trilhões em agosto, uma alta de 1% no mês e de 11,4% na variação interanual. Para as empresas, o saldo subsidiado foi de R$845,7 bilhões –cresceu 0,8% em agosto ante julho e 9,3% em 12 meses.\nPara as famílias, a carteira de crédito direcionado totalizou R$ 1,7 trilhão. Representa um avanço de 1,1% no mês passado e de 12,4% na comparação com agosto de 2023.\nA taxa média de juros saiu de 27,8% em julho para 27,7% ao ano em agosto de 2024, o que representa uma queda de 0,1 ponto percentual no mês e de 2,8 p.p. na variação interanual.\nPara as empresas, houve um crescimento de 0,1 p.p no mês. Com isso, a taxa ficou em 18,5% a.a.\nJá para as pessoas físicas, a taxa média atingiu 32,2% ao ano, o que significa uma redução de 0,2 p.p em agosto ante julho.\nNas operações de crédito livre, a taxa média de juros alcançou 39,8% ao ano –ficou estável no mês e caiu 3,7 p.p em 12 meses.\nOspreadbancário –diferença entre a taxa que os bancos pagam para captar recursos e os juros que são cobrados dos clientes– foi de 18,5 pontos percentuais em agosto –uma queda de 0,1 p.p. no mês e de 2,7 p.p. em relação a agosto de 2023.\nA inadimplência foi de 3,2% no mês passado. A taxa se manteve estável em agosto de 2024 e recuou 0,3 p.p em 12 meses.\nOs juros do rotativo do cartão de crédito para as famíliasatingiram 426,9% ao anoem agosto, uma queda de 5,3 pontos percentuais na comparação com julho. Para as empresas, a taxa média atingiu 163,08%, um recuo de 32,13 pontos percentuais em agosto ante julho.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/estoque-de-credito-sobe-09-em-agosto-diz-banco-central/"
        },
        {
            "titulo": "Nunes e Boulos empatam em São Paulo, diz Paraná Pesquisas",
            "subtitulo": "Atual prefeito tem 28% das intenções de voto e o psolista, 24,9%; a margem de erro é de 2,6 pontos percentuais",
            "data": "27.set.2024 (sexta-feira) - 8h15",
            "autor": "PODER360",
            "texto": "Levantamento da Paraná Pesquisas divulgado nesta 6ª feira (27.set.2024) mostra o atual prefeitoRicardo Nunes(MDB) e o deputado federalGuilherme Boulos(Psol) empatados na corrida pela Prefeitura de São Paulo. Nunes tem 28% das intenções de voto e o psolista, 24,9%. A margem de erro é de 2,6 pontos percentuais.\nO ex-coach e empresárioPablo Marçal(PRTB) aparece na sequência com 20,5% das intenções de voto. Eis aíntegra(PDF – 1 MB).\n\nEis o 1º cenário estimulado de 1º turno:\nRicardo Nunes (MDB) –28%;\nGuilherme Boulos (Psol) –24,9%;\nPablo Marçal (PRTB) –20,5%;\nTabata Amaral (PSB) –7,3%;\nJosé Luiz Datena (PSDB) –7,1%;\nMarina Helena (Novo) –2,1%;\nBebeto Haddad (DC) –0,4%;\nJoão Pimenta (PCO) –0,3%;\nRicardo Senese (UP) –0,3%;\nAltino Prazeres (PSTU) –0,2%;\nbrancos/nulos –4,9%;\nnão sabem/não responderam –3,9%.\nA pesquisa foi realizada pela Paraná Pesquisas de 23 a 26 de setembro de 2024. Foram entrevistadas 1.500 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 2,6 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-09331/2024.\nSegundo a Paraná Pesquisas, o custo do estudo foi de R$ 20.000. O valor foi pago com recursos próprios.\nA pesquisa também testou cenários de 2º turno. Eis os números:\nBoulos X Nunes:\nRicardo Nunes– 51,6%;\nGuilherme Boulos– 32,7%;\nbrancos/nulos –10,2%;\nnão sabem/não responderam –5,5%.\nBoulos X Marçal:\nGuilherme Boulos– 43,7%;\nPablo Marçal– 36,6%;\nbrancos/nulos –13,9;\nnão sabem/não responderam –5,8%.\nMarçal X Nunes:\nRicardo Nunes– 54,7%;\nPablo Marçal– 25,8%;\nbrancos/nulos –13,7%;\nnão sabem/não responderam –5,8%.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar o Poder Monitor e ter acesso por 30 dias grátis, clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/nunes-e-boulos-empatam-em-sao-paulo-diz-parana-pesquisas/"
        },
        {
            "titulo": "Saúde de Lula permite-lhe enfrentar o que quiser, diz Kalil",
            "subtitulo": "Médico do presidente afirma que petista aguentaria mais uma campanha; presidente terá 80 anos durante a disputa de 2026, último ano de seu 3º mandato. Se vencer, assumiria o Planalto pela 4ª vez com 81 anos",
            "data": "27.set.2024 (sexta-feira) - 6h00",
            "autor": "Guilherme Waltenberg editor sênior",
            "texto": "O médico cardiologistaRoberto Kalil Filho, que trata pessoalmente da saúde do presidenteLuiz Inácio Lula da Silva(PT), diz que o petista é um“jovem”de 78 anos. Afirma que o petista pratica exercícios e realiza consultas preventivas. Avalia que essa combinação é“elixir”e da longevidade.\n“Ele[Lula]é um jovem com a idade que ele tem. Hoje, a idade é menos importante que o físico e a saúde. Há uma tese sobre a definição de velhice: o velho é um desistente da vida. A idade acumula. Mas você pode ser idoso, não velho. Em relação ao presidente, ele tem muita saúde. Pode enfrentar o que ele quiser na hora que quiser”, disse em entrevista aoPoder360.\nAssista ao momento (1min28s):\n\nCaso opte por se candidatar à reeleição, o presidente terá 80 anos durante a disputa de 2026, último ano de seu 3º mandato. Se vencer, assumiria o Planalto pela 4ª vez com 81 anos.\nRoberto Kalil tem 65 anos. É presidente do Conselho Diretor doInCor(Instituto do Coração), diretor-geral de cardiologia do hospitalSírio-Libanêse professor titular de cardiologia daUSP(Universidade de São Paulo).\nEm sua carreira como médico, Kalil tratou diversos presidentes da República, ministros, empresários e artistas. Diz que, como médico, não pode diferenciar um paciente pelo seu cargo. A consequência, diz, é incorrer em erros por concessões durante o tratamento.\n“Se está tratando um executivo importante, um ministro ou um presidente, a fantasia fica fora do consultório. A diferenciação pode incorrer em erros. Exemplo: supondo que seja necessário fazer exames para um diagnóstico, mas o executivo ou o presidente não tem agenda. Tem que dar um jeito. Não pode minimizar. Eu trato da mesma maneira”, disse.\nNa conversa com oPoder360no estúdio do jornal digital em Brasília, Kalil também falou sobre os riscos das fumaças que invadiram cidades brasileiras nas últimas semanas, a importância da prevenção para reduzir o risco de doenças cardíacas e da importância de aumentar o financiamento do SUS (Sistema Único de Saúde) para que haja hospitais públicos do padrão do InCor espalhados pelo país.\nAssista à íntegra da entrevista de Kalil ao Poder360 (23min3s):\n\nLeia trechos da entrevista:\nPoder360 – De quantos presidentes o senhor cuidou ao longo da carreira?Roberto Kalil Filho–Alguns.\nO senhor continua cuidando da saúde do presidente Lula?Sim. Há muitos anos.\nE como está a saúde dele?Sempre que o presidente faz uma avaliação de saúde, ele faz questão de tornar público seu estado, sempre transparente. Já teve alguns problemas, mas atualmente a saúde dele é muito boa e ele faz muito exercício. O exercício é o elixir da vida. E o presidente nunca deixou de lado. É uma pessoa normal e extremamente saudável.\nHá alguma diferença entre tratar um presidente, por quem tantas vidas são influenciadas, e uma pessoa comum?Não há nem pode haver. Tem que tratar todo paciente como paciente. Se está tratando um executivo importante, um ministro ou um presidente, a fantasia fica fora do consultório. A diferenciação pode incorrer em erros. Exemplo: supondo que seja necessário fazer exames para um diagnóstico. Mas o executivo ou o presidente não tem agenda. Tem que dar um jeito. Não pode minimizar. Eu trato da mesma maneira.\nO presidente Lula, no passado, teve alguns desafios na saúde. Venceu um câncer e, hoje, tem uma idade avançada. Consegue enfrentar mais uma campanha eleitoral?Ele é um jovem com a idade que tem. Hoje, a idade é menos importante que o físico e a saúde. Tem “velhos” com 40 anos. São pessoas doentes, que não fazem exercício, têm vícios. E há alguns com 70, 80 anos que fazem exercício e se cuidam. Há uma tese sobre a definição de velhice: o velho é um desistente da vida. A idade acumula. Você pode ser idoso, não velho. Em relação ao presidente Lula, ele tem muita saúde. Pode enfrentar o que ele quiser na hora que quiser.\nComo médico, qual a rotina que o senhor recomenda para as pessoas pensando na longevidade?Qualquer um de nós tem que caminhar 30 minutos por dia para prevenir a doença cardiovascular, que é o infarto e o AVC (Acidente Vascular Cerebral). Caminhar não é correr. É o ideal para todo ser humano. Você reduz o impacto de muitas doenças. O exercício reduz a incidência de tragédias.\nComo a fumaça das queimadas que recentemente tomou uma série de cidades do país prejudica a saúde das pessoas?De diversas formas. Primeiro tem o efeito nocivo ao aparelho respiratório, garganta, pulmões. Quem tem problema pulmonar sofre mais. E atrapalha as pessoas que fazem exercício. Você não vai fazer exercício ou caminhada em um ambiente cheio de fumaça e poluição.\nDentre os vícios mais comuns, qual o que mais preocupa os cardiologistas?A doença cardiovascular, infarto e AVC, é o que mais mata no mundo, em todos os países. Morre, no Brasil, em média, uma pessoa a cada 90 segundos por infarto ou AVC. São centenas de milhares no ano. A grande arma é a prevenção. Os fatores de risco são os mesmos: pressão arterial, colesterol alto, tabagismo, diabetes, sedentarismo. Sabemos os fatores de risco. Mas nem todos se cuidam. Dos pacientes com hipertensão diagnosticada, só 30% a 40% seguem o tratamento. A prevenção é a grande arma contra esse índice de mortalidade. De outro lado, a medicina evoluiu. O paciente que infarta hoje e chega ao hospital, tem alta tecnologia, remédios para abrir as artérias. O infarto é quando uma artéria –que é um cano– que leva sangue ao coração entope com coágulo. Quanto antes abrir a artéria, maior a chance de sobrevida e qualidade de vida. Um problema sério é que uma parcela morre antes de chegar ao hospital. Por isso a prevenção é importante. E estar atento aos sintomas. Nunca ache que não é nada. Às vezes começa com um cansaço ou um sintoma que a pessoa ignora.\nAté quanto tempo antes é possível perceber um infarto?É muito relativo. Se você tem uma obstrução gradativa em uma artéria, mas ela não fechou ainda, dias, até semanas. Começa uma dor que pega a garganta, mas a pessoa acha que é angústia. Minimiza. Errado. Sentiu algo diferente, procure um médico. Pode não ser nada, mas pode ser uma condição pré-infarto.\nQuanto das mortes por doenças cardiovasculares é possível evitar com prevenção?De 30% a 40%. É bastante expressivo. Se cuida dos fatores de risco, evita.\nO InCor foiescolhidoo melhor hospital de cardiologia do país, da América Latina e um dos melhores do mundo. Quando a saúde pública brasileira será toda tão eficiente como exemplos como esse?Me honra trabalhar lá há mais de 30 anos. Sou um defensor do SUS, é brilhante. Mas o sistema nasceu subfinanciado. Tem que ter estrutura melhor, modernização. Mas o subfinanciamento é sério. Sem dinheiro, não consegue fazer o que tem que fazer. No caso da cardiologia, o que é o ideal? Tem grandes hospitais públicos de cardiologia, o Dante Pazzanese e outros com alta tecnologia. O ideal seria ter um InCor em cada região do país. É óbvio que o atendimento da população em massa seria mais efetivo.\nTem quem diga que além dos recursos, falta uma melhora na gestão. O senhor concorda?Sempre a gestão tem que melhorar. O Brasil não tem uma política de saúde. Mudam governos, alguns projetos param, outros são descontinuados. Não é só o federal. São os estaduais e municipais. Não há continuidade. E 4 anos é pouco tempo. No InCor estamos há quase 40 anos com a mesma política. Eu dei continuidade aos meus antecessores em todos os níveis. Pode estender para todo o SUS. Assistência, pesquisa e ensino. Mas falta dinheiro.\nAs emendas bagunçam o financiamento da saúde?Emendas sempre são bem-vindas na saúde. Tem que ser bem aproveitada, bem canalizada. Qualquer dinheiro que vier, é bem-vindo.\nA telemedicina é parte do futuro da saúde pública?Ela ajuda, tem seu papel. Nunca vai ocupar o lugar do médico. Novos métodos sempre geram reações de alguns médicos. Será que vai me substituir? Não. A relação do médico com paciente é importante e não vai deixar de existir. A telemedicina tem papel no ensino, na pesquisa e na assistência. E tem que ser bem usada. Não substitui o pessoal. Na covid, auxiliamos UTIs em várias regiões sobre como cuidar dos pacientes com telemedicina. Ocupou espaço.\nA robótica e a inteligência artificial entraram também no dia a dia da medicina. O Sírio terá um robô para o primeiro atendimento, certo?Robótica está há muito tempo na medicina. Exemplo são as cirurgias por robô. No cateterismo, há ajuda da IA (Inteligência Artificial) para colocar stent. A IA veio para ajudar. Teremos um robô concierge. Ele recebe o paciente, talvez interne. Mas é um projeto bem no início, faremos teste nas próximas semanas. Não é fácil. Hoje temos robôs levando remédio no Sírio. E ele ainda fala: “Sou um robô, estou aqui para ajudar o ser humano”. E a IA vai alavancar o diagnóstico.\nNo Sírio e no InCor já se utilizam algoritmos para tratar pacientes?No cateterismo temos um programa que a IA ajuda o cálculo de colocação de stent.\nSeu nome é influente dentro e fora da política. Em algum momento pensou em entrar para a política?Não. Recebi alguns convites durante a vida, mas não. Minha vida são meus pacientes. Eu dificilmente largaria. Tanto no público quanto no privado. Não podemos dizer nunca, mas não tenho pretensão de largar esse meu dia a dia que eu adoro.\nSe o senhor puder fazer uma sugestão de política pública de saúde aos governantes, o que seria?O conselho é que as autoridades vejam com carinho mais verba para a saúde. Se tem mais dinheiro, claro que a gestão tem que modernizar. Tem que haver uma transformação. O SUS atende mais de 100 milhões de pacientes. E agora mudou o perfil, de jovem para mais idoso no SUS. E tem que ter prevenção. E reduzir o tempo para conseguir especialista.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/saude-de-lula-o-permite-enfrentar-o-que-quiser-diz-kalil/"
        },
        {
            "titulo": "Queimadas em áreas indígenas cresceram 80% em 2024, diz Ipam",
            "subtitulo": "Foram incendiados 3.078.670 hectares do território de janeiro a agosto deste ano; o Cerrado foi o bioma mais atingido",
            "data": "27.set.2024 (sexta-feira) - 6h00",
            "autor": "Izabel Tinin redatora",
            "texto": "As queimadas em territórios indígenas cresceram 80,6% de janeiro a agosto de 2024 na comparação com o mesmo período do ano passado.Foram devastados3,08 milhões de hectares nos 8 primeiros meses deste ano –o equivalente a 4,4 milhões de campos de futebol ou todo o Estado de Alagoas. Em 2023, foram 1,7 milhão de hectares.\nOs dados são da nota técnica “Fogo no Brasil em 2024: o retrato fundiário da área queimada nos biomas“, produzida por organizações da Rede MapBiomas e divulgada na 5ª feira (26.set.2024).\nA maior área queimada se concentra no Cerrado. Foram incendiados 1.630.229 hectares de TIs (Terras Indígenas). Equivale a 40% do território destruído no bioma.A Amazônia apresenta números semelhantes: 1.296.272 hectares, ou 24% da área destruída.\nO estudo destaca que as queimadas mantiveram um padrão constante de 2019 a 2023 antes do salto neste ano. Ou seja, indica que os incêndios atuais tem possível origem criminosa relacionado a invasões, atividades ilegais e queimas de pasto que saíram do controle.\nEm todo o território nacional, foram queimados11.350.194 hectares de janeiro a agosto deste ano. O número é116% maior que o incendiado no mesmo período de 2023.\nAlém das Terras Indígenas, osImóveis Rurais Grandes (2.832.273 hectares) foi uma das categorias fundiárias mais destruídas pelo fogo neste ano.\nLeia no infográfico abaixo a queima por bioma:\n\nVeja também a comparação por área:\n\nEsta reportagem foi produzida pela redatora Izabel Tinin e pela estagiária Janaína Cunha sob supervisão do editor Victor Schneider.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/queimadas-em-areas-indigenas-cresceram-80-em-2024-diz-ipam/"
        },
        {
            "titulo": "Leilão de transmissão de energia deve contratar R$ 3,35 bi nesta 6ª",
            "subtitulo": "Aneel e Ministério de Minas e Energia irão licitar 784 km em novas linhas e subestações com 1.000 MVA em capacidade de transformação",
            "data": "27.set.2024 (sexta-feira) - 5h57",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "AAneel(Agência Nacional de Energia Elétrica) e o Ministério de Minas e Energia realizam nesta 6ª feira (27.set.2023) o 2º leilão de transmissão de energia de 2024. A expectativa écontratar R$ 3,35 bilhões em projetos. Serão disponibilizados 3 lotes, sendo que o 1º é dividido em 2 sublotes. A disputa está marcada para as 10h naB3(Bolsa de Valores de São Paulo).\nTrata-se do 4º leilão do tipo a ser realizado no governoLuiz Inácio Lula da Silva(PT) –foram duas licitações em 2023 e umaem março de 2024. Ao contrário dos 3 anteriores, que tinham como objetivo expandir a rede do Nordeste para possibilitar o escoamento das novas usinas renováveis planejadas, o novo certame tem como meta reforçar ligações existentes.\nEsse leilão também é menor que os anteriores, que contrataram perto de R$ 20 bilhões cada um. Os lotes também são menos complexos e de extensão menor. Essa combinação deve permitir a competição de empresas menores junto das companhias tradicionais do segmento, como a Eletrobras.\nAo todo, serão licitados 946 km em linhas de transmissão para construção e operação, sendo784 km de novos linhõese 163 km de linhas existentes que terão novos contratos de manutenção. O pacote a ser leiloado inclui ainda subestações com capacidade de transformação de 1.000 MVA (megavolt-ampère).\n\nO lote 1 poderá receber uma oferta conjunta pelos 2 sublotes ou lances separados para cada um. Os empreendimentos foram planejados para reforçar o sistema elétrico e assegurar o atendimento de distribuidoras de energia nos Estados de Santa Catarina, Paraná, Minas Gerais, Espírito Santo, Bahia e São Paulo.\nA agência decidiu retirar um dos empreendimentos que estavam previstos inicialmente naminuta do edital aprovadoem maio. Olote 2, que contemplava uma nova linha de 65,6 km no Rio Grande do Sul, com investimento de R$ 411 milhões, será remodelado em função das chuvas no Estado em maio e deve mudar seu traçado para áreas de menor risco.\nO investimento em novas linhasserá bancado por todos os consumidoresde energia–mesmo os que não se beneficiem dessas novas estruturas– por meio das contas de luz. As empresas vencedoras terão até 60 meses para colocar os projetos de pé e ganharão uma concessão de 30 anos para operar as estruturas, sendo remuneradas por meio das tarifas de energia.\nO edital estabelece que a RAP (Receita Anual Permitida) máxima para as vencedoras do leilão de transmissão será deR$ 553 milhões, somando todos os projetos. Esse valor deve cair, visto que ocritério para definir os ganhadores é o deságio. Isso significa que vencerá a empresa que oferecer maior desconto sobre a RAP máxima definida para cada contrato.\nAs vencedoras do leilão serão responsáveis por prestar o serviço público de transmissão, o que inclui a construção, a operação e a manutenção (incluindo a gestão socioambiental e fundiária) das instalações indicadas nos lotes. A expectativa é que os contratos sejam assinados até o final de dezembro, viabilizando o início das obras em 2025.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/leilao-de-transmissao-de-energia-deve-contratar-r-335-bi-nesta-6a/"
        },
        {
            "titulo": "Maior partido do Japão elege Shigeru Ishiba como próximo premiê",
            "subtitulo": "Político será líder do PDL, que tem a maioria do Parlamento; Legislativo se reúne em outubro para validá-lo como primeiro-ministro",
            "data": "27.set.2024 (sexta-feira) - 5h51",
            "autor": "PODER360",
            "texto": "O ex-ministro da Defesa do Japão Shigeru Ishiba, de 67 anos, foi eleito líder do PDL (Partido Democrata Liberal, direita) nesta 6ª feira (27.set.2024). Com isso, ele deve ser o próximo primeiro-ministro do país. O Parlamento do Japão se reúne em outubro para validar seu nome para o cargo.\nA eleição ocorreu depois da renúncia de Fumio Kishida (leia mais sobre o caso abaixo). Essa foi a 5ª tentativa de Ishiba assumir a liderança do partido. O processo eleitoral contou com 9 candidatos, um número recorde para a legenda. As informações são da agênciaReuters.\nIshiba enfrenta o desafio de restaurar a confiança no PDL e liderar o país em um período marcado pelo aumento do custo de vida e tensões de segurança na Ásia Oriental.\n“Devemos acreditar nas pessoas, falar a verdade com coragem e sinceridade, e trabalhar juntos para fazer do Japão um país seguro e onde todos possam viver com um sorriso novamente”, disse Ishiba em seu discurso de vitória.\nConhecido por suas visões francas e, por vezes, controversas, Ishiba tem se posicionado contra políticas do partido. Entre elas, o aumento do uso de energia nuclear.\nAlém dos desafios domésticos, Ishiba deve gerenciar as relações diplomáticas com os Estados Unidos, buscando uma associação mais equilibrada. Ele propôs a criação de uma Otan (Organização do Tratado do Atlântico Norte) asiática, uma ideia que enfrentou críticas de Pequim.\nFumio Kishidaanunciourenunciou ao cargo de primeiro-ministro do Japão em 14 de agosto. Ele era presidente do PDL desde 2021. O premiê anunciou sua saída depois de problemas como queda de popularidade,recessão econômicaecasos de corrupção.\nO governo de Kishida sofreu um revés no final de 2023 quando veio a público que a Justiça japonesa estava investigando o pagamento de 500 milhões de ienes (R$ 18,5 milhões) pelo PDL como forma de suborno. Na época, pelo menos 4 ministros deixaram seus cargos.\nAlex Degan, professor de história da Ásia do Departamento de História da UFSC (Universidade Federal de Santa Catarina), avalia que a saída de Kishida da liderança do PDL e do governo japonês pode ser explicada como“uma tentativa de seu partido de ainda reter o controle político no país”.\nO Partido Democrata Liberal foi criado em 1955, uma década depois da 2ª Guerra Mundial. “O PDL consolidou-se na 2ª metade do século 20 como o maior partido japonês, controlando o Parlamento de maneira quase soberana”, explicou o especialista em entrevista aoPoder360.\nA sigla de direita pode ser descrita como conservadora a moderada em sua ideologia política. Abrange políticos nacionalistas, liberais e progressistas. Defende oaumento dos gastos com defesa, além de relações estreitas com o Indo-Pacífico e os Estados Unidos, visando a conter a ascensão da China na região e ameaças da Coreia do Norte.\nDesde sua fundação, a legenda só perdeu uma eleição geral, em 2009. Em 1993, ganhou o pleito, mas não assumiu o governo por não alcançar a maioria no Parlamento japonês.\nEm 2012, 2014 e 2017, conquistou a maioria dos assentos na Câmara dos Representantes, elegendo Shinzo Abe primeiro-ministro. Opolítico morreu em 8 de julho de 2022depois de ser baleado na cidade de Nara, a cerca de 520 km de Tóquio, durante um evento de campanha. Ele havia deixado o cargo 2 anos antes.\nNas últimas eleições gerais, em 2021, o PDL ganhou 261 dos 465 assentos, assegurando novamente a maioria. Fumio Kishida se tornou o primeiro-ministro. Apesar disso, a legenda tem perdido seu poder e o apoio da população japonesa nos últimos anos.\nLeia maisnesta reportagemdoPoder360.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/maior-partido-do-japao-elege-shigeru-ishiba-como-proximo-premie/"
        },
        {
            "titulo": "Já sabia que Lula não estaria fisicamente na campanha, diz Rosário",
            "subtitulo": "Candidata à Prefeitura de Porto Alegre afirma ser “bem orientada” pelo petista mesmo à distância; Lula havia prometido rodar o Brasil para eleições",
            "data": "27.set.2024 (sexta-feira) - 5h50",
            "autor": "Giullia Colombo redatora",
            "texto": "A deputada federal e candidata à Prefeitura de Porto Alegre (RS)Maria do Rosário(PT) disse se sentir“muito bem orientada e vinculada”ao presidenteLuiz Inácio Lula da Silva(PT) na sua campanha eleitoral, apesar da ausência do petista nos palanques.\nEm entrevista aoPoder360, Rosário afirmou que, pela situação política e ambiental no Brasil, a prioridade de Lula está“totalmente voltada à situação nacional”. Em novembro, o presidente havia dito que dedicaria 2024 a viajar pelo país para visitar obras e ajudar aliados nas eleições. O PT (Partido dos Trabalhadores) também indicou que gostaria que o presidente estivesse presente nas campanhas em capitais.\nAssista:\n\nDepois de 20 anos, as eleições municipais podem marcar oretorno do PTà Prefeitura de Porto Alegre, caso Maria do Rosário seja eleita. Segundopesquisa AtlasIntelrealizada de 20 a 24 de setembro, a deputada federal fica em 2º lugar, com 30,1% das intenções de voto. Está atrás do atual prefeito,Sebastião Melo(MDB), que tem 36,5% dos votos. Haveria uma disputa de 2º turno.\nLeia outros tópicos da entrevista:\ncríticas a Sebastião Melo– a candidata criticou a gestão do atual prefeito por se valer da legislação flexibilizada pelas enchentes para distribuir benefícios durante o período eleitoral;\ncrianças na escola por mais tempo– para melhorar o Ideb (Índice de Desenvolvimento da Educação Básica) do município, a deputada propõe diminuir o deficit de vagas na educação básica com parcerias com o Ministério da Educação e retomar a formação pedagógica continuada de professores;\nMarco Legal do Saneamento Básico– a candidata é contra a privatização do Dmae (Departamento Municipal de Águas e Esgotos) equer usar dinheirodo BNDES (Banco Nacional de Desenvolvimento Econômico e Social) para impulsionar o órgão municipal.\nO partidose preparoupara eleger mais prefeitos nas eleições de 2024 com Lula presidente. A sigla tenta retomar maior relevância no cenário político municipal, revertendo o cenário de 2020, quando o partido não ganhou em nenhuma capital. O PT gostaria que o presidente estivesse presente principalmente nas campanhas em Porto Alegre (RS), Belo Horizonte (MG), Fortaleza (CE), Vitória (ES), Natal (RN) e Goiânia (GO).\nLula já visitou algumas dessas cidades no 2º semestre. Mas teve compromissos oficiais e esteve com os candidatos só nos bastidores, para fotos e vídeos. Quis evitar também a acusação de que estaria aproveitando viagens de governo para realizar atos de campanha em seguida.\nEm conversa com a cúpula do PT, o presidentealegoucansaço e preocupação com a logística de segurança para não participar de comícios país afora nas eleições municipais de 2024. Lula precisaria ir além do expediente para participar das campanhas. Isso porque a legislação proíbe que agentes públicos participem de atos eleitorais durante o horário de trabalho. Também proíbe o uso de recursos públicos para tal finalidade. Dessa forma, o PT teria que arcar com as viagens do presidente.\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/ja-sabia-que-lula-nao-estaria-fisicamente-na-campanha-diz-rosario/"
        },
        {
            "titulo": "Poder360 entrevista Pablo Marçal nesta 6ª feira às 16h; assista",
            "subtitulo": "Jornal digital realiza nesta semana uma série de conversas com os candidatos a prefeito de São Paulo e transmite ao vivo no YouTube",
            "data": "27.set.2024 (sexta-feira) - 5h50",
            "autor": "PODER360",
            "texto": "OPoder360entrevistará nesta 6ª feira (27.set.2024), às 16h, o candidato a prefeito de São PauloPablo Marçal(PRTB).A conversa será transmitida pelocanaldo jornal digital no YouTube ao vivo.\nAssista à entrevista com Pablo Marçal:\n\nPablo Marçal tem 37 anos. É filiado ao Partido Renovador Trabalhista Brasileiro. Saiu candidato em 2022 para presidente da República pelo Pros, mas teve sua candidaturabarradapelo TSE. Tentou uma vaga na Câmara dos Deputados por São Paulo. Recebeu 243 mil votos. Ele voltou a ter sua candidaturaanuladae perdeu a vaga.\nOPoder360realizará entrevistas com candidatos à Prefeitura de São Paulo. Foram convidados os 6 mais bem colocados nas pesquisas de intenção de voto.\nAs entrevistas serão realizadas no estúdio do PodSonhar, o podcast de empreendedorismo doPoder360, na capital paulista. O apresentador Miguel Carvalho, e o repórter Fabricio Julião vão conduzir as conversas.\nOs candidatosGuilherme Boulos(Psol) eDatena(PSDB) foram convidados peloPoder360, mas não informaram se poderão falar ao jornal digital.\nLeia abaixo como foi a entrevista comMarina Helena(Novo):\nNovo e PL– a candidataavaliaque os partidos são os únicos de direita e de oposição no Brasil;\nPaulo Guedes no time em eventual vitória–“Já avisei a ele que está mais do que convidado, mas 1º eu ganho e depois a gente conversa”,afirmou;\ncrítica a Tallis Gomes– Marinadisseque vai ensinar o empresário que é possível uma mulher ser mãe e CEO depois de eledizerque não gostaria de ter mulheres no comando de empresas;\níntegra da entrevista– assistaaqui(56min20s).\nLeia abaixo como foi a entrevista comRicardo Nunes(MDB):\napoio de Bolsonaro– prefeitodisseser “lógico” ser apoiado pelo ex-presidente;\nsoco em marqueteiro–declarouque a vítima de agressão de assessor de Marçal teria morrido se fosse uma mulher (o aliado do ex-coach deu soco no rosto de Duda Lima, que integra a campanha de Nunes);\ntorcidas nos estádios– Nunesafirmouque cogita usar reconhecimento facial para liberar torcida mista em clássicos;\níntegra da entrevista– assistaaqui(1h12min).\nLeia abaixo como foi a entrevista comTabata Amaral(PSB):\nex-chapa com Datena–afirmouser uma lástima ter dado errado;\nsoco durante debate–chamoua agressão de“showzinho”da equipe de Marçal;\nnegócios na periferia–falouem zerar impostos de SP;\níntegra da entrevista– assistaaqui(56min20s).",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/poder360-entrevista-pablo-marcal-nesta-6a-feira-as-15h-assista/"
        },
        {
            "titulo": "Saiba quais são as pesquisas que saem nesta 6ª",
            "subtitulo": "Devem ser divulgados 165 estudos eleitorais, sendo 21 de cidades do G103, o grupo de cidades com mais de 200 mil eleitores",
            "data": "27.set.2024 (sexta-feira) - 5h00",
            "autor": "PODER360",
            "texto": "Nesta 6ª feira (27.set.2024), devem ser divulgados os resultados de ao menos 165 das1.144 pesquisas eleitoraisaguardadas para esta semana, que estão registradas noTSE(Tribunal Superior Eleitoral). Os levantamentos incluem dados de intenção de voto para as disputas para as prefeituras e para as câmaras municipais.\nDos 165 estudos, 21 são de cidades do G103, o grupo decidades com mais de 200 mil eleitorese que podem ter 2º turno.\nEis as pesquisas do G103 que saem nesta 6ª feira (27.set):\nEis o calendário com todas as pesquisas desta semana:\nCliqueneste linke abra o gráfico em uma nova aba.\n\nLeia alguns dos resultados de pesquisas publicadas na 5ª feira (26.set):\nZito tem 37,9% em Duque de Caxias, diz AtlasIntel;\nAtlasIntel: Dário Saadi e Pedro Tourinho empatam em Campinas;\nDatafolha mostra empate entre Nunes e Boulos em São Paulo;\nPaulinho Freire lidera em Natal com 39% dos votos, diz pesquisa;\nSebastião Melo lidera em Porto Alegre, diz Futura Inteligência;\nTramonte lidera com 27% à Prefeitura de Belo Horizonte, diz pesquisa;\nDavid Almeida tem 32,9% dos votos em Manaus, diz pesquisa;\nPrefeito Ricardo Nunes lidera em São Paulo, diz Vox Opinião;\nParaná Pesquisas: Janad Valcari lidera em Palmas com 44,7% dos votos;\nSebastião Melo lidera disputa em Porto Alegre, diz AtlasIntel.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/saiba-quais-sao-as-pesquisas-que-saem-nesta-6a-2/"
        },
        {
            "titulo": "Brasil registra 1.374 focos de incêndio",
            "subtitulo": "Dados são de 5ª feira (26.set.2024) e São Paulo é o Estado com o maior número de queimadas, com 353",
            "data": "27.set.2024 (sexta-feira) - 4h20",
            "autor": "PODER360",
            "texto": "O Brasilregistrava 1.374 focos de incêndio na 5ª feira (26.set.2024). Os dados são do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), divulgados nesta 6ª feira (27.set). A Amazônia concentra a maior parcela das ocorrências, com 645 –ou 46,9%.\nSão Paulo é o Estado com o maior número de queimadas, com 353 focos registrados em 24h. É seguido por Pará (323) e Mato Grosso (286).\nDos 6 biomas, 5 registraram a incidência de fogo. A Mata Atlântica teve o 2º maior número, com 391 focos –28,5% do total.\n\n\nO Brasil encerrou o mês de agosto de 2024 com opior número de queimadas em 14 anos. Foram 68.635 ocorrências –o 5º maior da série histórica, iniciada em 1998. Foi uma alta de 144% em relação ao mesmo período de 2023.\nSetembrojá ultrapassou o número de focos de incêndio de agostoe é, até o momento,o pior mêsdeste ano quanto ao número de queimadas. O mês acumula 79.499 focos de incêndio, 70,8% a mais que o mesmo período do ano passado. Em 2024, são 206.550 ocorrências do tipo –8,7% a mais que o registrado no acumulado de 2023 (189.926).\n\n\nO país vive, além da alta dos focos de incêndio, uma seca histórica, com a pior estiagem em 44 anos, segundo o Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais), ligado ao MCTI (Ministério de Ciência, Tecnologia e Inovação).\nEntenda as causas:\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais). Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nNa região da Amazônia, além dos focos de incêndio, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/brasil-registra-1-374-focos-de-incendio/"
        }
    ]
]