[
    [
        {
            "titulo": "Santa Catarina registra neve em 3 cidades neste domingo",
            "subtitulo": "Frio intenso e altos índices de umidade do ar favoreceram; é a 2ª vez que a Serra Catarinense registra neves em agosto",
            "data": "25.ago.2024 (domingo) - 23h58",
            "autor": "PODER360",
            "texto": "As cidades catarinenses Bom Jardim da Serra, Urubici e São Joaquim registraram neve no sábado (24.ago.2024) e neste domingo (25.ago). A informação foi divulgada pelaEpagri(Empresa de Pesquisa Agropecuária e Extensão Rural de Santa Catarina) e pelo Governo de Santa Catarina. Eis aíntegrada nota (PDF – 22 kB).\nAssista a vídeos da neve (1min8s):\n\nSegundo a Epagri, uma intensa massa de ar polar chegou à Santa Catarina e provocou declínio acentuado da temperatura.\n“O frio intenso e os altos índices de umidade do ar favoreceram a ocorrência de chuva congelada e neve nas áreas altas do Planalto Sul (Serra Catarinense) pela 2ª vez em agosto de 2024”, disse.\nHouve precipitação fraca e passageira em São Joaquim. O último registro de neve havia sido de 9 a 10 de agosto.\n“A neve ocorre nos meses de abril a setembro em SC, com maior número de ocorrência nos meses de julho e agosto, e especialmente nas áreas altas do Planalto Sul, onde a precipitação neve é mais ampla”, disse o comunicado.\nOInmet(Instituto Nacional de Meteorologia) emitiu alertas de geada no Estado. A Secretaria de Estado da Proteção e Defesa Civil recomenda o uso de agasalhos adequados e a permanência em locais abrigados.\n“A atenção deve ser especial com grupos mais vulneráveis, como crianças, idosos, pessoas enfermas e em situação de vulnerabilidade social”, disse.\nRecomendou também que as famílias que reforcem os cuidados nas casas, evitando exposição desnecessária ao frio e monitorando a previsão do tempo para garantir a segurança durante esse período.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/santa-catarina-registra-neve-em-3-cidades-neste-domingo/"
        },
        {
            "titulo": "Nunes diz que “agressão é ruim”, mas chama Marçal de “débil mental”",
            "subtitulo": "Prefeito de São Paulo diz que “não concorda com censura” sobre decisão que suspendeu perfis do adversário nas eleições",
            "data": "25.ago.2024 (domingo) - 23h33",
            "autor": "PODER360",
            "texto": "O prefeito de São Paulo e candidato à reeleição,Ricardo Nunes(MDB), chamou neste domingo (25.ago.2024) o adversário,Pablo Marçal(PRTB), de“débil mental”. O emedebista deu a declaração depois de participar de um culto evangélico em São Miguel Paulista, na zona norte da capital.\nNunes foi perguntado se teria ficado ofendido ao ser chamado de“comunista”por Marçal.As informações são do jornalFolha de S.Paulo.\n“Ele é um débil mental, precisa se tratar. Joga isso no ar para confundir a cabeça das pessoas”, disse o prefeito.“Isso é desonestidade, mas pessoas vão percebendo como ele age. Querendo plantar mentiras, e a verdade vai prevalecer”, declarou.\nO juiz Antonio Maria Patiño Zorz, doTRE(Tribunal Regional Eleitoral) de São Paulo,suspendeuno sábado (24.ago) temporariamente os perfis nas redes sociais de Marçal. A decisão também afeta as atividades do candidato na plataforma Discord. Eis aíntegrada decisão (PDF – 69 kB).\nEm referência ao caso, Nunes disse que“não pode concordar com censura em nenhuma situação”.\n“Agora, as regras precisam ser iguais. Se pode fazer cortes, impulsionar, tem que valer para todos”, declarou o prefeito de São Paulo.\nLeia mais:\nCoordenador de Marçal chama Tabata de “Adélia Bispa de Harvard\nMarçal faz “teatrinho” após bloqueio das redes, diz Tabata\n“Vergonha”, diz Nikolas a Tabata após queda de redes de Marçal\nPerseguição política atingiu o “ápice”, diz Pablo Marçal\nNão concordo com censura, diz Bolsonaro sobre redes de Marçal\nPCO diz que Marçal teve redes suspensas por vencer debate",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/nunes-diz-que-agressao-e-ruim-mas-chama-marcal-de-debil-mental/"
        },
        {
            "titulo": "Hamas rejeita condições de Israel para cessar-fogo em Gaza",
            "subtitulo": "País e grupo extremista não aceitam propostas sobre presença israelense no Corredor Filadélfia; as negociações continuam",
            "data": "25.ago.2024 (domingo) - 22h05",
            "autor": "PODER360",
            "texto": "OHamaseIsraelrejeitaram novamente neste domingo (25.ago.2024) a proposta dosEstados Unidospara um acordo decessar-fogonaFaixa Gaza. A guerra dura 10 meses. As informações são daReuters.\nSegundo a agência internacional de notícias, um dos principais pontos de impasse é a presença israelense noCorredor Filadélfia, localizado ao longo da fronteira sul de Gaza com oEgito. As propostas para retirada das forças do país não foram aceitas pelas partes.\nApesar do desfecho negativo, aReutersdeclarou que as negociações foram“construtivas”e que há possibilidade de um“acordo final e implementável”.\nIsrael busca libertar os reféns capturados pelo grupo extremista em outubro de 2023.\nJake Sullivan, conselheiro de Segurança Nacional dos Estados Unidos, disse que Washington trabalha“fervorosamente”no Cairo (Egito) para obter um cessar-fogo e um acordo sobre reféns.\nO Hamas aceitou em julho a proposta dos EUA de iniciar as negociações sobre a libertação de reféns. O grupo pede que qualquer acordo deve estipular um cessar-fogo permanente e uma retirada total de israelenses de Gaza.\nLeia mais:\nIsrael bombardeia Líbano depois de ataques do Hezbollah\nIsrael recupera corpos de 6 reféns na Faixa de Gaza",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/hamas-rejeita-condicoes-de-israel-para-cessar-fogo-em-gaza/"
        },
        {
            "titulo": "Telegram diz que CEO, preso na França, “não tem nada a esconder”",
            "subtitulo": "Plataforma diz que “cumpre as leis da União Europeia” após Pavel Durov ser preso supostamente por falta de controle de conteúdo",
            "data": "25.ago.2024 (domingo) - 21h55",
            "autor": "PODER360",
            "texto": "OTelegramafirmou em comunicado neste domingo (25.ago.2024) que o CEO da plataforma,Pavel Durov,“não tem nada a esconder”. Ele foifoi presono sábado (24.ago) em Paris, na França.\nSegundo a imprensa local, Durov foi acusado de ser cúmplice de“tráfico de drogas, crimes contra crianças e fraudes”.\nAs autoridades entendem que a relação do bilionário nesses crimes é por suposta ausência de moderação –como uma fiscalização de conteúdo– no Telegram, que permitiria que grupos criminosos se comunicassem dentro da plataforma.\nNa nota, o Telegram afirmou ser um“absurdo”responsabilizar o proprietário por“abusos”cometidos na plataforma.\nO aplicativo de mensagens afirmou ainda que“cumpre as leis da União Europeia”e que a moderação está nos“padrões da indústria e constantemente melhorando”.\nEis a íntegra da nota do Telegram divulgada no próprio aplicativo:\n“O CEO do Telegram, Pavel Durov, não tem nada a esconder e viaja com frequência para a Europa.O Telegram cumpre as leis da União Europeia, incluindo a Lei de Serviços Digitais, sua moderação está nos padrões da indústria e constantemente melhorando.É um absurdo afirmar que uma plataforma ou o seu proprietário são responsáveis pelo abuso nessa plataforma.Quase um bilhão de usuários em todo o mundo usa o Telegram como meio de comunicação e como fonte de informações vitais”.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/telegram-diz-que-ceo-preso-na-franca-nao-tem-nada-a-esconder/"
        },
        {
            "titulo": "Saiba como amenizar efeitos da fumaça de incêndios na saúde",
            "subtitulo": "Ministério da Saúde recomenda beber mais água, reduzir tempo de exposição, fechar portas e usar máscaras",
            "data": "25.ago.2024 (domingo) - 21h15\n\t\t\t\tatualizado: 5.set.2024 (quinta-feira) - 16h34",
            "autor": "PODER360",
            "texto": "",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/saiba-como-amenizar-efeitos-da-fumaca-de-incendios-na-saude/"
        },
        {
            "titulo": "Influencer reclama de pane em avião da Voepass",
            "subtitulo": "Arthur Sousa compara avião da companhia a “carroça de asas”; voo a Fernando de Noronha foi cancelado e passageiros, realocados",
            "data": "25.ago.2024 (domingo) - 20h22",
            "autor": "PODER360",
            "texto": "O influenciador digitalArthur Sousacriticou em seu perfil noInstagramaVoepassdepois do cancelamento de voo para Fernando de Noronha (PE). Segundo ele, a viagem foi cancelada depois que os pilotos identificaram uma pane. O avião decolou, mas logo depois foi forçado a pousar.\nSousa, que tem 1,8 milhão de seguidores na rede social, disse que a experiência foi desagradável e chamou o avião de“carroça de asa”. Ele também reclamou do calor. As informações são doMetrópoles.\nNo relato, oinfluencermencionou a queda do avião da Voepass em Vinhedo (SP), que matou 62 pessoas em 9 de agosto.\n“Vão esperar acontecer mais o quê? Caiu um avião, outros aviões já deram problema e a companhia tá com essa fuleragem. Vai esperar mais o que para fazer alguma coisa?”, perguntou.\nAoPoder360, a Voepass disse que o voo foi cancelado por motivos técnicos e que a empresa reacomodou os passageiros em outro voo para Noronha no dia seguinte.\nO avião havia saído de Cascavel, no Paraná, com destino ao aeroporto de Guarulhos, em São Paulo. Não houve sobreviventes. Ainda não há confirmação oficial da causa da queda do voo 2283 da Voepass.\nA investigação é conduzida pelo Cenipa (Centro de Investigação e Prevenção de Acidentes Aeronáuticos), da FAB (Força Aérea Brasileira). O relatório preliminar deve ser divulgado até 11 de setembro.\nLeia abaixo a íntegra da nota:\n“A Voepass Linhas Aéreas informa que o voo que faria a rota de Recife a Fernando de Noronha ontem, no dia 23 de agosto de 2024, foi cancelado por motivo técnico. A empresa reacomodou os passageiros em um voo extra, realizado hoje, 24 de agosto de 2024.\n“A companhia ainda reforça que segue absolutamente todos os protocolos que atestam a total conformidade de nossos procedimentos e equipamentos em relação aos padrões mais elevados da aviação internacional.\n“O processo de manutenção diária de aeronaves faz parte da rotina de todas as companhias aéreas do mundo e, em hipótese alguma, nossos aviões decolam sem estar em total acordo com o que estipula a regulamentação do setor.”",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/influencer-reclama-de-pane-em-aviao-da-voepass/"
        },
        {
            "titulo": "Sobe para 48 o número de cidades paulistas em alerta máximo de incêndio",
            "subtitulo": "Quantidade de municípios com focos ativos de incêndio caiu para 6; o governo Lula fala em ação intencional",
            "data": "25.ago.2024 (domingo) - 19h50\n\t\t\t\tatualizado: 5.set.2024 (quinta-feira) - 16h34",
            "autor": "PODER360",
            "texto": "Subiu para 48 neste domingo (25.ago.2024) o número de cidades emalerta máximo para incêndiono Estado de São Paulo. Já os municípios com focos ativos caíram para 6.\nOs dados são do CGE (Centro de Gerenciamento de Emergências) da Defesa Civil. As rodovias que estavam interditadas por conta da fumaça foram liberadas.\n\n\nO prefeito de Ribeirão Preto,Duarte Nogueira(PSDB),anunciouneste domingo (25.ago.2024) a suspensão das aulas de 2ª feira (26.ago) na rede pública municipal.\nSegundo ele, é preciso preservar os estudantes, os professores e os colaboradores da fuligem das queimadas.\nAs aulas serão retomadas na 3ª feira (27.ago), depois que as escolas forem“limpas”e“normalizadas”, segundo o prefeito. Os eventos esportivos e artísticos ao ar livre foram suspensos no fim de semana.\nA ministra do Meio Ambiente,Marina Silva, afirmou neste domingo (25.ago) que háforte suspeita de ação intencionalnos incêndios registrados em São Paulo. Negou haver falha do governo do presidenteLuiz Inácio Lula da Silva(PT) na prevenção das queimadas.\n“Diferentemente do desmatamento, você não fica com um agente dentro da tua fazenda ou da tua casa para ver se ele vai botar fogo. Portanto, não pode dizer que foi uma falha porque as campanhas de conscientização, todos os processos vêm sendo feitos, por isso, as investigações para saber se tem uma ação intencional no caso de São Paulo. Nos outros casos têm fortes suspeitas, sim, de ação intencional. Em São Paulo também, por isso que está sendo investigado”, declarou Marina.\nA ministra afirmou que aPF(Polícia Federal)abriu 31 inquéritospara investigar as queimadas na Amazônia, no Pantanal (29 inquéritos) e no Estado de São Paulo (2 inquéritos).\n“Tem uma situação atípica. Você começa a ter, em uma semana, praticamente em 2 dias, vários municípios queimando ao mesmo tempo. Isso não faz parte da nossa curva de experiência”, disse Marina.\nA ministra e Lula visitaram a sede do Prevfogo (Centro Nacional de Prevenção e Combate a Incêndios Florestais), em Brasília. O ministroAlexandre Padilha(Relações Institucionais) acompanhou.\nO Brasil teve 19.767 focos de incêndio em 7 dias, segundo levantamento do BDQueimadas, mantido peloInpe(Instituto Nacional de Pesquisas Espaciais). Os dados são referentes a 19 a 25 de agosto.\nMato Grosso é a unidade da Federação com o maior número de registros: 4.251. São Paulo ficou em 3º lugar, com 3.051.\n\nO diretor-geral da Polícia Federal, Andrei Rodrigues, disse que houve uma ação criminosa que“será punida com todo o rigor que a lei oferece”. Destacou que afumaça que cobre Brasíliaprejudica os pulmões das crianças e dos idosos.\nDe acordo com ele, há um movimento“atípico”, mas as conclusões finais só poderão ser divulgadas depois do fim do inquérito.\nO governo deTarcísio de Freitas(Republicanos) criou umgabinete de crisena 6ª feira (23.ago) para gerenciar ações de monitoramento e controle da situação.\nNeste domingo (25.ago), o Ministério do Desenvolvimento Regional enviou aviões para combater os incêndios em São Paulo. O ministro Waldez Góes disse que um deles tem capacidade para transportar até 12.000 litros de água em cada voo.\nA baixa umidade do ar e uma onda de calor intensificam o risco de novos focos. Os incêndios cobriram várias cidades com fumaça, em especial, na região de Ribeirão Preto (SP). Resultaram na morte de 2 funcionários de uma usina em Urupês, que tentavam combater as chamas.\nNo fim da tarde de 6ª feira (23.ago), a qualidade do ar despencou, com o céu da capital paulista adquirindo uma coloração avermelhada, fenômeno óptico provocado pela refração de raios solares na poeira e fuligem dos incêndios.\nLeia mais:\nBrasília amanhece coberta por fumaça de incêndios em SP\nGoverno Lula acompanha incêndios no interior de SP, diz Padilha\nAssista a imagens dos incêndios compartilhadas nas redes sociais (2min18s):\n",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/sobe-para-48-o-numero-de-cidades-de-sp-em-alerta-maximo-de-incendio/"
        },
        {
            "titulo": "Perfil reserva de Marçal em 1 dia já passa o de Boulos",
            "subtitulo": "Candidato à Prefeitura de São Paulo criou conta no sábado (25.ago) após ter o perfil principal suspenso pela Justiça Eleitoral",
            "data": "25.ago.2024 (domingo) - 19h32",
            "autor": "PODER360",
            "texto": "A conta reserva no Instagram do coachPablo Marçal(PRTB), candidato à Prefeitura de São Paulo, chegou a 2,4 milhões de seguidores neste domingo (25.ago.2024). O influenciador digital, que teve o perfilprincipal suspensono sábado (24.ago) por decisão judicial, agora é mais seguido que todos os seus adversários no pleito.\nMarçal criou a conta no sábado (24.ago). Neste domingo (25.ago), 1 dia depois, o ex-coach ultrapassou o candidato ao pleitoGuilherme Boulos(Psol-SP) –o único que faltava para o coach se tornar o mais seguido. O deputado federal tem 2,3 milhões de seguidores.\nEis o total de seguidores dos principais candidatos à Prefeitura de São Paulo:\nPablo Marçal (PRTB)\n\nGuilherme Boulos (Psol)\n\nTabata Amaral (PSB)\n\nRicardo Nunes (MDB)\n\nJosé Luiz Datena (PSDB)\n\nMarina Helena (Novo)\n\nAltino Prazeres (PSTU)\n\nRicardo Senese (UP)\n\nJoão Pimenta (PCO)\n\nO juiz Antonio Maria Patiño Zorz, do TRE (Tribunal Regional Eleitoral) de São Paulo, suspendeu no sábado (24.ago) temporariamente os perfis nas redes sociais de Marçal. A decisão também afeta as atividades do candidato na plataforma Discord. Eis aíntegrada decisão (PDF – 69 kB).\nMarçal é o candidato na disputa paulistana que mais cresceu em intenção de votos nas pesquisas de opinião nas últimas duas semanas. Ele já está tecnicamente empatado com Nunes e com Boulos. As redes sociais têm sido a principal ferramenta de Marçal para sustentar a sua campanha. Se ficar banido do ambiente digital, terá dificuldades para passar suas mensagens para os eleitores.\nO candidato do PRTB é investigado por suspeita de abuso de poder econômico e uso indevido de meios de comunicação. A apuração foi iniciada depois de o PSB (Partido Socialista Brasileiro) de São Paulo, de Tabata Amaral, ter protocolado uma ação na 5ª feira (22.ago), na 01ª Zona Eleitoral da cidade.\nLeia mais:\nCoordenador de Marçal chama Tabata de “Adélia Bispa de Harvard\nMarçal faz “teatrinho” após bloqueio das redes, diz Tabata\n“Vergonha”, diz Nikolas a Tabata após queda de redes de Marçal\nPerseguição política atingiu o “ápice”, diz Pablo Marçal\nNão concordo com censura, diz Bolsonaro sobre redes de Marçal\nPCO diz que Marçal teve redes suspensas por vencer debate",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/perfil-reserva-de-marcal-em-1-dia-ja-passa-o-de-boulos/"
        },
        {
            "titulo": "“Folha” confirma edição impressa menor a partir de 1º de setembro",
            "subtitulo": "Anúncio havia sido feito para o mercado publicitário; agora, jornal paulistano de 103 anos relata para leitores que terá formato berliner, parecido a um tabloide",
            "data": "25.ago.2024 (domingo) - 19h25",
            "autor": "PODER360",
            "texto": "AFolha de S.Pauloconfirmou neste domingo (25.ago.2024) que a edição impressa será menor a partir do próximo domingo (1º.set). O novo visual será alterado depois de 103 anos circulando comostandard(com cerca de 55 cm de altura), padrão tradicional dos “jornalões”. Passará a serberliner, com medidas menores, de 44 cm de altura.\nSegundo aFolha, o modelo que será adotado é mais fácil de manusear. Com isso, o jornal paulistano terá mais páginas. A média diária passará de 40 para 64.“[Oberliner é]Bastante comum em veículos de prestígio na Europa, ele é um pouco menor que o atual (standard), um pouco maior que o tabloide”, disse.\nO anúncio foi feito em 9 de agosto durante um evento para anunciantes e parceiros do mercado publicitário. Neste domingo (25.ago), o jornal detalhou as mudanças no impresso. Eis aíntegra(PDF – 5 MB).\n“A Folha reimaginou a experiência de leitura a fim de criar um jornal mais confortável para o leitor e com o mesmo conteúdo crítico e pluralista que é sua marca”, disse.“A impressão muda para melhor, com fotos mais nítidas, cores mais vibrantes e tinta que não suja as mãos”, afirmou.\nA coluna do texto será mais larga e a fonte será menor. Atualmente, o tamanho da letra é de 11 pt. Passará para 10,5 pt. Já a largura diminuirá de 4,60 centímetros para 4,95 centímetros.\nLeia um exemplo na imagem abaixo:\nSegundo o jornal, haverá um novo sistema de impressão que permitirá uma qualidade superior das imagens e cores mais vibrantes. Afirmou que será o 1º jornal impresso brasileiro a não sujar as mãos do leitor com a nova tecnologia.\nNo texto, Sérgio Dávila, diretor de Redação daFolha, declarou que a empresa de jornalismo tem tradição da ruptura.“O jornal sempre sai de sua zona de conforto e procura dar o próximo passo para oferecer ao leitor um produto surpreendente e mais moderno”, declarou.\nCarlos Ponce de Leon, superintendente da Folha, disse que o jornal ficará mais ágil e com uma oferta maior de conteúdo.\nO novo modelo permitirá a publicação de legendas e títulos mais longos. A área de cada página passará a ser menor, mas, segundo a Folha, a área total será maior.“O leitor terá à disposição ainda mais conteúdo todos os dias”, declarou.\nO jornal publicará o “Guia Folha”em formato destacável, como caderno avulso. Será publicado às 6ªs feiras, junto com“Comida”.\nO caderno “Equilíbrio” –com informações de bem-estar– será publicado às 4ªs feiras com a “Ilustrada” e “Veículos”.\nAFolha de S.Paulovai criar 2 novas seções:\n“Agenda”: que terá informações “rápidas e úteis no início do dia”, como a atmosfera, vacinação, rodízio e prazos de inscrição;\n“FolhaCorrida”: que será na contracapa do caderno principal. Oferece newsletter de serviços adaptadas ao formato impresso.\nOs editoriais, que são os textos com opiniões do jornal, serão maiores. Haverá mais colunistas e repaginação do “Painel” e da coluna Mônica Bergamo, que terá uma página inteira.\nTodos os maiores jornais do país registraram queda na circulação impressa nos últimos 8 anos.LevantamentodoPoder360com dados mais recentes doIVC(Instituto Verificador de Comunicação) mostra que de 2022 para 2023, o número de exemplares impressos da Folha caiu 13,9%.\nO jornal tinha o 3º melhor desempenho entre os impressos, atrás doEstado de S. Pauloe deO Globo.\n\nLeiaaquios dados de 2015 a 2023 com a circulação impressa, digital e total de 14 veículos selecionados peloPoder360.\nA mudança daFolhajá havia sidoadotada peloEstadãoem 2021. O jornal saiu dostandardpara oberlinerdepois de 146 anos circulando no modelo tradicional. Também foi acompanhada pelo retorno de editorias e criação de novas seções.",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/folha-confirma-edicao-impressa-menor-a-partir-de-1o-de-setembro/"
        },
        {
            "titulo": "Campanha de Kamala arrecada US$ 540 milhões em cerca de 1 mês",
            "subtitulo": "Valor foi arrecadado desde que a vice-presidente dos EUA assumiu a disputa pela Casa Branca, após a desistência de Biden",
            "data": "25.ago.2024 (domingo) - 18h43\n\t\t\t\tatualizado: 25.ago.2024 (domingo) - 19h37",
            "autor": "PODER360",
            "texto": "A campanha da candidata às eleições presidenciais dos Estados Unidos, Kamala Harris (Partido Democrata), informou neste domingo (25.ago.2024) ter arrecadado US$ 540 milhões (R$ 2,9 bilhões) em doações.\nUma parcela significativa, US$ 82 milhões, foi recebida durante a Convenção Nacional Democrata, quando a candidatura da vice-presidentefoi oficializada.\nA campanha de Kamala divulgou o valor arrecadado com uma foto dela ao lado deTim Walz, governador de Minnesota e candidato a vice-presidente na chapa. Disse que a maioria das doações veio de professores e enfermeiros.\n\nO valor foi arrecadado cerca de 1 mês depois de o presidente norte-americano de Joe Biden (Partido Democrata)desistir de disputar a reeleiçãoe apoiar Kamala para liderar a chapa democrata em novembro.\nA decisão de Biden já era esperada por analistas e integrantes do Partido Democrata. Desde o fraco desempenho no 1º debate presidencial contra o candidato do Partido Republicano, o ex-presidente Donald Trump, em 27 de junho, o presidente enfrentava crescente pressão de aliados.\nO evento que formalizou a candidatura de Kamala, no último dia da Convenção Nacional Democrata, na 5ª feira (22.ago), foi uma formalidade, já que os delegados dos 50 Estados norte-americanos não precisaram votar para escolher os indicados para presidente e vice-presidente durante a convenção.\nKamala eWalzjá haviam sidosoficialmente nomeados em 5 de agostodepois de uma votação antecipada on-line.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/campanha-de-kamala-arrecada-us-540-milhoes-em-cerca-de-um-mes/"
        },
        {
            "titulo": "Tem gente colocando fogo em São Paulo, diz Lula a diretor da PF",
            "subtitulo": "Diálogo foi durante visita de Lula à sala de situação de pontos de fogo do Prevfogo, no Ibama em Brasília",
            "data": "25.ago.2024 (domingo) - 18h15\n\t\t\t\tatualizado: 5.set.2024 (quinta-feira) - 16h35",
            "autor": "Mateus Maia repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) disse neste domingo (25.ago.2024) que suspeita de ação intencional em incêndios na Amazônia, no Pantanal e, sobretudo, em São Paulo. O petista externou seu ponto de vista ao diretor-geral da PF (Polícia Federal), Andrei Rodrigues, durante visita ao Centro Nacional de Prevenção e Combate a Incêndios Florestais, sediado no Ibama (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis) em Brasília.\n“O que disse o presidente do Ibama: Até agora não conseguiram detectar nenhum incêndio causado por raios. Significa que tem gente colocando fogo na Amazônia, no Pantanal”, disse o presidente a Andrei. Foi interrompido pela ministra do Meio Ambiente,Marina Silva.“Provavelmente em São Paulo”, afirmou.\nLula, então, foi mais enfático com o diretor da PF:“Provavelmente, não. Sobretudo, em São Paulo. Ali é tudo propriedade privada, é canavial, é fazenda”.\nO presidente participou de reunião com autoridades como o presidente do Ibama, Rodrigo Agostinho, o diretor-geral da Polícia Federal, o secretário Nacional da Defesa Civil, Wolnei Barreiros, e Marina.\nA ministra do Meio Ambiente dissehaver suspeita de ação intencionalnas queimadas.\n“Diferentemente do desmatamento, você não fica com um agente dentro da tua fazenda ou da tua casa para ver se ele vai botar fogo. Portanto, não[se]pode dizer que foi uma falha porque as campanhas de conscientização, todos os processos vêm sendo feitos, por isso, as investigações para saber se tem uma ação intencional no caso de São Paulo. Nos outros casos têm fortes suspeitas, sim, de ação intencional. Em São Paulo também, por isso que está sendo investigado”, declarou Marina.\nA ministra afirmou que aPF(Polícia Federal)abriu 31 inquéritospara investigar as queimadas na Amazônia, no Pantanal (29 inquéritos) e no Estado de São Paulo (2 inquéritos).\n“Tem uma situação atípica. Você começa a ter, em uma semana, praticamente em 2 dias, vários municípios queimando ao mesmo tempo. Isso não faz parte da nossa curva de experiência”, disse.\nO presidente foi perguntado se os incêndios são criminosos. Ele acenou aos jornalistas, mas não respondeu. Padilha declarou que“se há fumaça,tem fogo coordenado”.\nO Estado de São Paulo registrou2.621 focos de incêndio em 48 horas, segundo divulgado pelo Inpe na manhã de sábado (24.ago).Neste ano, o Estado contabiliza 5.278 focos, o maior número de queimadas da série histórica iniciada pelo instituto em 1998.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/tem-gente-colocando-fogo-em-sao-paulo-diz-lula-a-diretor-da-pf/"
        },
        {
            "titulo": "Esporte, Turismo e Mulheres destinam mais de 50% das despesas a emendas",
            "subtitulo": "A proporção de emendas em relação ao total dos gastos discricionários escalou na última década, de 0,1% para 24,2%",
            "data": "25.ago.2024 (domingo) - 18h00",
            "autor": "Marianna Gualter repórter",
            "texto": "Mais da metade do Orçamento com despesas discricionárias (não obrigatórias) dos ministérios do Esporte, Turismo e Mulheres está nas mãos do Congresso Nacional. As emendas parlamentares representam entre 60% e 78% da dotação para esse tipo de gasto.\nNa sequência, entre os ministérios com maior influência dos deputados e senadores sobre o Orçamento, está o da Saúde, com 41% de suas despesas discricionárias destinadas a emendas.\n\nO levantamento doPoder360considera os montantes passíveis de serem usados pelos órgãos ao longo de 2024. Os dados foram obtidos a partir do Siga Brasil e referem-se aos valores aprovados na LOA de 2024 acrescidos de suplementações e cancelamentos oriundos de créditos adicionais.\nPara o Ministério dos Esportes, a dinâmica“só reforça a importância de uma boa interlocução entre o Executivo e o Legislativo”.\nO órgão diz que não faz distinção sobre a origem dos recursos e diz que“o que importa é que a população brasileira seja beneficiada com os programas e políticas públicas que fazem do esporte uma ferramenta de integração e inclusão social”.\nOPoder360procurou os ministérios do Turismo, Mulheres e Saúde por meio de e-mail para perguntar se gostariam de se manifestar a respeito do tema. Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.\nSegundo estimativa da Warren Investimentos, a proporção de emendas em relação ao total dos gastos discricionários escalou na última década, de 0,1% em 2014 para 24,2% em 2024.\nOu seja, os congressistas determinam hoje a alocação de R$ 1 a cada R$ 4 desses“gastos livres”. Os cálculos, diferentemente do levantamento doPoder360, consideram os valores já pagos até julho de 2024.\nAs emendas foram assunto de umareuniãoentre representantes do STF, Congresso e governo federal nesta 3ª feira (20.ago.2024).\nAo fim do almoço, elesacordarampela manutenção das emendas impositivas –estão nessa categoria as emendas individuais (incluindo as Pix) e as de bancada.\nO governo segue obrigado a pagar os recursos, mas a liberação deve ser realizada de acordo com critérios de transparência e rastreabilidade.\nO encontro foi marcado para dissolver o imbróglio que se formou depois de decisões do ministro Flávio Dino, do STF. Ele acatou uma ação da PGR (Procuradoria Geral da República) esuspendeu, em 8 de agosto, o pagamento das emendas Pix até que fossem adotadas medidas de transparência. Na 5ª feira (14.ago),estendeua suspensão a todas as emendas impositivas.\nEste jornal digital apurou que alguns congressistas entenderam que houve uma articulação entre o governo e o Judiciário e, por isso, buscaram uma retaliação, por conta da limitação do uso dos recursos, especialmente em ano eleitoral.\nO dinheiro destinado por congressistas pelas emendas Pix cai diretamente na conta de Estado e municípios, sem a necessidade de formalização prévia de convênio, apresentação de projetos ou aval técnico do governo federal, o que não possibilita a transparência dos gastos públicos.\nSegundo os congressistas que defendem essa categoria de emenda, o mecanismo permite mais agilidade na transferência de dinheiro aos municípios e garante o pagamento das contas dos mesmos em dia.\nLeia na íntegra a nota do Ministério dos Esportes:\n“No Ministério do Esporte não fazemos distinção sobre a origem dos recursos. O fato de uma parcela significativa dos nossos recursos virem de emendas parlamentares só reforça a importância de uma boa interlocução entre o Executivo e o Legislativo. Afinal, o que importa é que a população brasileira seja beneficiada com os programas e políticas públicas que fazem do Esporte uma ferramenta de integração e inclusão social.”",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/emendas-tem-mais-de-70-das-discricionarias-de-esporte-e-turismo/"
        },
        {
            "titulo": "Milei assume namoro com ex-vedete",
            "subtitulo": "Presidente argentino publicou foto nas redes socais com Amalia Yuyito Gonzalez durante evento",
            "data": "25.ago.2024 (domingo) - 17h27",
            "autor": "PODER360",
            "texto": "O presidente da Argentina, Javier Milei(La Libertad Avanza, direita), de 53 anos, assumiu publicamente a nova namorada, a ex-vedeteAmalia Yuyito Gonzalez, de 64 anos, em uma publicação noInstagramno sábado (24.ago.2024).\nAmalia acompanhou o chefe do Executivo em palestra na Bolsa de Comércio de Rosário, na cidade argentina. No registro, o casal aparece ao lado da deputada Romina Diez e do porta-voz do governo Manuel Adorni.\n\nSegundo a imprensa argentina, os 2 já foram flagrados juntos em outras ocasiões. Em uma delas,trocam beijosem público.\nA ex-vedete apresenta o programa de TVEmpezar el Día.Nos anos 1980, teve um relacionamento com o ex-presidente argentino Carlos Menem, que governou de 1989 a 1999.\nAntes de Amalia, Milei namorou por 8 meses a atriz e comediante Fatima Florez.Terminaram em abril deste ano. Àépoca, o líder argentino disse que os compromissos profissionais dos 2 dificultaram a continuidade da relação.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/milei-assume-namoro-com-ex-vedete/"
        },
        {
            "titulo": "Veja imagens de Brasília tomada por fumaça",
            "subtitulo": "Nuvem de fuligem cobriu capital nacional neste domingo (25.ago.) é consequência de incêndios em SP",
            "data": "25.ago.2024 (domingo) - 17h19",
            "autor": "PODER360",
            "texto": "Brasília passou parte do domingo (25.ago.2024) encoberta por fumaça. A névoa densa cobriu a cidade desde as primeiras horas do dia. Foi percebida no Plano Piloto e em regiões administrativas, como Águas Claras, Taguatinga, Ceilândia e Sobradinho.\nA nuvem de fuligem se dá por causa dos incêndios no interior de São Paulo. Ao todo, 46 cidades do Estado estão em alerta máximo para queimadas. Segundo oCorpo de Bombeiros, a fumaça foi levada do interior paulista ao Centro-Oeste por correntes de ar.\nA Torre de TV, ponto turístico da capital, foi fechada para visitação por causa da nuvem de fuligem.\nO fotógrafo doPoder360, Sérgio Lima, registrou imagens em Brasília. Veja abaixo:\nGoiânia, a cerca de 200 km da capital federal, também foi afetada pela fumaça. Por causa da baixa visibilidade, houve 8 cancelamentos no Aeroporto de Goiânia  –4 chegadas e 4 partidas. As decolagens seguiram normalmente o final da manhã.\nEm Brasília, não houve impacto em pousos ou decolagens.\nO governo deTarcísio de Freitas(Republicanos) criou umgabinete de crisepara gerenciar ações de monitoramento e controle da situação.\nSão Paulo registrou2.621 focos de incêndio em 48 horas, segundo divulgado pelo Inpe (Instituto Nacional de Pesquisas Espaciais) na manhã de sábado (24.ago).\nNeste ano, o Estado contabiliza 5.278 focos, o maior número de queimadas da série histórica iniciada pelo instituto em 1998.\nNeste domingo (25.ago), o Ministério do Desenvolvimento Regional enviou aviões para combater os incêndios em São Paulo. O ministro Waldez Góes disse que um deles tem capacidade para transportar até 12.000 litros de água em cada voo.\nAbaixa umidade do ar e uma onda de calorintensificam o risco de novos focos. Os incêndios cobriram várias cidades com fumaça, em especial, na região de Ribeirão Preto (SP). Resultaram na morte de 2 funcionários de uma usina em Urupês, que tentavam combater as chamas.\nNo fim da tarde de 6ª feira (23.ago), a qualidade do ar despencou, com o céu da capital paulista adquirindo uma coloração avermelhada, fenômeno ótico provocado pela refração de raios solares na poeira e fuligem dos incêndios.",
            "label": "brasilia",
            "url": "https://www.poder360.com.br/brasilia/veja-imagens-de-brasilia-tomada-por-fumaca/"
        },
        {
            "titulo": "Empresário é a profissão mais comum dos candidatos às eleições",
            "subtitulo": "Agricultor é a mais citada em 14 Estados brasileiros, a maioria do Norte e no Nordeste; 2ª mais comum entre mulheres é dona de casa",
            "data": "25.ago.2024 (domingo) - 17h02",
            "autor": "Vitória Queiroz repórter",
            "texto": "Nas eleições municipais de 2024, 34.728 candidatos declararam trabalhar como empresários, segundo dados doTSE(Tribunal Superior Eleitoral). É a ocupação mais informada pelos postulantes ao pleito, o equivalente a 7,6% das 456,3 mil candidaturas registradas.\nEntre os candidatos empreendedores, 26.813 são homens e 7.915 são mulheres.\n\nNorankingde ocupações, também aparecem funcionários públicos municipais (31.448 candidatos) e vereadores (26.590).\nEm Tocantins, Sergipe e Piauí, a profissão mais citada pelos candidatos das eleições municipais é vereador. Dados do TSE mostram que há, respectivamente, 777, 454 e 1.030 pessoas com essa ocupação concorrendo ao pleito de 2024 nesses Estados.\n\nOrankingacima considera só os candidatos que detalharam a profissão.Há também 99.000 postulantes que declararam“outros”como ocupação, não considerados na comparação.\nA profissão mais citada pelas candidatas do sexo feminino é funcionária pública municipal. São 12.160 postulantes mulheres com essa profissão.\nNoranking, também aparecem dona de casa (11.817), empresária (7.915), agricultora (7.657) e professora de ensino fundamental (6.542).\n\nJá entre os homens, a profissão mais comum é empresário (26.813).\nNa sequência, aparecem agricultor (23.102), vereador (22.406) e funcionário público municipal (19.288).\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/empresarios-sao-maioria-entre-candidatos-das-eleicoes/"
        },
        {
            "titulo": "Dona de casa é a 2ª profissão mais comum entre as candidatas",
            "subtitulo": "A ocupação mais citada entre as postulantes às eleições municipais de 2024 é funcionária pública municipal",
            "data": "25.ago.2024 (domingo) - 17h01",
            "autor": "Vitória Queiroz repórter",
            "texto": "Dados doTSE(Tribunal Superior Eleitoral) mostram que a 2ªprofissão mais citada pelas candidatas às eleições municipais de 2024 é dona de casa. São 11.817 postulantes mulheres que informaram ter essa ocupação.\nNoranking, funcionárias públicas municipais lideram. São 12.160. Também aparecem empresárias (7.915), agricultoras (7.657) e professoras de ensino fundamental (6.542).\n\nJá entre os candidatos homens, só 78 declararam dono de casa como ocupação. Aprofissão mais comum entre o grupo é empresário (26.813).\nNa sequência, aparecem agricultor (23.102), vereador (22.406) e funcionário público municipal (19.288).\n\nConsiderando o Brasil todo, empresário é a profissão mais citada pelos candidatos. Segundo dados da Justiça Eleitoral, 34.728 pessoas informaram ser empresários, o equivalente a 7,6% do total de candidaturas.\nJá agricultor foi a profissão mais informada pelos candidatos de14 das 26 unidades da Federação que participam das eleições de 2024. A profissão é a mais comum na maioria dos Estados do Norte e do Nordeste.\n\nNorankingde ocupações, também aparecem funcionários públicos municipais (31.448 candidatos) e vereadores (26.590).\nA Justiça Eleitoral registrou 456,3 mil candidaturas no total. Orankingacima considera só os candidatos que detalharam a profissão.Há também 99.000 postulantes que declararam“outros”como ocupação, não considerados na comparação.\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/dona-de-casa-e-a-2a-profissao-mais-comum-entre-as-candidatas/"
        },
        {
            "titulo": "Agricultor é a profissão mais comum de candidatos em 14 Estados",
            "subtitulo": "No Brasil como um todo, empresário é a profissão mais citadas pelos concorrentes das eleições de 2024; saiba qual é a ocupação mais citada em cada Estado",
            "data": "25.ago.2024 (domingo) - 17h00",
            "autor": "Vitória Queiroz repórter",
            "texto": "Agricultor é a profissão mais informada pelos candidatos de14 das 26 unidades da Federação que participam das eleições de 2024. A profissão é a mais comum na maioria dos Estados do Norte e do Nordeste.\nConsiderando o Brasil todo, porém, empresário é a profissão mais citada pelos candidatos. Segundo dados doTSE(Tribunal Superior Eleitoral), 34.728 pessoas informaram ser empresários, o equivalente a 7,6% do total de candidaturas.\n\nNorankingde ocupações, também aparecem funcionários públicos municipais (31.448 candidatos) e vereadores (26.590).\nEm Tocantins, Sergipe e Piauí, a profissão mais citada pelos candidatos das eleições municipais é vereador. Dados do TSE mostram que há, respectivamente, 777, 454 e 1.030 pessoas com essa ocupação concorrendo ao pleito de 2024 nesses Estados.\nA Justiça Eleitoral registrou 456,3 mil candidaturas no total. Orankingacima considera só os candidatos que detalharam a profissão.Há também 99.000 postulantes que declararam“outros”como ocupação, não considerados na comparação.\n\nA profissão mais citada pelas candidatas do sexo feminino é funcionária pública municipal. São 12.160 postulantes mulheres com essa profissão.\nNoranking, também aparecem dona de casa (11.817), empresária (7.915), agricultora (7.657) e professora de ensino fundamental (6.542).\n\nJá entre os homens, a profissão mais comum é empresário (26.813).\nNa sequência, aparecem agricultor (23.102), vereador (22.406) e funcionário público municipal (19.288).\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/vereadores-e-a-principal-ocupacao-entre-candidatos-de-3-estados/"
        },
        {
            "titulo": "Inundações na Indonésia deixam 7 mortos e 2 feridos",
            "subtitulo": "Chuvas intensas em Maluku do Norte causam desastre e danificam residências; autoridades alertam para possibilidade de chover mais",
            "data": "25.ago.2024 (domingo) - 16h33",
            "autor": "PODER360",
            "texto": "Inundações na província de Maluku do Norte, na Indonésia neste domingo (25.ago.2024) resultaram em 7 mortos e 2 feridos. O desastre foi causado por chuvas intensas que atingiram a região no sábado (24.ago.2024).\nA cidade de Ternate foi uma das mais afetadas, com 10 residências severamente danificadas. Equipes da agência de gerenciamento de desastres do país, a BNPB, e da agência de resgate Basarnas, foram enviadas para auxiliar nas operações de resgate e oferecer suporte aos afetados.\nAbdul Muhari, porta-voz da BNPB, alertou a população local para a possibilidade de novas inundações devido à previsão de mais chuvas.“Pedimos às pessoas que permaneçam vigilantes e sigam as instruções das autoridades sobre possíveis inundações subsequentes”, afirmou.\nEste evento se soma a outros desastres naturais recentes na Indonésia, comoas inundações e deslizamentos de terra em Sumatra Ocidental em maio deste ano.\nInundações e fluxos de lava fria vindas do Monte Marapi, um dos mais ativos na província de Sumatra Ocidental, cobriram vários distritos próximos depois das chuvas torrenciais de 11 de maio, matando pelo menos 62 pessoas.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/inundacoes-na-indonesia-deixam-7-mortos-e-2-feridos/"
        },
        {
            "titulo": "Há forte suspeita de ação intencional em incêndios de SP, diz Marina",
            "subtitulo": "Presidente e representantes do governo visitaram a sede do Prevfogo neste domingo para acompanhar os incêndios em São Paulo",
            "data": "25.ago.2024 (domingo) - 16h15\n\t\t\t\tatualizado: 5.set.2024 (quinta-feira) - 16h35",
            "autor": "Mateus Maia repórter",
            "texto": "A ministra do Meio Ambiente,Marina Silva, afirmou neste domingo (25.ago.2024) que há forte suspeita de ação intencional nos incêndios registrados em São Paulo. Negou haver falha do governo do presidenteLuiz Inácio Lula da Silva(PT) na prevenção das queimadas.\n“Diferentemente do desmatamento, você não fica com um agente dentro da tua fazenda ou da tua casa para ver se ele vai botar fogo. Portanto, não[se]pode dizer que foi uma falha porque as campanhas de conscientização, todos os processos vêm sendo feitos, por isso, as investigações para saber se tem uma ação intencional no caso de São Paulo. Nos outros casos têm fortes suspeitas, sim, de ação intencional. Em São Paulo também, por isso que está sendo investigado”, declarou Marina.\nA ministra afirmou que aPF(Polícia Federal)tem 31 inquéritospara investigar as queimadas na Amazônia, no Pantanal (29 inquéritos) e no Estado de São Paulo (2 inquéritos). Estes últimos abertos depois das queimadas dos últimos dias.\n“Tem uma situação atípica. Você começa a ter, em uma semana, praticamente em 2 dias, vários municípios queimando ao mesmo tempo. Isso não faz parte da nossa curva de experiência”, disse Marina.\nA ministra e Lula visitaram a sede do Prevfogo (Centro Nacional de Prevenção e Combate a Incêndios Florestais), em Brasília. O ministroAlexandre Padilha(Relações Institucionais) acompanhou.\nO presidente foi perguntado se os incêndios são criminosos. Ele acenou aos jornalistas, mas não respondeu. Padilha declarou que“se há fumaça,tem fogo coordenado”.\nO diretor-geral da Polícia Federal, Andrei Rodrigues, disse que houve uma ação criminosa que“será punida com todo o rigor que a lei oferece”. Destacou que afumaça que cobre Brasíliaprejudica os pulmões das crianças e dos idosos.\nDe acordo com ele, há um movimento“atípico”, mas as conclusões finais só poderão ser divulgadas depois do fim do inquérito.\nMarina Silva disse que o presidente orientou para que haja um trabalho conjunto com governadores, com prefeitos e com“aqueles que têm suas brigadas dentro das fazendas”.Afirmou ainda:“Nesse momento é uma verdadeira guerra contra o fogo e contra a criminalidade”.\nA ministra avalia que há uma situação “atípica” e que não é natural“em hipótese alguma”que haja incêndios tão frequentes em diferentes municípios.“É preciso parar de atear fogo”, declarou.\nA chefe do Meio Ambiente afirmou ainda que o governo criou há mais de 2 meses a sala de situação para o acompanhamento de estiagem e do fogo por todo o Brasil.\n“O presidente veio de São Paulo e disse que gostaria de fazer essa reunião em caráter extraordinário, já manifestou seu interesse de participar da reunião ordinária que ocorre toda semana na Casa Civil e nessa reunião vamos chamar todos os governadores dos Estados afetados”, declarou.\nSobre a fumaça de incêndio em Brasília, Marina declarou que há 2 fatores:\nincêndios no entorno da capital federal;\nincêndios de outras regiões.\n“Se não tivéssemos nos preparado desde 2023, nós estaríamos numa situação muito difícil.  Se não tivéssemos reduzido o desmatamento estaríamos uma situação incomparavelmente pior”, afirmou a ministra do Meio Ambiente.\nLula chegou às 14h na sala de situação. A ideia da visita era verificar a situação dos incêndios pelo país, principalmente em São Paulo. O Estado colocou 34 cidades emalerta máximopara queimadas.\nTambém estavam na sede do Prevfogo o presidente do Ibama (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis), Rodrigo Agostinho, o diretor-geral da Polícia Federal e o secretário nacional da Defesa Civil, Wolnei Barreiros.\nPor conta das chamas, Brasíliaamanheceutomada por uma fumaça. Segundo oCBMDF(Corpo de Bombeiros Militares do Distrito Federal), a névoa densa vem dos incêndios de SP. A nuvem chegou à capital federal por causa das mudanças nas correntes de vento.\nO governo deTarcísio de Freitas(Republicanos) criou umgabinete de crisepara gerenciar ações de monitoramento e controle da situação.\nNeste domingo (25.ago), o Ministério do Desenvolvimento Regional enviou aviões para combater os incêndios em São Paulo. O ministro Waldez Góes disse que um deles tem capacidade para transportar até 12.000 litros de água em cada voo.\nO Estado de São Paulo registrou2.621 focos de incêndio em 48 horas, segundo divulgado pelo Inpe na manhã de sábado (24.ago).Neste ano, o Estado contabiliza 5.278 focos, o maior número de queimadas da série histórica iniciada pelo instituto em 1998.\n\nA baixa umidade do ar e uma onda de calor intensificam o risco de novos focos. Os incêndios cobriram várias cidades com fumaça, em especial, na região de Ribeirão Preto (SP). Resultaram na morte de 2 funcionários de uma usina em Urupês, que tentavam combater as chamas.\nNo fim da tarde de 6ª feira (23.ago), a qualidade do ar despencou, com o céu da capital paulista adquirindo uma coloração avermelhada, fenômeno óptico provocado pela refração de raios solares na poeira e fuligem dos incêndios.\n\nLeia mais:\nBrasília amanhece coberta por fumaça de incêndios em SP\nGoverno Lula acompanha incêndios no interior de SP, diz Padilha\nAssista a imagens dos incêndios compartilhadas nas redes sociais (2min18s):\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/ha-forte-suspeita-de-acao-intencional-em-incendios-de-sp-diz-marina/"
        },
        {
            "titulo": "Marçal faz “teatrinho” após bloqueio das redes, diz Tabata",
            "subtitulo": "Candidata à prefeita de São Paulo declara que o coach deve seguir as regras eleitorais se quiser concorrer às eleições",
            "data": "25.ago.2024 (domingo) - 16h10",
            "autor": "PODER360",
            "texto": "A candidata a prefeita de São PauloTabata Amaral(PSB) disse no sábado (24.ago.2024) que o empresárioPablo Marçal(PRTB) está fazendo“teatrinho”depois de ter suasredes sociais bloqueadastemporariamente por decisão do TSE (Tribunal Superior Eleitoral).\n“Esse teatrinho que a gente viu, esse ‘mimimi’, é a atitude típica de quem passou a vida dando golpe, enganando os outros, descumprindo as regras. E quando alguém finalmente descobre e aponta isso, a pessoa surta e começa a dizer: ‘Ah, estou sendo perseguido'”,disse Tabata no Instagram.\nDepois de ter seus perfis oficiais suspensos pela Corte Eleitoral no sábado (24.ago), Marçal criou umaconta reservaem que realizoulivespara comentar o caso.“Derruba as minhas redes sociais. Vocês vão ver eu aparecendo até dentro da sua geladeira”, declarou. “Eu já sou prefeito de São Paulo e não adianta ninguém falar nada”, declarou.\nA deputada disse que o empresário arquivou o perfil no Instagram no meio da transmissão“para fazer teatro de que foi derrubado”,mas continuou com outras redes ativas.\nAssista (2min22s):\n\nO coach é investigado por suspeita de abuso de poder econômico e uso indevido de meios de comunicação. A apuração foi iniciada depois de o partido de Tabata, o PSB, ter protocolado uma ação na 5ª feira (22.ago), na 1ª Zona Eleitoral da cidade.\nO candidato é acusado de criar uma estratégia para espalhar conteúdo nas redes sociais e serviços de streaming, com objetivos eleitorais. Conforme a acusação, ele teria usado um aplicativo para incentivar usuários a postar conteúdos que, se bem-sucedidos em visualizações, seriam pagos.\nTabata rebateu as críticas de adversários pela ação do seu partido. “Crime não se ignora, se combate. E eu já deixei claro para todo mundo que eu não tenho medo nem de bandido e nem de fazer denúncia”,disse.\n“A gente está em democracia. Em democracia, a gente tem regra eleitoral. Você quer disputar, você segue a regra eleitoral. E se a Justiça Eleitoral determina, com base em uma representação, mas é ela que determina que você não está cumprindo a regra, meu amigo, aceita e muda a sua atitude e passe a jogar de acordo com as regras que estão postas”, declarou.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-faz-teatrinho-apos-bloqueio-das-redes-diz-tabata/"
        },
        {
            "titulo": "Incêndio atinge rave no interior de SP e 500 precisam de atendimento",
            "subtitulo": "Fogo alcançou festival em Altinópolis (SP), na região de Ribeirão Preto, no sábado (24.ago.2024); há busca por desaparecidos nas redes",
            "data": "25.ago.2024 (domingo) - 16h00",
            "autor": "PODER360",
            "texto": "Uma festa rave que era realizada no zona rural de Altinópolis (SP), na região de Ribeirão Preto, foi atingida pelo incêndio que castiga diversas áreas do Estado. O festival Anacã Ritual teve inicio na 6ª feira (23.ago.2024) e seria finalizado neste domingo (25.ago), mas foi interrompido pelas chamas no sábado (24.ago).\nAs pessoas que participavam precisaram deixar o local às pressas e há procura por desaparecidos nas redes sociais.\nAssista (41s):\nNo seu perfil no Instagram, os organizadores da festa informaram que todos os que participaram do evento saíram da fazenda. OPoder360procurou o grupo questionando sobre número de participantes, feridos e informações sobre danos a infraestrutura, mas não obteve resposta até a publicação desse texto.\nO Prefeitura de Altinópolis criou um ponto de acolhimento aos participantes da rave no Ginásio Municipal de Esportes. Segundo oG1, 500 pessoas que estavam na festa precisaram de atendimento médico. Cerca de 60 pessoas tiveram de dormir no ginásio, mas foram todas liberadas.\n\nO número de cidades em alerta máximo para queimadas em São Paulo subiu para46(leia abaixo) na tarde deste domingo (25.ago.2024). Eram 41 no sábado (24.ago). Em 21 municípios há o enfrentamento a casos ativos de incêndio. Os números são do CGE (Centro de Gerenciamento de Emergências) daDefesa Civilde São Paulo.\n\nO governadorTarcísio de Freitas(Republicanos) decretou, no sábado (24.ago.2024), situação emergência por 180 dias em 45 cidades (leia abaixo) por causa de incêndios. SP bateu recorde em número de pontos de fogo no mês de agosto. Foram mais 2.500 registros em somente 24h. Eis aíntegrado decreto (PDF –223 kB).\nUm incêndio atingiu na 6ªfeira (23.ago.2024) a Rodovia Carlos Tonani, em Sertãozinho, no interior de São Paulo. O fogo, que se alastrou pelas margens da rodovia e ameaçou estruturas próximas, como um posto de gasolina, foi registrado por pessoas que estavam no local.\nAssista (1min14s):\n\nO Ministério do Desenvolvimento Regional enviou neste domingo (25.ago.2024) aviões para combater os incêndios no Estado de São Paulo. O ministro, Waldez Góes, disse que um deles é uma aeronave que transporta até 12.000 litros de água em cada voo.\nSegundo Góes, o governo mobilizou 4 aviões para a missão, além de aeronaves do Ministério da Defesa. Neste domingo (25.ago), o presidenteLuiz Inácio Lula da Silva(PT) esteve na sede doIbamaem Brasília para acompanhar a situação dos incêndios no país.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/incendio-atinge-rave-no-interior-de-sp-e-500-precisam-de-atendimento/"
        },
        {
            "titulo": "Naufrágio no Iêmen deixa 13 mortos e 14 desaparecidos",
            "subtitulo": "Tragédia envolve migrantes etíopes e iemenitas que navegavam pela costa de Taez no Mar Vermelho",
            "data": "25.ago.2024 (domingo) - 15h49",
            "autor": "PODER360",
            "texto": "A Organização Internacional para as Migrações (OIM) confirmou, neste domingo (25.ago.2024),  que o naufrágio na costa da província de Taez, no sudoeste do Iêmen, resultou na morte de pelo menos 13 migrantes e no desaparecimento de outros 14.\nO incidente envolveu migrantes etíopes e iemenitas que partiram de Djibuti, no Chifre da África. Entre os mortos estão 11 homens e duas mulheres. As buscas pelos desaparecidos continuam, acrescentou a organização. A tragédia se deu na 3ª feira (20.ago.2024).\nMatt Huber, chefe interino da missão da OIM no Iêmen, expressou preocupação com a rota perigosa pelo Mar Vermelho, que atrai milhares de migrantes anualmente e pode resultar em naufrágios.“Esta última tragédia é um alerta claro para os perigos que os migrantes enfrentam nesta rota”, declarou.\nO aumento no número de migrantes chegando ao Iêmen, que ultrapassou 97.200 em 2023, reflete a busca por melhores oportunidades nos países do Golfo. Apesar dos riscos, muitos enfrentam jornadas perigosas, fugindo de instabilidades políticas, insegurança econômica e mudanças climáticas.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/naufragio-no-iemen-deixa-13-mortos-e-14-desaparecidos/"
        },
        {
            "titulo": "Comissão aprova alerta sobre uso de telas por crianças em embalagens",
            "subtitulo": "Segundo o relator, o Brasil “carece de políticas abrangentes para lidar com os problemas da infância e da adolescência e com o uso das novas tecnologias”",
            "data": "25.ago.2024 (domingo) - 15h35",
            "autor": "PODER360",
            "texto": "A Comissão de Ciência, Tecnologia e Inovação daCâmara dos Deputadosaprovou o PL (projeto de lei)3.484 de 21, pelo qual as embalagens dos dispositivos eletrônicos com tela digital deverão trazer alertas sobre o uso deles por crianças.\nO relator, deputadoJulio Cesar Ribeiro(Republicanos-DF), defendeu a aprovação do texto.“O Brasil carece de políticas abrangentes para lidar com os problemas da infância e da adolescência e com o uso das novas tecnologias”, afirmou.\nPela proposta, dispositivos como celulares, computadores, tablets e televisores deverão trazer etiqueta com as seguintes advertências:\nuse com moderação;\nde 0 a 2 anos de idade: não recomendado;\nde 2 a 6 anos de idade: tempo máximo de duas horas diárias, com intervalos e supervisão; e\nde 6 a 12 anos de idade: tempo máximo de 6 horas diárias, com intervalos e supervisão.\n“Além dos danos à saúde causados por dispositivos eletrônicos, existe o impacto do conteúdo das mídias”, afirmou o autor da proposta, o ex-deputadoAlexandre Frota(SP).“A advertência para uso moderado é uma questão de saúde pública.”\nO projeto tramita emcaráter conclusivoe ainda será analisado pelas comissões de Defesa do Consumidor; de Saúde; de Comunicação; e de Constituição e Justiça e de Cidadania. Para virar lei, também terá de ser aprovado pelo Senado.\nCom informações daAgência Brasil.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/comissao-aprova-alerta-sobre-uso-de-telas-por-criancas-em-embalagens/"
        },
        {
            "titulo": "Tarcísio diz que 2 homens foram presos suspeitos de causar incêndios",
            "subtitulo": "Segundo o governador de SP, as prisões foram em São José do Rio Preto e em Batatais; um dos detidos tinha gasolina, isqueiro e celular com vídeos de mais incêndios",
            "data": "25.ago.2024 (domingo) - 15h24",
            "autor": "PODER360",
            "texto": "Uma força-tarefa liderada pelo governador de São Paulo, Tarcísio de Freitas (Republicanos), prendeu duas pessoas suspeitas de incêndios criminosos no interior do Estado. As prisões ocorreram em São José do Rio Preto no sábado (24.ago.2024) e em Batatais neste domingo (25.ago).\nAs informações foram divulgadas por Tarcísio de Freitas durante uma coletiva de imprensa às 12h deste domingo. A ação faz parte de uma operação iniciada após o governo estadualdecretar situação de emergência em 45 municípios.\nNo sábado, na região de São José do Rio Preto, a primeira prisão foi efetuada. Neste domingo, em Batatais, um mecânico de 42 anos foi detido pela Polícia Militar enquanto tentava iniciar um incêndio.\nCom o detido, foram encontrados uma garrafa de gasolina, um isqueiro e um telefone celular. Vídeos no aparelho mostravam o homem celebrando incêndios anteriores. Foi encaminhado ao Centro de Detenção Provisória de Franca.\nO gabinete instalado em SP ocorre em parceria com o governo federal por meio dasForças Armadas.Além de três helicópteros da Polícia Militar que já atuam na operação, a Força Aérea Brasileira enviou uma aeronave KC-390 e dois helicópteros para ajudar no combate às queimadas. Mais 28 veículos pesados, caminhões do Corpo de Bombeiros, são destinados à cidade.\nSegundo a agênciaSP Notícias, a ação conta ainda com cinco drones da Fundação Florestal, seis do Corpo de Bombeiros e uma aeronave de asa fixa para debelar os incêndios na Área de Proteção Ambiental (APA) de Ibitinga.\nO setor canavieiro, por sua vez, também está apoiando o Estado com carros-pipa e brigadistas, e ainda há suporte das empresas de construção com contratos com o Departamento de Estradas de Rodagem (DER) e que operam para as concessionárias de rodovias nos contratos geridos pela Artesp. O Centro de Triagem e Recuperação de Animais Silvestres (CETRAS) também atua na operação.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/tarcisio-diz-que-2-homens-foram-presos-suspeitos-de-causar-incendios/"
        },
        {
            "titulo": "Brasil tem a matriz elétrica com maior uso de renováveis do G20",
            "subtitulo": "Tema deve ser explorado por Lula durante a reunião do grupo no Rio; o governo considera que país fez a transição energética",
            "data": "25.ago.2024 (domingo) - 15h05\n\t\t\t\tatualizado: 26.ago.2024 (segunda-feira) - 15h54",
            "autor": "Eric Napoli redator",
            "texto": "O Brasil é o país do G20 de matriz elétrica com maior uso de energias renováveis: 89%, segundo o site especializado emEmber Climate. Isso deve ser muito explorado pelo governo do presidenteLuiz Inácio Lula da Silva(PT) durante a reunião do grupo das 20 maiores economias do mundo, no Rio, de 18 a 19 de novembro de 2024.\nLula e o ministro de Minas e Energia,Alexandre Silveira, já declararam em diversas oportunidades que o Brasil já realizou a transição energética e que é referência mundial nesse quesito. O governo também repete esse discurso quando mira em empreendimentos fósseis, como a exploração de petróleo na Margem Equatorial.\nO entendimento,compartilhado por especialistas, é que o Brasil precisa priorizar a segurança energética ao invés de concentrar esforços na ampliação das fontes renováveis.\nApesar de ser motivo de orgulho para o governo, essa participação de fontes renováveis na matriz elétrica foi alcançada através de subsídios embutidos na CDE (Conta de Desenvolvimento Energético), que é paga diretamente na conta de luz dos brasileiros. Silveira jádeclarouque o governo não aceitará mais subsídios na conta de luz e que os consumidores não podem ser penalizados para que produtores de energia renovável sejam beneficiados.\nO Canadá é o país que mais se aproxima do Brasil no uso de fontes renováveis na matriz elétrica. O país norte-americano conta com uma participação de 67%, com destaque para o uso da fonte hidráulica. A Alemanha é o último país a contar com uma participação de renováveis acima de 50% na matriz elétrica.\n\nA França tem a matriz elétrica considerada a mais limpa entre os países do G20. Isso se deve ao fato de o país europeu produzir 65% de sua energia elétrica em suas usinas nucleares.\nA fonte nuclear é considerada limpa por emitir poucos gases durante sua operação, mas seu uso liga o alerta de ambientalistas pela extração dos minérios necessários para produção da energia nuclear. O setor mineral é um dos que mais encontram dificuldades em se ajustar aos padrões ambientais e reduzir emissões.\nDiante desse cenário, a França tem diminuído sua dependência das usinas nucleares ao longo dos últimos anos. A participação nuclear na matriz francesa recuou de 78% em 2000 para 65% em 2023. Por outro lado, a participação de fontes renováveis como eólica, solar e hidráulica aumentou de 12% para 24% no período.\nAo todo, a França produz 92% de sua eletricidade com fontes consideradas limpas pelo padrão do Ember Climate. O Brasil é o 2º país com a matriz elétrica mais limpa entre as principais economias globais. Segundo os dados de 2023, o país ficou só 1 ponto percentual atrás da França. O Canadá completa o pódio de matrizes mais limpas com uma participação de 81%.\n",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/brasil-tem-a-matriz-energetica-com-maior-uso-de-renovaveis-do-g20/"
        },
        {
            "titulo": "Comissão da Câmara aprova piso de R$ 4.650 para fisioterapeutas",
            "subtitulo": "Ministério da Saúde estima impacto orçamentário anual à rede pública de R$ 648,3 milhões; vale para terapeutas ocupacionais",
            "data": "25.ago.2024 (domingo) - 15h01",
            "autor": "PODER360",
            "texto": "A Comissão de Finanças e Tributação daCâmara dos Deputadosaprovou projeto de lei que fixa o piso salarial de fisioterapeutas e terapeutas ocupacionais em R$ 4.650 mensais para uma jornada de 30 horas por semana.\nO PL (projeto de lei)1.731 de 21é oriunda do Senado e altera a lei que regulamenta o trabalho da categoria (Lei 8.856 de 94).\nO valor aprovado é inferior ao determinado originalmente no projeto (R$ 4.800) e foi proposto pelo relator, deputadoDuarte Jr. (PSB-MA).\nA mudança leva em conta cálculos doMinistério da Saúde, que informou à comissão o impacto orçamentário anual do piso salarial para a rede de saúde do setor público (incluindo Estados e municípios), que é deR$ 648,3 milhões.\nDuarte Jr. apresentou 4 emendas para ajustar o novo piso às normas fiscais do país, que entre outras coisas impedem a União de impor encargos financeiros a Estados e municípios sem indicar uma fonte de recursos. Em linhas gerais, as emendas estabelecem o seguinte:\na União prestará assistência financeira complementar aos demais entes para o cumprimento do piso salarial;\noFNS(Fundo Nacional de Saúde) regulamentará o montante a ser repassado a cada ente federado; e\nos recursos federais para a complementação deverão ser consignados no Orçamento com dotação própria e exclusiva.\nPara assegurar o custeio da nova despesa obrigatória, uma das emendas revoga a isenção de impostos sobre o gás natural e carvão mineral comprado pelas usinas termelétricas. Esse benefício foi concedido pelaLei 10.312 de 01.\nDuarte Jr. estima que a medida vai liberar os recursos necessários para financiar o piso salarial de fisioterapeutas e terapeutas ocupacionais.\nPor fim, o deputado incluiu um artigo para que o novo piso entre em vigor no ano subsequente ao da aprovação da nova lei (o texto original fixa 180 dias).\n“Acreditamos que essa alteração garantirá tempo adequado para que sejam realizados os ajustes necessários à implementação do piso salarial”, disse Duarte Jr.\nA proposta aprova tramita em conjunto com outros 6 projetos, todos tratando do piso salarial para profissionais das duas carreiras. O relator recomendou a rejeição dos demais por descumprir regras fiscais, como não esclarecer a fonte de custeio e os impactos orçamentários.\nO PL 1.731 de 21 vai agora para a Comissão de Constituição e Justiça e de Cidadania, onde será analisado emcaráter conclusivo. Para virar lei, a proposta precisa ser aprovada pela Câmara e pelo Senado.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/comissao-da-camara-aprova-piso-de-r-4-650-para-fisioterapeutas/"
        },
        {
            "titulo": "França tem a matriz elétrica mais limpa dos países do G20",
            "subtitulo": "País produz eletricidade majoritariamente por usinas nucleares; apesar de ser considerada limpa, é poluente na cadeia produtiva",
            "data": "25.ago.2024 (domingo) - 15h00",
            "autor": "Eric Napoli redator",
            "texto": "A França tem a matriz elétrica considerada a mais limpa entre os países do G20. Isso se deve ao fato de o país europeu produzir 65% de sua energia elétrica em usinas nucleares. A fonte é considerada limpa por emitir poucos gases durante a operação, mas o uso liga o alerta de ambientalistas pela extração dos minérios necessários para produção da energia nuclear. O setor mineral é um dos que mais encontram dificuldades em se ajustar aos padrões ambientais e reduzir emissões.\nDiante desse cenário, o país tem diminuído a dependência das usinas nucleares ao longo dos últimos anos. Segundo o site especializado emEmber Climate, que compila dados das matrizes elétricas de diversos países, a participação nuclear na matriz francesa recuou de 78% em 2000 para 65% em 2023. Por outro lado, a participação de fontes renováveis como eólica, solar e hidráulica aumentou de 12% para 24% no período.\nAo todo, a França produz 92% de sua eletricidade com fontes consideradas limpas pelo padrão do Ember Climate.\nO Brasil é o 2º país com a matriz elétrica mais limpa entre as principais economias globais. Segundo os dados de 2023, o país ficou só 1 ponto percentual atrás da França. O Canadá completa o pódio, com uma participação de 81%.\n\nJá em relação ao uso de fontes renováveis, o Brasil ocupa o toporankingcom folgas. Esse é um fato que deve ser muito explorado pelo governo do presidenteLuiz Inácio Lula da Silva(PT) durante a reunião do G20 que será realizada no Rio de 18 a 19 de novembro.\nLula e o ministro de Minas e Energia,Alexandre Silveira, já declararam em diversas oportunidades que o Brasil já realizou a transição energética e que é referência mundial nesse quesito.\nO governo também repete esse discurso quando mira em empreendimentos fósseis, como a exploração de petróleo na Margem Equatorial. O entendimento,compartilhado por especialistas, é que o Brasil precisa priorizar a segurança energética ao invés de concentrar esforços na ampliação das fontes renováveis.\nApesar de ser motivo de orgulho para o governo, essa participação de fontes renováveis na matriz elétrica foi alcançada através de subsídios embutidos na CDE (Conta de Desenvolvimento Energético), que é paga diretamente na conta de luz dos brasileiros. Silveira jádeclarouque o governo não aceitará mais subsídios na conta de luz e que os consumidores não podem ser penalizados para que produtores de energia renovável sejam beneficiados.\nO Canadá é o país que mais se aproxima do Brasil no uso de fontes renováveis na matriz elétrica. O país norte-americano conta com uma participação de 67%, com destaque para o uso da fonte hidráulica. A Alemanha é o último país a contar com uma participação de renováveis acima de 50% na matriz elétrica.\n",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/franca-tem-a-matriz-eletrica-mais-limpa-dos-paises-do-g20/"
        },
        {
            "titulo": "Visitantes estrangeiros à China crescem 129,9% nos primeiros 7 meses",
            "subtitulo": "Estima-se que os visitantes estrangeiros impulsionem o consumo em mais de US$ 14 bilhões",
            "data": "25.ago.2024 (domingo) - 14h30",
            "autor": "PODER360",
            "texto": "O número de visitantesestrangeirosàChinaaumentou anualmente 129,9% nos primeiros 7 meses do ano, chegando a 17,25 milhões, impulsionado por uma série de medidas que facilitam a entrada de estrangeiros, informou a ANI (Administração Nacional de Imigração) na 2ª feira (19.ago.2024).\nEstima-se que os visitantes estrangeiros impulsionem o consumo em mais de 100 bilhões de yuans (US$ 14 bilhões), com um consumo médio diário per capita de quase 3.500 yuans, disse Liu Haitao, vice-diretor da ANI, em entrevista a jornalistas.\nDurante o período, 846 mil vistos portuários foram emitidos para estrangeiros que têm necessidade urgente de entrar na China, mas não têm tempo suficiente para solicitar vistos nas embaixadas ou consulados chineses no exterior, informou Liu. O número aumentou 183% em relação ao mesmo período do ano passado.\nCom relação aos vistos portuários, a ANI disse que os estrangeiros podem apresentar solicitações com antecedência às autoridades de vistos portuários, por si mesmos ou por meio das partes que os convidam, ou fazer a solicitação no local ao chegar aos portos da China.\nDe janeiro a julho, a China registrou um total de 341 milhões de viagens transfronteiriças, um aumento de 62,34% em relação ao mesmo período do ano passado, acrescentou Liu.\nCom informações daXinhua.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/visitantes-estrangeiros-a-china-crescem-1299-nos-primeiros-7-meses/"
        },
        {
            "titulo": "Anvisa rebate Lula e diz que alertou sobre falta de funcionários",
            "subtitulo": "Diretor-presidente da agência reguladora escreveu que fala do presidente da República “agride” o órgão internacionalmente",
            "data": "25.ago.2024 (domingo) - 14h29",
            "autor": "PODER360",
            "texto": "O diretor-presidente daAnvisa(Agência Nacional de Vigilância Sanitária), Antonio Barra Torres, publicou em seu perfil noLinkedinuma carta para rebater adeclaraçãodo presidenteLuiz Inácio Lula da Silva(PT), que cobrou mais agilidade da agência reguladora na aprovação de registros para medicamentos produzidos no Brasil.\nNo documento, Barra Torres diz que a fala de Lula“entristece, agride, avilta e, acima de tudo, enfraquece a Anvisa internamente e no cenário internacional”. O diretor também afirmou que a lentidão dos processos da agência é causada por uma defasagem no quadro de funcionários e que o governo já foi alertado sobre esse cenário em diversas oportunidades.\nBarra Torres declarou que, desde a eleição de Lula em 2022, a Anvisa enviou 26 ofícios ao governo federal detalhando a falta de pessoal e participou de diversas reuniões ministeriais para discutir o tema.\n“Com o número insuficiente de trabalhadores e com tarefas que só fazem crescer, o tempo para realização de tais tarefas só pode se tornar mais longo”, disse Barra Torres. Leia abaixo a íntegra do documento:\n\nA falta de profissionais não é exclusividade da Anvisa e as demais agências reguladoras vivem um cenário parecido há anos. Lula também não é o único integrante do governo a manifestar insatisfação em relação à demora processual de uma agência.\nNa 3ª feira (20.ago), o ministro de Minas e Energia,Alexandre Silveira,enviouum ofício para aAneel(Agência Nacional de Energia Elétrica) em que cobra a entidade sobre atrasos em processos, insinua que os diretores estão sendo omissos e ameaça intervir no órgão.\nA resposta dos funcionários da Aneel foi similar à de Barra Torres. AAsea(Associação dos Servidores da Agência Nacional de Energia Elétrica) rebateu Silveira edisseque o quadro de funcionários da agência tem uma defasagem de 27%.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/anvisa-rebate-lula-e-diz-que-alertou-sobre-falta-de-funcionarios/"
        },
        {
            "titulo": "Fontes renováveis ficam com 44% dos subsídios do setor elétrico",
            "subtitulo": "Descontos nas tarifas para as grandes usinas eólicas e solares e para quem faz geração distribuída custaram R$ 17,9 bilhões em 2023 na conta de luz",
            "data": "25.ago.2024 (domingo) - 14h00",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "As fontes renováveis de energia receberam R$ 17,8 bilhões em subsídios em 2023. O montante equivale a 44,4% de todos os incentivos e encargos setoriais pagos pelos consumidores brasileiros através das contas de luz, que foi de R$ 40,3 bilhões no último ano.\nDo incentivo para as renováveis, R$ 10,8 bilhões correspondem aos descontos nas tarifas para as chamadas fontes incentivadas, que são as grandes usinas eólicas e solares. Outros R$ 7,1 bilhões foram gastos com os incentivos para a GD (geração distribuída).Entenda mais abaixo o que são.\nSomados, esses 2 subsídios para renováveis atualmente representam o maior custo daCDE(Conta de Desenvolvimento Energético), que reúne os encargos do setor e é cobrada nas tarifas de energia de todos os consumidores.\nAs renováveis já superam a despesa da CCC (Conta de Consumo de Combustíveis), que foi de R$ 11,4 bilhões em 2023.Esse valor é usado para bancar a compra de combustíveis para as térmicas dos chamados sistemas isolados, que são regiões sem conexão com o SIN (Sistema Interligado Nacional). A maioria fica na Amazônia.\n\nEntenda os 2 principais subsídios para renováveis:\ngeração distribuída– o consumidor coloca uma placa de energia solar na sua casa ou empresa. Gera energia e usa o que for necessário. O excedente é distribuído nos fios que passam em frente ao seu endereço. Você recebe de volta por essa energia jogada no sistema (em forma de desconto na conta de luz), mas não paga o que deveria pelo uso dessa rede. Há um desconto nessa tarifa de uso do sistema de distribuição e transmissão. E quem paga são todos os consumidores, ricos e pobres, em suas contas de luz;\nfontes incentivadas– os grandes empreendimentos, como parques eólicos, fazendas solares e usinas de biomassa (minoria) contam com desconto de 50% nas tarifas de transmissão e distribuição para usinas. Ou seja, pagam menos para jogar a energia que geram na rede. Esse desconto reflete numa energia mais barata para essas usinas e também para quem compra direto delas via mercado livre de energia.\nO subsídio para as fontes incentivadas cresceu exponencialmente nos últimos 6 anos. Segundo dados daAneel(Agência Nacional de Energia Elétrica), o custo para os consumidores saiu de R$ 3,97 bilhões em 2018 para R$ 10,78 bilhões em 2023.\nNo caso dos incentivos para a geração distribuída, que começaram em 2020, o total de subsídios saiu de R$ 400 milhões naquele ano para R$ 7,13 bilhões em 2023. Já a CCC, que atingiu recorde de R$ 12,41 bilhões em 2022, caiu para R$ 11,35 bilhões no último ano.\n\nOboomdas usinas renováveis e da geração distribuída levou o brasileiro a pagar o maior montante de subsídios em 2023: R$ 40,3 bilhões. Foi acima do estimado pela Aneel, que era de R$ 35 bilhões. O peso dessas benesses na conta de luz atingiu 13,2%.\nPara 2024, a Aneelprojetauma conta de subsídios da ordem de R$ 37 bilhões. Mas deve ultrapassar facilmente os R$ 42 bilhões. No pior cenário, pode atingir R$ 45 bilhões.\n\nDe acordo com dados parciais de 2024, até 19 de agosto, os descontos para fontes incentivadas já atingiram R$ 7,14 bilhões. Ultrapassou a CCC, que está em R$ 5,28 bilhões.\nNo caso da geração distribuída, já foram R$ 6,38 bilhões. O custo com o subsídio até agosto de 2024 já alcança 90% do total de 2023, o que indica que um novo recorde virá.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/fontes-renovaveis-ficam-com-44-dos-subsidios-do-setor-eletrico/"
        },
        {
            "titulo": "Cresce para 46 o número de cidades de SP em alerta máximo para fogo",
            "subtitulo": "O governador Tarcísio de Freitas decretou situação de emergência em 45 municípios no sábado (24.ago)",
            "data": "25.ago.2024 (domingo) - 13h48",
            "autor": "PODER360",
            "texto": "O número de cidades em alerta máximo para queimadas em São Paulo subiu para 46 (leia abaixo) na tarde deste domingo (25.ago.2024). Eram 41 no sábado (24.ago). Em 21 municípios há o enfrentamento a casos ativos de incêndio. Os números são do CGE (Centro de Gerenciamento de Emergências) daDefesa Civilde São Paulo.\n\nO governadorTarcísio de Freitas(Republicanos) decretou, no sábado (24.ago.2024), situação emergência por 180 dias em 45 cidades (leia abaixo) por causa de incêndios. SP bateu recorde em número de pontos de fogo no mês de agosto. Foram mais 2.500 registros em somente 24h. Eis aíntegrado decreto (PDF –223 kB).\nNeste domingo (25.ago), oGoverno de São Pauloanunciou o lançamento de um pacote de R$ 10 milhões aos produtores rurais afetados pelos incêndios. Os agricultores terão acesso a R$ 50.000, com juro zero, para custeios emergenciais, a exemplo de despesas de manutenção e recuperação da produção.\nASecretaria de Agricultura e Abastecimento do Estadoé a responsável pela ação e o crédito será garantido por meio doFeap(Fundo de Expansão do Agronegócio Paulista). A medida também vai garantir segurança jurídica aos produtores. Isso vai se dar por meio da emissão de um termo emergencial que impossibilita qualquer tipo de sanção ou multa dos órgãos fiscalizadores competentes, considerando-se a calamidade\nAlém do financiamento e da garantia de segurança jurídica, as propriedades rurais atingidas pelos incêndios serão enquadradas nos programas habitacionais paulistas. Segundo o governo, a secretaria vai recuperar as moradias atingidas pela tragédia em parceria com aCDHU(Companhia de Desenvolvimento Habitacional e Urbano do Estado de São Paulo).\nO governador Tarcísio de Freitas decretou situação de emergência, por 180 dias, em 45 municípios paulistas em razão das ocorrências de incêndios florestais entre 4 e 24 de agosto.\n\nNeste domingo (25.ago), 24 cidades enfrentam focos ativos de incêndio, segundo monitoramento doCGE(Centro de Gerenciamento de Emergências) da Defesa Civil. As localidades em questão sofrem com baixa umidade do ar e elevado risco devido à onda de calor que afeta todo o Estado.\nUm incêndio atingiu na 6ªfeira (23.ago.2024) a Rodovia Carlos Tonani, em Sertãozinho, no interior de São Paulo. O fogo, que se alastrou pelas margens da rodovia e ameaçou estruturas próximas, como um posto de gasolina, foi registrado por pessoas que estavam no local.\nAssista (1min14s):\n",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/cresce-para-46-o-numero-de-cidades-de-sp-em-alerta-maximo-para-fogo/"
        },
        {
            "titulo": "Lula e Marina vão ao Ibama para acompanhar incêndios em SP",
            "subtitulo": "O presidente visitará o Centro Nacional de Prevenção e Combate a Incêndios Florestais em Brasília neste domingo (25.ago)",
            "data": "25.ago.2024 (domingo) - 13h14\n\t\t\t\tatualizado: 5.set.2024 (quinta-feira) - 16h36",
            "autor": "Mateus Maia repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) irá neste domingo (25.ago.2024) ao Centro Nacional de Prevenção e Combate a Incêndios Florestais, sediado no Ibama (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis) em Brasília. A ideia é acompanhar a situação dos incêndios pelo país, principalmente em São Paulo.\nEstará com a ministra do Meio Ambiente, Marina Silva, e outros representantes do governo federal. Lá, devem ter uma reunião sobre o cenário das queimadas. O Estado de São Paulo colocou 34 cidades emalerta máximopara queimadas. Dessas, 24 têm focos ativos de incêndio.\nPor conta das chamas, Brasíliaamanheceutomada por uma fumaça. Segundo oCBMDF(Corpo de Bombeiros Militares do Distrito Federal), a névoa densa vem dos incêndios de SP. A nuvem chegou à capital federal devido às mudanças nas correntes de vento.\nUma mancha de monóxido de carbono (CO) cobre uma área do país que vai do Norte ao Sudeste e passa pelo Centro-Oeste, segundo mostra o aplicativo de análise metereológicaWindy.\nOs pontos de maior concentração das partículas é na região de Porto Velho (RO) e nas proximidades de Ribeirão Preto (SP), onde um se concentrou umincêndioque deixou cerca de 30 cidades em alerta em São Paulo.\n\nA qualidade do ar em São Paulo despencou, com o céu da capital adquirindo uma coloração avermelhada no fim da tarde de 6ª feira (23.ago), um fenômeno ótico provocado pela refração de raios solares na poeira e fuligem dos incêndios.\nO governo deTarcísio de Freitas(Republicanos) criou umgabinete de crisepara gerenciar ações de monitoramento e controle da situação. De acordo com o CGE (Centro de Gerenciamento de Emergência) da Defesa Civil, há focos ativos de incêndio em 30 cidades, motivo pelo qual foi estabelecido alerta máximo para grandes queimadas.\nO ministro das Relações Institucionais,Alexandre Padilha, disse neste sábado (24.ago.2024) que ogovernoestá disposto a ajudar o Governo de São Paulo a amenizar a situação dos municípios que estão emalerta máximopor causa dos incêndios que assolam o Estado.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-e-marina-vao-ao-ibama-para-acompanhar-incendios-em-sp/"
        },
        {
            "titulo": "Sistemas sustentáveis ajudam a reduzir emissões de efeito estufa",
            "subtitulo": "Conclusão apresentada por cientistas da USP no Journal of Cleaner Production está baseada em revisão sistemática de estudos",
            "data": "25.ago.2024 (domingo) - 13h00",
            "autor": "PODER360",
            "texto": "Estudo conduzido pela USP (Universidade de São Paulo) buscou avaliar em que medida a adoção de práticas da chamada “agricultura climaticamente inteligente” (CSA, na sigla em inglês) é capaz de mitigar as emissões de gases de efeito estufa no Brasil. Esse conjunto de métodos busca transformar e reorientar a agricultura de modo a alcançar maior sustentabilidade e resiliência econômica, social e ambiental.\nPara responder à questão, cientistas do Cena (Centro de Energia Nuclear na Agricultura) e da Esalq (Escola Superior de Agricultura Luiz de Queiroz), ambos da USP, fizeram uma revisão sistemática de artigos já publicados com medições desses gases no campo. Os resultados foram divulgados no Journal of Cleaner Production.\nA investigação foi conduzida no âmbito do CCARBON (Centro de Estudos de Carbono em Agricultura Tropical) e do RCGI (Centro de Pesquisa para Inovação em Gases de Efeito Estufa). O CCARBON é um Centro de Pesquisa, Inovação e Difusão da Fapesp sediado na Esalq-USP. O RCGI é um Centro de Pesquisa em Engenharia constituído na Escola Politécnica da USP por Fapesp e Shell, com apoio de diversas empresas.\nDe acordo com Wanderlei Bieluczyk, bolsista de pós-doutorado da Fapesp no Cena-USP e 1º autor do artigo, constatou-se que“converter áreas de pastagens degradadas e de agricultura convencional para práticas de CSA, especialmente para sistemas integrados de produção, tem elevado potencial para mitigar a emissão de gases. Isso graças a uma redução das emissões de metano [CH4] entérico por produto[por quilograma de carne produzido, por exemplo]e ao funcionamento do solo como um dreno de CH4”.\nEm entrevista à Divisão de Comunicação da Esalq-USP, Bieluczyk destacou ainda que há poucos dados sobre emissões de gases do efeito estufa medidas em campo no Brasil, “dificultando extrapolações para todos os biomas brasileiros”.\nO artigo revelou que há poucos pesquisadores e instituições atuando nessa área em importantes regiões do país, como Norte e Nordeste, evidenciando a necessidade de apoio à infraestrutura e de recursos para aumentar o número de estudos nesses locais.\nTambém enfatizou a busca por aprimoramentos metodológicos e oportunidades de pesquisa, incluindo a urgência de priorizar medições frequentes de dióxido de carbono (CO2), metano e óxido nitroso (N2O) em múltiplos sistemas de CSA ao longo de vários anos.\n“Isso permitirá cálculos confiáveis de balanço de carbono e removerá barreiras decorrentes da falta de resultados abrangentes para implementar programas de certificação, possibilitando incluir sistemas de CSA no mercado de carbono e em outros mecanismos de finanças verdes”, avaliou Maurício Roberto Cherubin, professor da Esalq e vice-diretor do CCARBON.\nOs autores finalizam reforçando que os resultados são importantes para refinar o inventário nacional de gases do efeito estufa, servem de evidência científica sobre o potencial de soluções baseadas na natureza e para apoiar novas políticas, projetos e investimentos no Brasil.\nO artigo Greenhouse gas fluxes in brazilian climate-smart agricultural and livestock systems: A systematic and critical overview pode ser lido em: www.sciencedirect.com/science/article/abs/pii/S095965262402230.\nCom informações daAgência Fapesp.",
            "label": "meio-ambiente",
            "url": "https://www.poder360.com.br/meio-ambiente/sistemas-sustentaveis-ajudam-a-reduzir-emissoes-de-efeito-estufa/"
        },
        {
            "titulo": "Governo federal envia aviões para combater incêndios em SP",
            "subtitulo": "Situação exige “respostas rápidas e coordenadas entre todas as instâncias de poder”, diz a ministra do Meio Ambiente, Marina Silva",
            "data": "25.ago.2024 (domingo) - 12h50\n\t\t\t\tatualizado: 5.set.2024 (quinta-feira) - 16h36",
            "autor": "PODER360",
            "texto": "O Ministério do Desenvolvimento Regional enviou neste domingo (25.ago.2024) aviões para combater os incêndios no Estado de São Paulo. O ministro, Waldez Góes, disse que um deles é uma aeronave que transporta até 12.000 litros de água em cada voo.\n\nSegundo Góes, o governo mobilizou 4 aviões para a missão, além de aeronaves do Ministério da Defesa. Neste domingo (25.ago), o presidenteLuiz Inácio Lula da Silva(PT) vai à sede do Ibama em Brasília para acompanhar a situação dos incêndios no país.\n\nNo sábado (24.ago), a ministra do Meio Ambiente e Mudança do Clima,Marina Silva, disse que conversou com o governador do Estado,Tarcísio de Freitas(Republicanos): “Reforcei ao governador que estamos à disposição para enfrentarmos conjuntamente essa situação, intensificada pelos fortes ventos e pela seca”.\n\n\n\nConforme a ministra, “o número de focos de incêndio, as cidades em estado de alerta máximo e o avanço da destruição e dos riscos apontados peloInpe[Instituto Nacional de Estudos e Pesquisas Espaciais]exigem respostas rápidas e coordenadas entre todas as instâncias de poder”.",
            "label": "anuncios-do-governo",
            "url": "https://www.poder360.com.br/anuncios-do-governo/governo-federal-envia-avioes-para-combater-incendios-em-sp/"
        },
        {
            "titulo": "Setor industrial da China tem crescimento estável em julho",
            "subtitulo": "Dados fiscais mostram crescimento anual de 6% na receita de vendas das empresas industriais em todo o país no mês",
            "data": "25.ago.2024 (domingo) - 12h30",
            "autor": "PODER360",
            "texto": "O setor industrial daChinaregistrou um crescimento constante de receita em julho, conforme indicado pelo aumento na emissão de faturas de impostos, informou a Administração Geral de Impostos na 2ª feira (19.ago.2024).\nOs dados fiscais mostraram um crescimento anual de 6% na receita de vendas das empresas industriais em todo o país em julho, 1,7 ponto percentual acima do registrado no segundo trimestre, revelou a entidade.\nEspecificamente, a receita de vendas do setor de mineração da China se recuperou no mês passado, aumentando 9,7% por causa do aumento dos preços das commodities a granel.\nO setor manufatureiro registrou um crescimento de 5,7% na receita de vendas, impulsionado principalmente pelo processamento de matérias-primas e fabricação de equipamentos.\nA receita de vendas do setor de geração e fornecimento de eletricidade aumentou 5,6% em julho, quando a China entrou em sua alta temporada de consumo de energia.\nDe janeiro a julho, o número de novas entidades comerciais pagadoras de impostos aumentou 7,3% em relação a um ano atrás, disse a Administração Geral de Impostos.\nCom informações daXinhua.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/setor-industrial-da-china-tem-crescimento-estavel-em-julho/"
        },
        {
            "titulo": "Governo firma parceria com Coca-Cola para capacitar empreendedores",
            "subtitulo": "O termo de cooperação propõe a capacitação de cerca de 17.000 empreendedores adeptos ao Acredita no Primeiro Passo",
            "data": "25.ago.2024 (domingo) - 12h00",
            "autor": "PODER360",
            "texto": "OMDS(Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome) firmou uma parceria com aCoca-Colapara capacitar empreendedores beneficiados no programa Acredita no Primeiro Passo. O termo de cooperação propõe a capacitação de cerca de 17.000 empreendedores.\nO acordo estabelece investimentos para a ampliação de cozinhas, levando novas estruturas a comunidades vulneráveis. A meta é chegar a 200 unidades até 2026.\nOBanco do Nordestee oBanco da Amazôniasão as instituições financeiras queaderiram ao Acredita no Primeiro Passo. A iniciativa concede microcrédito produtivo orientado a pessoas inscritas no CadÚnico (Cadastro Único). É destinado a famílias de baixa renda, informais, mulheres, produtores rurais que empreendem ou querem empreender.\nO Programa Acredita no Primeiro Passo é o conjunto articulado de iniciativas do governo federal, estabelecidas em parceria com Estados, Distrito Federal, prefeituras, organizações públicas, setores empregadores e da sociedade civil, com o objetivo de superar a exclusão e promover a autonômica socioeconômica pelo aumento da renda, com valorização do trabalho e das capacidades empreendedoras das pessoas do Cadastro Único para Programas Sociais do Governo Federal (CadÚnico).\nO programa apoia ações, planos e programas que incentivam a qualificação profissional e a inserção dos cidadãos no mercado de trabalho, por meio do emprego e do empreendedorismo, ampliando o acesso ao microcrédito produtivo e apoio para a estruturação de negócios sustentáveis que assegurem uma vida cidadã para as famílias em situação de baixa renda e vulnerabilidade social.",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/governo-firma-parceria-com-coca-cola-para-capacitar-empreendedores/"
        },
        {
            "titulo": "Saiba quais empresas podem importar gametas e embriões humanos",
            "subtitulo": "A autorização tem como objetivo garantir que o material importado para reprodução humana assistida tenha qualidade e segurança",
            "data": "25.ago.2024 (domingo) - 11h30",
            "autor": "PODER360",
            "texto": "A Anvisa (Agência Nacional de Vigilância Sanitária) disponibiliza em seusistema de consultasa lista de empresas brasileiras autorizadas a importar gametas (óvulos ou sêmen) e embriões humanos de bancos estrangeiros. Pelo período de 2 anos, essas empresas podem desempenhar as atividades de importação, transporte, armazenamento e distribuição de material biológico para a realização de procedimentos de reprodução humana assistida.\nA autorização informa que a empresa cumpre as exigências presentes na norma de Boas Práticas (RDC 771/2022 –saiba mais sobre a resolução abaixo), garantindo a segurança e a qualidade desses materiais importados.\nEste processo também assegura que os bancos fornecedores atendem critérios que incluem a realização de testes clínicos e laboratoriais, validação de processos, controle de qualidade, entre outros aspectos relevantes.\nExistem dois processos para importação de gametas e embriões humanos vigentes. Ou a importação de amostras do próprio paciente ou importação de amostras de doadores via habilitação de importadores. Leia quais empresas foram autorizadas pela Anvisa:\nCrioBrasil Serviços\nFeher Serviços\nWE Bank Brasil\nLAB Medicina Masculina\nO processo de habilitação de importadores foi instituído pela RDC 771/2022, que dispõe sobre as Boas Práticas em Células Germinativas, Tecidos Germinativos e Embriões Humanos, para uso terapêutico.\nAs boas práticas consideram“requisitos técnico-sanitários mínimos relacionados ao ciclo produtivo de células e tecidos germinativos e embriões humanos, com vistas à segurança e qualidade destes produtos”.\nSegundo a Anvisa, as técnicas de reprodução humana assistida podem ser realizadas com gametas e embriões doados e processados nos centros brasileiros e por meio da utilização de material biológico proveniente de doadores estrangeiros.\n“Com o aumento global de importações de gametas e embriões, torna-se crucial estabelecer requisitos específicos para garantir a segurança e a qualidade desses materiais importados.”\nSegundo a agência, além de avaliar a qualidade das amostras, as empresas importadoras devem garantir a conformidade com a documentação, regulamentações estrangeiras e locais, bem como procedimentos padronizados.\n“Todos os lotes importados devem ser revisados e certificados quanto à qualidade antes de serem liberados para as clínicas brasileiras.Além disso, as empresas importadoras são responsáveis por aplicar mecanismos de controle das gestações, para cumprir com o disposto na resolução do Conselho Federal de Medicina (CFM).”\nCom informações daAgência Brasile doGov.br.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/saiba-quais-empresas-podem-importar-gametas-e-embrioes-humanos/"
        },
        {
            "titulo": "Saiba o significado das letras e números nos esportes Paralímpicos",
            "subtitulo": "A competição começa na 4ª feira (28.ago) e se estende até 8 de setembro; os jogos paralímpicos terão 22 modalidades",
            "data": "25.ago.2024 (domingo) - 11h00",
            "autor": "Rafael Corrieri estagiário de jornalismo",
            "texto": "Os jogos Paralímpicos de Paris vão começar na 4ª feira (28.ago.2024) e as classificações dos atletas podem confundir. Afinal, o que é um atleta B1, S4 ou PR2? E por que categorias diferentes competem juntas?\nEsse sistema de classificação existe para garantir que o nível de competição seja o mais justo possível. Profissionais de saúde e técnicos avaliam cada atleta paralímpico para analisar o impacto da deficiência em atividades específicas e no desempenho esportivo. Por isso, não existe um modelo único de classificação, cada modalidade possui uma distribuição própria.\n\nCada classificação é composta por letras e números. As letras, geralmente, fazem referência ao nome da modalidade em inglês. Por exemplo, a sigla TT para o tênis de mesa ou Table Tennis em inglês. Em regra geral, quanto menor o número maior a dificuldade no desempenho do esporte.\nLeia abaixo a classificação de cada esporte paraolímpico:\nClassificados pelas letras: T (Track) em provas de pista, como velocidade, saltos e maratonas. F (Field) em provas de campo, como arremessos e lançamentos.\n11 – 13: Deficiência visual;\n20: Deficiência intelectual;\n31 – 38: Deficiência de coordenação (31 a 34 cadeirantes; 35 a 38 andantes);\n40 – 41: Baixa estatura;\n42 – 44: Deficiência nos membros inferiores;\n45 – 47: Deficiência nos membros superiores;\n51 – 58: competem em cadeiras de rodas;\n61 – 64: membro inferior com prótese.\nOs atletas são divididos em 5 categorias:\nWH1 e WH2: atletas em cadeiras de rodas (Wheelchair, em inglês) com severa e pequena deficiência nas pernas e na função do tronco, respectivamente;\nSL3 e SL4: atletas que competem em pé com deficiência nos membros inferiores. SL significaStanding/Lower(em pé/membros inferiores);\nSU5: atletas competem em pé com deficiência nos membros superiores. SU significaStanding/Upper(em pé/membros superiores);\nSH6: atletas de baixa estatura. SH significa Standing/Short Stature (em pé/baixa estatura).\nOs atletas são classificados em uma escala de 1 a 4,5 conforme o comprometimento físico-motor. Quanto maior a deficiência menor a escala. Dentro da partida a soma dos 5 atletas não pode ultrapassar 14 pontos.\nTodos competem em cadeiras de rodas. Classificados pelas letras BC de Bocha.\nBC1: podem receber auxílio para ajustar ou estabilizar a cadeira e entregar a bola;\nBC2: Não recebem assistência;\nBC3: Deficiências severas, o atleta pode usar uma calha e pode solicitar assistência. Os ajudante não podem interferir na partida e ficam de costas para o jogo;\nBC4: Deficiências severas, mas não recebem assistência.\nPor letras: KL (Kayak), para caiaque e remo duplo. VL para canoa e remo simples.\n1: com função de tronco nula ou muito limitada e sem função das pernas. Utilizam apenas os braços para remar;\n2: tem função parcial de pernas e tronco. Usam tronco e braços na remada;\n3: com função completa do tronco e parcial das pernas. Utilizam braços, troncos e pernas na remada.\nPara o ciclismo a classificação é dividida em 5 classes.\nH1-H5: para atletas que usam ahandbike, uma bicicleta que “pedala” com as mãos;\nT1 – T2: atletas que utilizam um triciclo para pedalar devido a problemas locomotores e de equilíbrio;\nC1 – C5: atletas com comprometimento em membros superiores e/ou inferiores, mas que utilizam os membros inferiores para pedalar.\nTandem: para atletas com deficiência visual e pedalam com um ciclista-guia.\nCategoria A: para atletas com deficiência nos membros inferiores;\nCategoria B: para esgrimistas com deficiência que não possibilita a mobilidade voluntária do tronco.\nComposto por 4 jogadores de linha e 1 goleiro. Classificados pela letra B (Blind, cego em inglês). Na linha, apenas jogadores B1 podem competir e usam viseiras para bloquear a visão.  Atletas B2 e B3 podem jogar no gol.\nB1: Cegos totais ou com percepção de luz, mas que não reconhecem formatos;\nB2: Atletas com percepção de vultos;\nB3: Atletas que conseguem definir imagens.\nApenas atletas com menos de 10% de clareza na visão. Utilizam a letra B (Blind, cego em inglês). Os atletas utilizam máscaras e tapa olho para bloquear a visão.\nB1: sem percepção de luz ou incapaz de reconhecer formas;\nB2: acuidade visual não superior a 1/30 após correção ou campo visual não superior a 5º;\nB3: acuidade visual não superior a 1/10 após correção ou campo visual não superior a 20º.\nTodos os atletas competem em classe única. Sendo divididos em diferentes categorias de peso corporal.\nMasculino: -49Kg; -54Kg; -59kg; -65kg; -72kg; -80kg; -88kg; -97k; -107kg e +107kg\nFeminino: -41kg; -45kg; -50kg; -55kg; -61kg; -67kg; -73kg; -79kg; -86kg e +86kg\nGrau 1: Atletas com deficiência grave que afeta todos os membros e o tronco;\nGrau 2: deficiência grave no tronco e comprometimento mínimo nos braços ou comprometimento moderado no tronco, pernas e braços;\nGrau 3: deficiência grave nos membros inferiores, com comprometimento mínimo ou nenhum no tronco ou moderado no tronco, pernas e braços;\nGrau 4: atletas com comprometimento grave em ambos os braços, com comprometimento moderado nos membros superiores e inferiores ou baixa estatura;\nGrau 5: atletas com deficiência visual parcial ou completa, amplitude de movimento levemente prejudicada, deficiência de 1 membro ou deficiência leve de 2 membros.\nOs atletas são divididos em 3 classes com a letra B (Blind, cego em inglês) e depois divididos por peso.\nB1: cegueira completa\nB2 – B3: deficiência visual\nRepresentados pelas letras:\nS (Swimming, natação em inglês) com nados borboleta, costa e crawl;\nSB (Swimming breaststroke, nado peito em inglês) para o estilo peito;\nSM (Swimming Medley, natação medley em inglês) com provas que combinam os estilos.\nPor número (quanto maior a deficiência, menor o número):\n1 – 10: Atletas com limitações físico-motoras;\n11: atletas com acuidade visual muito baixa ou sem percepção de luz. Nadadores usam óculos escurecidos para nivelar a competição;\n12: com acuidade visual maior que a categoria 11 e/ou com campo visual menor que 10º de raio;\n13- deficiência visual menos graves, com maior acuidade visual e um campo visual inferior a 40º;\n14: Atletas com deficiência intelectual.\nClassificados pelas letras PR (Para Rowing, remo paralímpico em inglês)\nPR1- individual com 2 remos, para atletas sem função de tronco ou perna;\nPR2- dupla mista com 2 remos, composto por 1 homem e 1 mulher. Remadores que só podem usar a parte superior do corpo para remar e com pernas esticadas;\nPR3- quarteto misto com 1 remo, composto por 2 homens e 2 mulheres. Categoria para atletas que utilizam tronco, braços e pernas. Com no máximo 2 deficientes visuais no barco.\nOs atletas recebem uma pontuação de 0,5 a 3,5 de acordo com sua capacidade funcional. Quanto menor a função física menor a pontuação, o inverso também é válido. A somatória do time em quadra não pode superar 8 pontos. Porém, caso tenha uma mulher no jogo, a equipe pode somar até 8,5 pontos.\nOs atletas são nomeados pela letra K de Kyrorugi, que significa combate. Apenas uma categoria vai disputar as Paralimpíadas de Paris:\nK44: atletas com amputação unilateral ou bilateral dos membros superiores ou perda de função equivalente nos braços.\nOs atletas vão ser divididos por categorias de peso.\nMasculino: até 58kg; até 63kg; até 70kg; até 80kg ; acima de 80kg.\nFeminino: até 47kg; até 54kg; até 57kg; até 65kg ; acima de 65kg.\nOs atletas são classificados pelas letras TT de Table Tennis, que significa tênis de mesa em inglês.\nTT 1 – 5: para atletas cadeirantes, quanto maior o número menor o comprometimento físico motor ;\nTT 6 – 10: atletas que competem em pé, quanto maior o número menor o comprometimento físico motor;\nTT11: para atletas andantes com deficiência intelectual.\nDuas categorias dividem os atletas:\nOpen ou Aberta: atletas com deficiência nos membros inferiores;\nQuad ou Tetra: atletas com deficiência em 3 ou mais extremidades do corpo.\nSão 3 categorias para a modalidade:\nClasse Open/Aberta com arco recurvo: atletas com deficiência em um membro, ou em 2 membros inferiores ou nos membros superior e inferior do mesmo lado. Disparos feitos em pé a uma distância de 70 metros de um alvo de 122 cm.\nClasse Open/Aberta com arco composto: com as mesmas características do arco recurvo, porém para arqueiros com pouca força nos braços. Disparos sentados a uma distância de 50 metros em um alvo de 80 cm.\nW1: arqueiros com deficiência em 3 ou 4 membros. Os arcos são limitados a 20 kg de peso de tração. Disparos a uma distância de 50 metros em um alvo de 80 cm.\nAs classes tem as letras SH deshooting, que significa tiro esportivo, em inglês.\nSH1: atletas que conseguem segurar a arma sem o apoio de um suporte. Podem atirar em pé ou sentado. Os atiradores utilizam rifles ou pistolas.\nSH2: atletas que precisam de um suporte para segurar o rifle. Alguns atiradores podem ter um assistente para recarregar a arma.\nOs atletas são representados pelas letras PT de Paratriathlon, que significa triatlo paralímpico em inglês. Também são divididos pelas letras:\nWC: para cadeirantes (WheelChair, em inglês);\nS: em pé (Standing, em inglês);\nVI: para deficiente visual (Visual Impairment, em inglês).\nTambém são divididos em 9 classes (um número menor representa uma deficiência menos severa):\nPTWC 1 – 2: para atletas com limitações nos membros inferiores e superiores. Utilizam a handbike para o ciclismo e a cadeira de rodas para a corrida. Competem no mesmo evento, mas com largadas separadas.\nPTS 2 – 5: Atletas com limitações nos membros inferiores e/ou superiores, mas que não precisam da handbike e nem da cadeira de rodas. Próteses e modificações de acessibilidade na bicicleta são permitidos.\nPTVI 1 – 3: Atletas com deficiência visual. O atleta cego compete com um guia. As largadas são separadas para garantir condições igualitárias de competição.\nO esporte é representado pelas letras VS (Seated Volleyball, volei sentado em inglês). Cada time é composto por 6 atletas das categorias:\nVS1: Deficiência mais severas com um impacto maior no desempenho;\nVS2: Deficiência menos severa, com um impacto menor. A equipe pode ter no máximo 2 atletas desta categoria.\nEsta reportagem foi produzida pelo estagiário de jornalismo Rafael Corrieri sob a supervisão da secretária de Redação assistente, Simone Kafruni.",
            "label": "olimpiadas",
            "url": "https://www.poder360.com.br/olimpiadas/saiba-o-significado-das-letras-e-numeros-nos-esportes-paralimpicos/"
        },
        {
            "titulo": "Coordenador de Marçal chama Tabata de “Adélia Bispa de Harvard”",
            "subtitulo": "Filipe Sabará faz comparação entre facada de Adélio Bispo em Bolsonaro em 2018 e a ação de Tabata para bloquear Marçal na internet",
            "data": "25.ago.2024 (domingo) - 10h41\n\t\t\t\tatualizado: 25.ago.2024 (domingo) - 12h54",
            "autor": "Mateus Maia repórter",
            "texto": "O coordenador e também marqueteiro da campanha dePablo Marçal(PRTB) fez uma série de críticas àTabata Amaral(PSB) na manhã deste domingo (25.ago.2024). Filipe Sabará chamou a candidata a Prefeitura de São Paulo de“Adélia Bispa de Harvard”, expressão que faz alusão àfacadaque Adélio Bispo desferiu emJair Bolsonaro(PL) na campanha de 2018 e acabou impulsionando a visibilidade do então candidato a presidente —e ajudou, em parte, na vitória bolsonarista na disputa pelo Planalto.\nPara Sabará, a ação na Justiça que Tabata apresentou paraderrubarPablo Marçal das redes sociais seria a facada que Bispo deu em Bolsonaro em 2018. Pela lógica do marqueteiro, a candidata do PSB está, agora, ajudando Marçal a se tornar ainda mais conhecido e assim também pavimentando a vitória do nome do PRTB na corrida pela prefeitura paulistana.\nAo comparar a candidata a Adélio Bispo, o marqueteiro de Marçal toca num ponto que é muito sensível para bolsonaristas. O episódio da facada de 2018 para Jair Bolsonaro e seus seguidores foi gravíssimo, pois o então candidato quase morreu e até hoje sofre com sequelas do atentado.\nEm seuperfil no X(ex-Twitter), Sabará publicou uma série de posts criticando Tabata e dizendo que, agora, Marçal ficará mais forte na campanha. Nas publicações, faz alusão ao fato de Tabata ter estudado na universidade Harvard, nos EUA, onde teria ido para“aprender a eleger o Ⓜ️28🚀 no primeiro turno!”.Veja abaixo as publicações:\n\n\nFilipe Sabará também compara Tabata Amaral a Nicolás Maduro, presidente da Venezuela, que diz ter sua reeleição contestada por vários países que entendem ter havido fraude no processo. Maduro também costuma pedir censura de adversários nas redes sociais. Nos posts, fez montagens com fotos de Maduro com o rosto da candidata.Veja abaixo as publicações:\n\nPor fim, Sabará faz uma ironia sobre Tabata Amaral, dizendo que o perfil reserva de Marçal (que ele fez depois de ter o oficial suspenso pela Justiça) em apenas 24 horas já tem mais seguidores do que o da candidata do PSB:\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/coordenador-de-marcal-chama-tabata-de-adelia-bispa-de-harvard/"
        },
        {
            "titulo": "Startup cria IA para automatizar processos seletivos de RH",
            "subtitulo": "Empresa do Recife, Recrut.AI foi selecionada para participar do programa de aceleração Scale-Up, da Endeavor",
            "data": "25.ago.2024 (domingo) - 10h30",
            "autor": "PODER360",
            "texto": "A startupRecrut.AIdesenvolveu uma ferramenta de IA (inteligência artificial) que automatiza a seleção de candidatos. A partir de informações fornecidas no ato da candidatura, a IA analisa os currículos –usando os mesmos critérios– e cria um perfil comportamental e profissional dos inscritos.\nA empresa é uma das 40 selecionadas do programa de aceleraçãoequity free–quando a startup não precisa ceder parte do seu quadro societário– daScale-Up, daEndeavor. Durante o processo, as startups recebem mentorias de empresários sobre acesso de capital, capacitação de lideranças e talentos, além de expansão e estratégias de crescimento.\n“O programa liga as startups à rede de mentores da Endeavor. São pessoas que já tiveram startups. São presidentes de grandes empresas. A ideia é conectar essas pessoas para resolver os problemas das startups que estão crescendo”, disse o CEO da startup,Patrick Gouy, aoPoder360.\nA candidatura por meio da Recrut.IA se resume a 6 passos. O candidato precisa preencher informações de contato e currículo, além de 5 perguntas. O conteúdo das respostas não é disponibilizado aos recrutadores, que têm acesso somente à análise da IA sobre as respostas.\nCom essas informações é possível dar 250 informações sobre o candidato, segundo Gouy. A partir desses dados, a ferramenta também sugere perguntas que o recrutador pode fazer no ato da entrevista.\n“A gente faz essa análise para que o recrutador tome as melhores decisões. Na análise, a gente não diz o que é bom ou o que é ruim. Não existem traços da personalidade que são bons ou ruins. São traços da personalidade”, disse o CEO.\nA startup tem cerca de 300 clientes. De acordo com Gouy, a maior demanda está no setor varejista, mas também presta o serviço a empresas de diferentes segmentos. A Recrut.AI é especializada em atender recrutadores que façam pelo menos 50 processos seletivos por mês.\nA Recrut.AI também automatizou o processo defeedbackaos candidatos. Segundo o CEO, todos os candidatos recebem um retorno personalizado sobre o seu desempenho no processo seletivo.\n“Para os que não foram selecionados, a IA escreve uma mensagem sob medida para cada pessoa que participou do processo, com base no histórico e na participação dela. A gente escolhe o melhor momento para mandar aquela mensagem. A gente nunca manda feedback negativo às sextas-feiras, por exemplo, porque a gente não quer estragar o final de semana do candidato”, afirma Gouy.\nO CEO diz que todo o processo seletivo é realizado e divulgado por meio dos canais institucionais das empresas contratantes.“Nós entramos como a ferramenta que fica por trás das inscrições. A tecnologia que dá suporte ao processo seletivo. Quem fica à frente na captação é o nosso cliente”,afirmou.\nAlém do processo seletivo tradicional, a IA também é capaz de fazer uma varredura no LinkedIn para identificar perfis que se encaixam nos critérios estabelecidos pela empresa para a vaga. A partir disso, os recrutadores entram em contato com os profissionais por meio da rede social. A ferramenta consegue realizar esse filtro somente em perfis públicos.\n“Em um processo em massa, a forma de humanizar o processo é automatizá-lo de forma inteligente”, diz Gouy.\nA startup foi fundada em 2019 noPorto Digital,parque tecnológico que abriga mais de 400 empresas no Recife(PE). Para abrir a empresa, os fundadores investiram cerca de R$ 300 mil. Em 2021, a empresa abriu a sua 1ª rodada de captação, captando R$ 1,5 milhão.\nfundadores:Patrick Gouy, Karol Branco e Eduardo Muniz;\nfundação:2019;\nfuncionários:25;\nsede:Recife (PE);\nregime tributário:lucro real;\nnatureza jurídica:LTDA.",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/startup-cria-ia-para-automatizar-processos-seletivos-de-rh/"
        },
        {
            "titulo": "Brasília amanhece coberta por fumaça de incêndios em SP",
            "subtitulo": "Uma névoa densa toma conta de toda a capital federal neste domingo (25.ago.2024); nas redes, moradores descrevem cenário como “assustador”",
            "data": "25.ago.2024 (domingo) - 10h26",
            "autor": "Luísa Carvalho redatora",
            "texto": "Brasília amanheceu tomada por uma fumaça neste domingo (25.ago.2024). Segundo oCBMDF(Corpo de Bombeiros Militares do Distrito Federal), a névoa densa vem dos incêndios de SP. A nuvem chegou à capital federal devido às mudanças nas correntes de vento. Deve se dissipar ao longo do dia.\nNas redes sociais, moradores da capital divulgaram vídeos e imagens do cenário. Em relatos, as pessoas descrevem o cenário como “assustador“.\nUma mancha de monóxido de carbono (CO) cobre uma área do país que vai do Norte ao Sudeste e passa pelo Centro-Oeste, segundo mostra o aplicativo de análise metereológicaWindy. Os pontos de maior concentração das partículas é na região de Porto Velho (RO) e nas proximidades de Ribeirão Preto (SP), onde um se concentrou umincêndioque deixou cerca de 30 cidades em alerta em São Paulo.\nAs queimadas são uma das principais fontes de liberação do monóxido de carbono na atmosfera. A exposição ao gás pode causar dor no peito, falta de ar, pressão baixa, dores de cabeça e problemas respiratórios.\nA Defesa Civil do Estado colocou 34 cidades emalerta máximopara queimadas. Dessas, 24 têm focos ativos de incêndio. A baixa umidade do ar e uma onda de calor intensificam o risco de novos focos. A qualidade do ar em São Paulo despencou, com o céu da capital adquirindo uma coloração avermelhada no fim da tarde de 6ª feira (23.ago), um fenômeno ótico provocado pela refração de raios solares na poeira e fuligem dos incêndios.\nO governo deTarcísio de Freitas(Republicanos) criou umgabinete de crisepara gerenciar ações de monitoramento e controle da situação. De acordo com o CGE (Centro de Gerenciamento de Emergência) da Defesa Civil, há focos ativos de incêndio em 30 cidades, motivo pelo qual foi estabelecido alerta máximo para grandes queimadas.\nO ministro das Relações Institucionais,Alexandre Padilha, disse neste sábado (24.ago.2024) que ogovernoestá disposto a ajudar o Governo de São Paulo a amenizar a situação dos municípios que estão emalerta máximopor causa dosincêndiosque assolam o Estado.",
            "label": "meio-ambiente",
            "url": "https://www.poder360.com.br/meio-ambiente/brasilia-amanhece-coberta-por-fumaca-de-incendios-em-sp/"
        },
        {
            "titulo": "Israel bombardeia Líbano depois de ataques do Hezbollah",
            "subtitulo": "Conflito na região escalou após assassinato de líderes do grupo paramilitar libanês e do Hamas",
            "data": "25.ago.2024 (domingo) - 10h03\n\t\t\t\tatualizado: 25.ago.2024 (domingo) - 10h04",
            "autor": "PODER360",
            "texto": "O Hezbollah, grupo extremista libanês apoiado pelo Irã, realizou neste domingo (25.ago.2024) um ataque em larga escala contra Israel. O governo israelense respondeu com bombardeios no sul do Líbano e declarou situação de emergência.\nEm comunicado, o Hezbollah disse ter atacado 11 estruturas israelenses, incluindo o Domo de Ferro, sistema de defesa antiaéreo de Israel, e um “alvo militar especial”. Para isso, lançou mais de 320 foguetes e drones. Afirmou que “resistirá firmemente contra qualquer transgressão ou agressão sionista”, caso civis sejam atingidos. De acordo com os serviços de emergência israelenses, ninguém ficou ferido.\nA tensão escalou na região depois doassassinato do líder político do Hamas, Ismail Haniyeh, em Teerã (Irã), e docomandante do Hezbollah, Fuad Shukr, em Beirute (Líbano), ambos em julho. Umaretaliação já era esperada.\nAs FDI (Forças de Defesa de Israel) informaram, empost no X(ex-Twitter), o envio de 100 caças para bombardear 40 alvos do Hezbollah no Líbano. Segundo os militares israelenses, os bombardeios “eliminaram milhares de lançadores de foguetes do Hezbollah, destinados a disparar imediatamente contra o norte e o centro de Israel”.\n\nPelo menos 3 pessoas foram mortas pelos ataques israelenses, informou o ministro da Saúde libanês, Firas Abiad. Segundo o Hezbollah, 2 mortos eram militantes do grupo e o 3º, era um combatente do Movimento Amal, organização aliada.\nO primeiro-ministro de Israel, Benjamin Netanyahu, disse em reunião com o gabinete de segurança que vai retaliar. “Estamos determinados a fazer tudo para defender nosso país, para devolver os moradores do norte em segurança às suas casas e continuar defendendo uma regra simples: a quem nos fizer mal, faremos mal”, declarou.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/israel-bombardeia-libano-depois-de-ataques-do-hezbollah/"
        },
        {
            "titulo": "Belém tem salto de imóveis cadastrados no Airbnb de olho na COP",
            "subtitulo": "Número saiu de 700 imóveis para 3.500 com pouco mais de um ano até o evento; a empresa tem parcerias com Sebrae e com o Estado",
            "data": "25.ago.2024 (domingo) - 10h00",
            "autor": "Mateus Maia repórter",
            "texto": "Desde que começaram os preparativos em Belém para sediar a COP30, evento climático daONU(Organização das Nações Unidas), o número de imóveis cadastrados noAirbnbna capital paraense saltou de 700 para cerca de 3.500, segundo apurou oPoder360. O aumento contribui para desafogar a rede hoteleira da cidade, com capacidade defasada para a expectativa de público do evento global, que deve ser realizado em novembro de 2025.\nA empresa disse não divulgar o número de acomodações anunciadas regionalmente na plataforma. Afirmou, entretanto, que fechou parcerias com oGoverno do Paráe com oSebrae (Serviço Brasileiro de Apoio às Micro e Pequenas Empresas) Parávisando especificamente a COP30.",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/belem-tem-salto-de-imoveis-cadastrados-no-airbnb-de-olho-na-cop/"
        },
        {
            "titulo": "Uso de carros elétricos é bem diferente do que se vê nos comerciais",
            "subtitulo": "Infraestrutura ainda é mínima, com poucos pontos de recarga para os veículos (só 8.788 no país inteiro); nas estradas, há relatos de funcionamento com falhas e “pane seca” com baterias sem carga",
            "data": "25.ago.2024 (domingo) - 10h00",
            "autor": "Eric Napoli redator",
            "texto": "Carros elétricos são charmosos, não fazem barulho e emprestam um verniz de modernidade para quem os dirige (“não estou poluindo o meio ambiente”). Os comerciais na TV mostram um mundo idílico e atraente para quem dirige um desses veículos. Só que novas evidências menos glamurosas estão se tornando cada vez mais comuns: ficar parado no meio da estrada sem bateria, passar horas a procura de um eletroposto e estar preparado para esperar cerca de uma hora –pelo menos– para ter alguma carga que dê autonomia ao automóvel.\nA pegada de emissão zero de gases de efeito estufa também é um argumento exagerado. As baterias gigantes precisam de minerais, em especial o lítio, que são extraídos do solo de maneira nada sustentável. A mineração é um dos setores econômicos mais agressivos ao meio ambiente e o descarte das baterias (as que já não podem ser recondicionadas) é um problema de solução ainda incerta para essa nova indústria automotiva.\nAgora está ficando mais evidente para os brasileiros que compram veículos 100% elétricos –a maioria é importada da China– que é uma dor de cabeça ter de achar onde carregar a bateria. Sem contar os casos em que o mostrador no painel não indica corretamente quanto há de autonomia e o carro sofre“pane seca”no meio da estrada. A expressão “pane seca” é usada para carros com combustível líquido e, nesse caso, fica entre aspas por falta de uma mais apropriada para os carros elétricos.\nSegundo o siteNeocharge, o país conta com uma frota de 302,5 mil veículos eletrificados, dos quais 69.724 são 100% elétricos e totalmente dependentes de eletropostos.\nDe acordo com aABVE(Associação Brasileira do Veículo Elétrico) o Brasil deve chegar a 10.000 eletropostos instalados no país até o final de 2024–o que é pouco em relação ao necessário. Os números mais atualizados da associação dizem que o país conta com 8.788 de locais para carregar os carros elétricos. A relação é de 8 carros para cada eletroposto.\nO número não seria ruim se houvesse uma distribuição melhor da infraestrutura. Os dados da ABVE mostram que os pontos disponíveis para carregamento de veículos elétricos estão concentrados nos centros urbanos. Num cenário nacional, o recorte atual é geograficamente desigual.\nAs informações da associação sobre pontos de recarga não levam em consideração os residenciais, mas o parâmetro evidencia um caráter de desigualdade também social desse tipo de veículo. Nem todas as residências têm a infraestrutura necessária para permitir a instalação de um carregador. Outros fatores, como rodízio de vagas em prédios e regras de condomínios, prejudicam a instalação de pontos de recarga individuais.\nAoPoder360, o vice-presidente daAbravei(Associação dos Proprietários de Veículos Elétricos), Thiago Garcia, disse que não há uma estatística oficial do número de residências que têm pontos de recarga. Afirmou, porém, que cresce mensalmente o número de usuários sem condições de fazer a instalação, seja por não ter garagem ou estrutura necessária.\nEdifícios mais antigos não podem simplesmente começar a instalar pontos de recarga na garagem. É necessário melhorar e reforçar a infraestrutura elétrica para não ocorrer sobrecarga e risco de curto-circuitos ou até incêndios na rede quando todos os moradores tiverem seus carros plugados na tomada. São obras caras e nem sempre acessíveis para a maioria dos moradores.\nSão Paulo tem 3.086 eletropostos. Essa quantidade representa mais de 1/3 dos pontos de recarga no país. Ocorre que mesmo para o Estado mais rico da Federação ainda é um número baixo frente à frota de elétricos que já existe rodando entre paulistas. Só no 1º semestre de 2024, a ABVE registrou a chegada de 26.601 eletrificados. Ou seja, se forem considerados apenas os veículos paulistas mais novos, existe uma proporção de 8,6 carros para cada ponto de recarga.\nDeve-se levar em conta que o tempo de recarga pode variar de um carro para outro. Mas se fosse possível dar uma carga completa em apenas uma hora, esses 8,6 carros por eletroposto levariam 8,6 horas para terem suas baterias 100% carregadas.\n\nNa visão de Garcia, a fotografia atual é preocupante.“Há um aumento de frota maior do que o número de estações de carregamento[…].Temos visto cada vez mais demanda pelos carregadores, mas isso pode ser bom se novas empresas identificarem essa demanda”, declarou o vice-presidente da Abravei.\nApesar de apostar na eficiência do setor privado, não há qualquer garantia de que haverá um aumento exponencial na quantidade de eletropostos para atender a quantidade de carros elétricos que já rodam no Estado e no país.\nO tempo de carregamento e a falta de uma regulação que indique um padrão de cobrança nos eletropostos são outros fatores que preocupam os motoristas. O tempo médio para alcançar umaautonomia mínimaao veículo é de, pelo menos, 30 minutos, podendo ser muito maior a depender do modelo do automóvel e do carregador.\nPara Garcia, uma vantagem do carro elétrico frente a essa limitação é que os eletropostos podem ser instalados de uma forma mais flexível. Um exemplo é a instalação dos pontos de recarga em shoppings ou restaurantes. A vantagem estaria no fato de os veículos ficarem carregando enquanto o usuário realiza outras atividades nos centros comerciais. A realidade, contudo, é que deixar o carro ligado na tomada é mais uma preocupação para o usuário enquanto realiza até atividades de lazer.\nOutro aspecto às vezes negligenciado nesse debate –sobretudo pelos fabricantes de carros elétricos– é que se numa cidade como São Paulo todos já tivessem carros 100% eletrificados e plugassem esses veículos no início da noite em tomadas, possivelmente a região sofreria um blecaute.\nO Brasil vem aumentando o consumo de energia elétrica a ponto de oONS(Operador Nacional do Sistema Elétrico) ter proposto recentemente que ogoverno baixe medidas para reduzir o consumoem horários de pico. Se isso não acontecer, será necessário contratar usinas termoelétricas para suprir a demanda –plantas que muitas vezes são movidas a óleo diesel.\nOu seja, num cenário assim, o usuário de carro 100% elétrico pode achar que seu veículo não emite gases do efeito estufa. Só que a energia que sai da tomada para carregar a bateria pode ter sido gerada por uma usina termoelétrica a óleo diesel ou carvão, que são extremamente poluentes.\nAlém da limitação na procura por eletropostos, a autonomia dos carros elétricos nas estradas também tem sido questionada. Há relatos nas redes sociais de episódios em que o mostrador do painel garante uma autonomia que não se confirma. É possível encontrar diversos relatos de usuários insatisfeitos com a falta de aviso de que os veículos podem apresentar problemas.\nEm maio de 2024, Cristiane Britto (ex-ministra da Mulher, da Família e dos Direitos Humanos durante o governo deJair Bolsonaro) publicou em suas redes sociais um depoimento no qual afirma que ficou parada na estrada depois de seu carro elétrico ter mostrado uma autonomia que acabou não se confirmando. O episódio ocorreu na BR-060, no trecho que liga Brasília a Goiânia.\n“O carro descarregou a bateria quando no painel indicava autonomia de 20km. Ao ligar no atendimento de assistência, tive uma decepção enorme com a evidente falha no serviço prestado: Meia hora de interrogatório (inclusive sobre a data da aquisição) para saber dados técnicos do carro que eles já deveriam ter no sistema! Tive que contratar um guincho para levar o carro até o posto de recarga mais próximo, que ficava a 10km do local onde o carro parou”, relatou a ex-ministra.\nAssista (1min20s):\n\nAssista outros casos de motoristas que sofreram com a pane seca de carros elétricos (3min22s):\n\nO problema não é exclusividade do Brasil e, mesmo em países com uma infraestrutura mais avançada, os carros elétricos despertam desconfiança. Em janeiro de 2024, a locadora de veículos norte-americanaHertzanunciou asubstituiçãode 20.000 carros elétricos por veículos a combustão. Entre os motivos citados para a mudança estão a falta de demanda dos clientes e os altos custos de manutenção dos eletrificados 100%.\nNa 4ª feira (21.ago), a Ford anunciou quereduziuseu orçamento para produção de carros elétricos. O setor que antes abocanhava 40% do orçamento, terá sua parcela reduzida para 30%. A montadora também cancelou um projeto para desenvolver SUVs (Veículos Utilitários Desportivos) elétricos por causa da baixa demanda. Essa baixa demanda está associada ao alto custo dos veículos e à dificuldade para carregá-los.\nO vice-presidente da Abravei, Thiago Garcia, avalia que o planejamento ao realizar uma viagem para locais onde a infraestrutura com muitos eletropostos ainda não chegou deve ser estudado com atenção e pode demandar a compra de carregadores portáteis que funcionam em tomadas normais, mas com uma velocidade de carregamento muito inferior. Sobre essa alternativa, também pesa o custo do aparelho, que varia de R$ 895 a mais de R$ 5.000.\n“A gente tem ciência dessa limitação. O dono de um carro elétrico deve ser mais cauteloso ao viajar”, afirma Garcia.\nEm relação ao avanço no número de casos de pane nas estradas, Garcia disse que esse processo faz parte de um“amadurecimento”do motorista ante as limitações dos carros elétricos.\nSegundo o especialista, a leitura da autonomia dentro da programação do carro pode ser falha ao não identificar fatores internos como a calibragem do pneu e o peso do veículo, além de aspectos externos como a umidade e a topografia da estrada.\n“Não é uma informação precisa. Existem variáveis como a topografia, umidade do ar, calibragem do pneu, peso do veículo. O carro às vezes não consegue fazer esse cálculo de forma precisa.[…]O maior fator de erro é a pessoa querer abusar dessa margem de erro”, declarou Garcia.\nMal comparando, é como quando um celular indica que o usuário ainda tem 25% de carga na bateria, mas de repente o aparelho apaga de uma vez. Pode ser que o dono do aparelho tenha deixado muitos aplicativos abertos de uma vez, alguns com serviços ativos para checar dados na internet. Aí, a bateria é drenada de maneira mais rápida.\nOPoder360pesquisou o site da principal vendedora de carros elétricos no Brasil, a chinesaBYD, para verificar se existem alertas sobre esse tipo de limitação dos veículos. A empresa publica em letras pequenas, na parte final do site, que de fato os modelos podem deixar os usuários na mão. Eis a íntegra da mensagem exposta no site, que é um alerta com destaque desproporcional ao tamanho do eventual problema:\n“A autonomia total pode variar dependendo dos hábitos de direção e carregamento, velocidade, condições de tempo e temperatura e o tempo de uso da bateria. A capacidade da bateria é a capacidade inicial, ela pode diminuir com o tempo. O tempo de uso e a temperatura do ambiente interferem no tempo de carregamento”.\nEm comerciais de televisão, as montadoras de carros elétricos tentam associar os veículos a uma espécie de “futuro movido a energia limpa”, mas não fazem qualquer menção à pegada de carbono da cadeia produtiva desses veículos e a existência de problemas estruturais. O carro fica bonito no cenário futurista e artificial, mas a peça audiovisual só demostra desconhecimento da realidade da maior parte do país.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/uso-de-carros-eletricos-e-bem-diferente-do-que-se-ve-nos-comerciais/"
        },
        {
            "titulo": "Saiba como funciona o transporte gratuito em dias de eleições",
            "subtitulo": "Moradores de zonas rurais, aldeias indígenas, comunidades remanescentes de quilombos e comunidades tradicionais têm direito",
            "data": "25.ago.2024 (domingo) - 9h40",
            "autor": "PODER360",
            "texto": "O transporte gratuito em eleições alcança o eleitorado residente em zonas rurais, aldeias indígenas, comunidades remanescentes de quilombos e comunidades tradicionais. É regulado pelaLei 6.091 de 1974e pelaResolução do TSE (Tribunal Superior Eleitoral) 23.736 de 2024, que dispõe sobre os atos gerais do processo eleitoral para as eleições municipais deste ano.\nDe acordo com as normas, nenhum veículo e nenhuma embarcação poderão fazer transporte de eleitoras e eleitores desde o dia anterior até o posterior à eleição, salvo se:\na serviço da Justiça Eleitoral;\ncoletivos de linhas regulares e não fretados;\nde uso individual da proprietária ou do proprietário, para o exercício do próprio voto e de sua família; ou\nserviço de transporte público ou privado como táxis, aplicativos de transporte e assemelhados.\nOs normativos destacam que o transporte público gratuito proporciona o acesso ao voto a parte significativa do eleitorado e combate ilegalidades, evitando que o deslocamento sirva como instrumento de interferência no resultado eleitoral, e que todos os cidadãos, independentemente de sua condição financeira ou localização geográfica, tenham a oportunidade de exercer o direito ao voto.\nA legislação determina ainda que, em comum acordo com a Justiça Eleitoral, o poder público poderá criar linhas especiais para regiões distantes dos locais de votação e usar veículos públicos ou requisitar aqueles adaptados para o transporte coletivo, como ônibus escolares, dando-se preferência, sempre que possível, à requisição de veículos de transporte coletivo adaptados para pessoas com deficiência ou com mobilidade reduzida.\nContudo, é imprescindível que não haja distinção entre os eleitores, nem veiculação de propaganda partidária ou eleitoral.\nTambém estabelece que o uso de disponibilidade orçamentária dos entes federados para o custeio de transporte público coletivo no dia das eleições não configura descumprimento de metas de resultados fiscais, criação ou expansão de despesas e concessão dos subsídios mencionados nos artigos 9º, 15, 16 e 26 da Lei Complementar 101 de 2000 (aLei de Responsabilidade Fiscal).\nLeia abaixo outros dispositivos importantes da Resolução TSE 23.736 de 2024:\nArt. 21. É vedado às candidatas e aos candidatos, aos órgãos partidários, às federações ou a qualquer pessoa o fornecimento de transporte ou refeições a eleitoras ou eleitores no dia da votação;\nArt. 22. É facultado aos partidos e às federações exercer fiscalização nos locais onde houver transporte de eleitoras e eleitores;\nArt. 24. § 5º A redução do serviço público de transporte habitualmente ofertado no dia das eleições pode configurar os crimes eleitorais estabelecidos nos artigos 297 e 304 do Código Eleitoral;\nArt. 25. O transporte de eleitoras e eleitores realizado pela Justiça Eleitoral s’ó será feito nos limites territoriais do respectivo município e quando, das zonas rurais para os locais de votação, distar pelo menos 2 km;\nArt. 29. § 1º A juíza ou o juiz eleitoral, a partir de informações recebidas, planejará a execução do serviço de transporte de eleitoras e eleitores e requisitará às pessoas responsáveis pelas repartições, pelos órgãos ou pelas unidades, até 6 de setembro de 2024, os veículos e as embarcações necessários;\nArt. 29. § 3º Os veículos e as embarcações à disposição da Justiça Eleitoral deverão, por comunicação expressa, estar em condições de serem utilizados pelo menos 24 horas antes da data planejada para uso e circularão exibindo, de modo visível, a mensagem:“A serviço da Justiça Eleitoral”;\nArt. 30. A juíza ou o juiz eleitoral divulgará, em 21 de setembro de 2024, o quadro geral de percursos e horários programados para o transporte de eleitoras e eleitores, para ambos os turnos, dando conhecimento aos partidos e às federações.\nCom informações doTSE.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/saiba-como-funciona-o-transporte-gratuito-em-dias-de-eleicoes/"
        },
        {
            "titulo": "Nova eleição não resolve conflito na Venezuela, dizem especialistas",
            "subtitulo": "Tanto o presidente Nicolás Maduro quanto o oposicionista Edmundo González Urrutia rejeitam a ideia apresentada por Brasil e Colômbia",
            "data": "25.ago.2024 (domingo) - 9h30",
            "autor": "Ana Mião estagiária de jornalismo",
            "texto": "A crise política na Venezuela tem se intensificado após o presidente Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda), que alega ter sido reeleito no pleito que aconteceu em 28 de julho, recusar-se a estabelecer novas eleições presidenciais. A medida, sugerida pelos presidentesLuiz Inácio Lula da Silva(PT) e Gustavo Petro, da Colômbia, chegou a ser apoiada pelos Estados Unidos, mas enfrenta forte rejeição de diferentes coalizões do país.\nO TSJ (Tribunal Supremo de Justiça) da Venezuela decidiu na 5ª feira (22.ago.2024)não divulgar as atas eleitoraisdas eleições de 28 de julho, que confirmaram a reeleição do presidente.\nA possibilidade de haver um 2ª pleito também incomoda o candidato de centro-direita, Edmundo González Urrutia (Plataforma Unitária Democrática, centro-direita). A líder da oposição, María Corina Machado, chegou a afirmar que a convocação de novas eleições seria desrespeitoso com os eleitores.\n“Vamos para uma 2ª eleição e, se não gostarem do resultado, iremos para uma 3ª? 4ª? 5ª? Até que o presidente Nicolás Maduro goste dos resultados? Vocês aceitariam isso em seus países, que, se o resultado não for satisfatório, repitam a eleição?”, questionou.\nEm 2 de agosto, o CNE (Conselho Nacional Eleitoral), aliado ao regime, confirmou a vitória do atual presidente com 51,95% dos votos (6.408.844 votos), contra 43,18% (5.326.104 votos) de González Urrutia. O órgão eleitoral, porém, não tornou os boletins de urnas públicos.\nSeguidores da oposição defendem que Urrutia foi o verdadeiro vencedor, rejeitando a ideia de novas eleições como uma abertura para futuras manipulações que beneficiem o governo. Do outro lado, os apoiadores do governo sustentam a legitimidade dos resultados oficiais anunciados pelo CNE, descartando a necessidade de um novo pleito.\nAoPoder360, Thaís Batista, pesquisadora doOPSA(Observatório Político Sul-Americano), diz que a ideia não foi bem recebida pela própria população. “A parte que votou em Nicolás Maduro acredita que o pleito foi correto, e os que votaram em González Urrutía acreditam no resultado oferecido pela oposição“, afirma.\nA ideia foi apresentada como uma solução para a crise política que abalou a Venezuela após Maduro se autodeclarar presidente. A proposta seria realizar uma espécie de 2º turno entre Maduro e o opositor.\nDe acordo com Stephanie Clemente, pesquisadora da Universidade do Estado do Rio de Janeiro (UERJ), é improvável que a medida seja aceita em ambos lados.\n“Nesse ponto, tanto apoiadores do governo quanto da oposição convergem no posicionamento de que a consumação de novas eleições não é viável, tão pouco agradável. Afinal, a efetuação de um novo pleito não traz consigo nenhuma garantia de que a crise política seria solucionada“, explica em entrevista aoPoder360.\nPara a pesquisadora, a situação na Venezuela poderia agravar-se devido à intensificação da polarização política no país. Além disso, a diplomacia com Brasil e Colômbia, já em situação delicada, poderia decair mais.\nThaís Batista avalia que a diplomacia venezuelana com Brasil e Colômbia, parceiros importantes, está em declínio devido à radicalização no discurso de Maduro, o que implica no não-reconhecimento imediato de sua vitória por Brasília e Bogotá. Ainda assim, o risco de rompimento nas relações é baixo.\n“A medida que Maduro continuar com a posição de não reconhecer a possibilidade de um novo pleito, tomando ações de endurecimento do regime, repressão de protestos e perseguição à opositores, acredito que as relações com Brasil e Colombia vão ficar cada vez piores“, diz.\nAs declarações recentes de Lula e Petro não foram bem-recebidas por Maduro, mas os países ainda têm papel de conciliação importante. Stephanie Clemente acredita que a proposta de novas eleições foi usada para que os líderes ganhem tempo para propor outra resolução.\nO presidente venezuelano adotou um tom duro contra os países que não reconheceram sua vitória. Em 15 de agosto,rejeitou a propostade novas eleições e acusou Washington de “tentar se tornar a autoridade eleitoral da Venezuela”.\nApesar deBiden ter declarado apoio à realização de novas eleições, as pesquisadoras acreditam que há pouca possibilidade de uma intervenção dos EUA no país sul-americano. A proximidade da posse de Maduro e a transição de administração nos Estados Unidos limitam as oportunidades para tal intervenção.\n“Mesmo que possa haver uma mudança de postura dos Estados Unidos em relação à Venezuela, a possibilidade de intervenção em Caracas é remota, posto que, após a provável tomada de posse de Maduro, se tornará sem sentido a proposta de realização de novas eleições“, afirma Stephanie Clemente.\nAs novas eleições na Venezuela contribuiriam para o aumento da violência política no país, tendo em vista o embate direto entre grupos opostos. Para Clemente, a disputa se intensificaria com a “guerra de narrativas” entre governo e a PUD.\nThaís Batista ainda alerta para o risco de prisão ou exílio enfrentado por figuras da oposição, principalmente tratando-se de Edmundo González Urrutia e María Corina Machado.“Caso o governo Maduro endureça cada vez mais a posição de perseguição a opositores, é posivel que haja o exílio desses persongens“, explica.\nO TSJ (Tribunal Supremo de Justiça) da Venezuela afirmou que Urrutia poderá enfrentar sanções por não comparecer às etapas do processo de investigação sobre o processo eleitoral. Em 17 de agosto, María Corina pediu para que as Forças Armadas do país cumpram seu “dever constitucional” e reconheçam a vitória da PUD, partido de Urritia.\nA escalada do confronto entre as partes políticas permanecem em impasse no país. “É muito difícil que haja uma ação, hoje, na Venezuela que não impulsione esse confronto“, afirma Thaís Batista.\nA estagiária Ana Mião produziu essa reportagem sob supervisão da secretária de Redação assistente, Simone Kafruni.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/conflito-na-venezuela-nao-sera-resolvido-com-novas-eleicoes/"
        },
        {
            "titulo": "Projeto de desoneração viabiliza imposto menor sobre imóvel",
            "subtitulo": "Pessoas físicas podem pagar uma taxa de 4% pela atualização do valor imobiliário; cobrança atual é de 15% na venda do imóvel",
            "data": "25.ago.2024 (domingo) - 9h00",
            "autor": "PODER360",
            "texto": "Oprojeto da desoneraçãoda folha salarial (1.876 de 2024) aprovado no Senado na 3ª feira (20.ago.2024) permite que brasileiros paguem menos imposto com a atualização de bens imóveis para pessoas física e jurídica residentes no país. O prazo para o benefício é de 90 dias, mas o projeto precisa de aval na Câmara.\nO valor dos bens imóveis informados na DAA (Declaração de Ajuste Anual) apresentado à Receita Federal pode ser corrigido para o valor de mercado atual. A diferença para o custo de aquisição será tributada no IRPF (Imposto de Renda da Pessoa Física). A alíquota cobrada será de 4%, caso a Câmara dê aval ao projeto. Eis aíntegrado texto sobre desoneração aprovado na Casa Alta (PDF – 2 MB).\n\nA informação foi dada primeiramente peloG1e confirmada peloPoder360. O proprietário pagará pelo acréscimo patrimonial na data que o pagamento do imposto for efetuado.\nUm imóvel comprado por R$ 200 mil que atualmente vale R$ 500 mil terá a diferença tributada em 4%. O proprietário pagaria, portanto, R$ 12.000 sobre o ganho na venda do imóvel, que foi de R$ 300 mil.\nA regra atual estabelece que a correção do valor do imóvel é feita na venda e cobrada uma taxa de 15%, o proprietário pagaria R$ 45.000 à Receita Federal.\nLeia abaixo a diferença de valores entre as alíquotas de 4% e 15%:\n\nA opção pela tributação menor deve ser realizadana forma e no prazo definido pelo Fisco, segundo o projeto de desoneração. O pagamento será realizado em até 90 dias contados a partir da publicação da lei sobre desoneração, que ainda precisa ser apreciada na Câmara.\nPara pessoas jurídicas, a diferença para o custo de aquisição teria a taxação de 6% pelo Imposto de Renda e de 4% pela CSLL (Contribuição Social sobre o Lucro Líquido). Também terão o prazo de 90 dias.\nFabrício Tonegutti, advogado tributarista e diretor daMix Fiscal, disse que a medida é favorável para algumas empresas, principalmente as imobiliárias e construtoras.“Vai beneficiar enormemente grandes grupos que vivem de vender imóveis. Falar que é uma medida para beneficiar a camada mais pobre, não é verdade”, declarou.\nNa visão do advogado, não há benefício para companhias que não pretendem vender o imóvel. Ele citou o exemplo de um supermercado. “O empresário não pretende se desfazer dessa loja. Muito provavelmente vai preferir não atualizar o valor, já que não tem vantagem em ter um gasto agora se não haverá a venda”, disse\nO grande objetivo da proposta, segundo ele, é dar uma arrecadação imediata para o governo que permita às pessoas“resolver os problemas que estavam no Imposto de Renda deles”.\nOs ricos são os alvos da medida, segundo o advogado.“O mais rico tem mais patrimônio e, portanto, terá mais o que atualizar. Essa pessoa vai ter um benefício de 11%”, declarou.\nTonegutti disse que o valor de imóvel pode ter grande defasagem a depender da data de compra do imóvel. Há também casos de proprietários que negociou com o vendedor para colocar um valor menor para pagar uma escritura e imposto mais baixos.\n“Nesse caso, quando for vender, vai pagar mais caro com o Imposto de Renda.[…]O Fisco está oferecendo um isca para quem está com valor de imóvel muito defasado”, disse o advogado.\nA atualização dos valores não exclui a necessidade de pagamento de 15% na venda futura do imóvel. “Imagine que a pessoa atualizou o valor do imóvel por R$ 1,5 milhão e daqui a 5 anos venda por R$ 2 milhões. Ele vai pagar[15%]sobre esses R$ 500 mil da diferença”, afirmou.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/projeto-de-desoneracao-viabiliza-imposto-menor-sobre-imovel/"
        },
        {
            "titulo": "Movimentos sociais lançam em SP campanha contra tortura",
            "subtitulo": "Lançamento da iniciativa coincide com os 20 anos do Massacre da Sé, quando 7 pessoas em situação de rua foram assassinadas",
            "data": "25.ago.2024 (domingo) - 8h30",
            "autor": "PODER360",
            "texto": "Entidades de direitos humanos lançaram na 2ª feira (19.ago.2024), na capital paulista, a Campanha Estadual Permanente de Prevenção e Combate à Tortura, que visa coibir a prática em diversos locais, sobretudo em presídios, sistema socioeducativo, comunidades terapêuticas e também a cometida contra a população em situação de rua. A data do lançamento da iniciativa coincide com os 20 anos do Massacre da Sé, quando 7 pessoas em situação de rua foram assassinadas, e agentes de segurança se tornaram suspeitos.\nA principal ferramenta da campanha é a criação de umsiteque servirá para registrar ocorrências, que poderão ser feitas sob anonimato. Também será possível agendar um horário com o Condepe (Conselho Estadual de Defesa dos Direitos da Pessoa Humana de São Paulo), a SOS Racismo e a Ouvidoria da Polícia do Estado de São Paulo. O recurso deve, ainda, facilitar encaminhamentos de casos ao Provita (Programa de Vítimas e Testemunhas) e ao Centro de Referência e Apoio às Vítimas.\nO presidente do Condepe, Adilson Sousa Santiago, disse que a intenção é que um primeiro relatório, gerado a partir dos registros na central de denúncias, seja consolidado e divulgado em um mês.“A tortura mudou. Não estamos falando mais só daquela tortura que te arrebenta, que quebra a pessoa, quebra ossos, que arranca membros, mas a tortura que tem encontrado outras formas”, ressalta.\n“A população em situação de rua, a gente vê o tempo todo, as forças policiais fazendo aquela ‘higienização humanitária’, em especial quando tem um grande evento que precisa apresentar uma cidade diferente do que a gente vê no dia a dia. Essa população é a mais violentada, quando ela tem seus cobertores arrancados, os colchonetes, as suas tendas”, acrescenta o presidente do Condepe.\nPerguntado sobre quais outras localidades do estado têm alcançado números expressivos de tortura, Santiago destaca Campinas, Taubaté e Itatiaia.“No Condepe, o que mais chega é denúncia de [tortura em] presídios”.\nDe acordo com o Observatório Brasileiro de Políticas Públicas com a População em Situação de Rua, da UFMG (Universidade Federal de Minas Gerais), em julho, esse contingente no Brasil era de 301.896 pessoas. O Estado de São Paulo concentra 42% do total registrado, com 127.169 pessoas, número superior ao de dezembro de 2023, quando era de 106.857 (41%). Já a capital São Paulo responde por 64% da população em situação de rua da unidade federativa, com 81.760 pessoas.\nRoseli Kraemer integra o Fórum da Cidade de São Paulo, atuando mais fortemente no âmbito dos direitos das mulheres. Ela, que se identificou, há anos, com o movimento hippie, de contracultura, acabou passando necessidade durante a pandemia, quando sua filha ainda era menor de idade, e, desde então, passou a fazer parte do movimento organizado de defesa da população de rua na pandemia. Atualmente, ela faz parte do programa Reencontro, estruturado pela prefeitura de São Paulo e que oferece moradia temporária a pessoas em situação de rua.\n“A gente não tem paz”, afirma a militante, que compara sua situação e a de seus companheiros de luta à de detentos em saidinha.“Nós somos as mais massacradas. A mulher sofre uma violência brutal, porque não tem apoio, não tem nada e fica na mão de todos. A gente fica na mão do governo, da rua, de todos. A violência física e a emocional são gigantescas. E hoje, a visual também, porque hoje, quando você olha para o lado, é só polícia. Você não tem o direito de ir e vir, o direito de ficar, não tem o direito de nada. E o próprio machismo, porque as mulheres das forças de segurança são machistas, agem com violência contra a mulher”, diz.\n“A mulher envelhece mais rápido na rua, anda com diversas roupas para não ser estuprada”, complementa.\nEm entrevista à Agência Brasil, o coordenador do Movimento Nacional de Luta em Defesa da População em Situação de Rua, Edvaldo Gonçalves, contou que conhecia três das vítimas do Massacre da Sé.\n“A gente tentou federalizar[a investigação], não conseguiu, ficou na mão do estado e até hoje ninguém sabe quem foi. A gente desconfia e não pode falar, porque, se falar, fica sob risco”, diz o líder do movimento, que morou 30 anos na rua.“É difícil comemorar este dia. O 19 de agosto não é mais só nacional, virou uma data latino-americana. Na América do Sul, virou um dia de luta”.\nNa capital paulista, um dos pontos denunciados pelos movimentos é a relação entre as ofensivas das forças de seguranças e a especulação imobiliária. Além disso, como salienta André Lucas Zaio, membro titular do Comitê PopRua, existe um forte preconceito que impede as famílias e pessoas em situação de rua de terem a chance de conseguir uma moradia social. O argumento, explica, é o de que pessoas nessa condição ganhariam os imóveis e depois venderiam, para gastar o dinheiro de modo irresponsável.\n“A gente luta muito pelas políticas públicas para que esses imóveis[desocupados]não pertençam mais aos seus donos, porque o valor, a dívida que eles têm com o município, já é maior do que o valor venal do imóvel”, afirma, citando o Conjunto Habitacional Asdrúbal do Nascimento II/Edifício Mário de Andrade, no centro, como exemplo de que se trata de uma perspectiva equivocada. “Existem até hoje esses apartamentos. São 34 e as pessoas ainda são donas dos imóveis.”\nCom informações daAgência Brasil.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/movimentos-sociais-lancam-em-sp-campanha-contra-tortura/"
        },
        {
            "titulo": "Ex-assessor de Moraes diz que é perseguido por cumprir ordens",
            "subtitulo": "Em entrevista, Eduardo Tagliaferro faz analogia da situação: “O dono do restaurante pediu para pôr beterraba na feijoada; o cozinheiro foi contra, mas pôs”",
            "data": "25.ago.2024 (domingo) - 8h25",
            "autor": "PODER360",
            "texto": "O ex-chefe da AEED (Assessoria Especial de Enfrentamento à Desinformação), doTSE(Tribunal Superior Eleitoral), e ex-auxiliar do ministro Alexandre de Moraes, Eduardo Tagliaferro, disse que sempre teve dúvidas dos procedimentos adotados pelo ministro. Porém, cumpria ordens: “quem vai dizer não para o homem?”.\nTagliaferro contou detalhes da sua rotina com Moraes em entrevistas para aRevista Oestee o jornalEstadão.\n“Eu era um funcionário. É como se fosse um cozinheiro e o dono do restaurante falasse assim: ‘Quero que você faça feijoada hoje; coloque beterraba na feijoada’. Suponha que respondi: ‘Ah, mas beterraba não’. E o chefe respondeu: ‘Não. Põe beterraba’. ‘Está bem, colocarei a beterraba’”, disse àOeste.A entrevista foi publicada na 6ª feira (23.ago.2024).\nJá oEstadãopublicou a conversa com Tagliaferro neste sábado (25.ago).O jornal questionou ao ex-auxiliar de Moraes se houve pedidos“indevidos”do magistrado.\nTagliaferro disse que“não é técnico”para responder à pergunta, mas que“muitas vezes tinha a sensação”de que algumas solicitações de Moraes não eram relacionadas às eleições ou ao próprio TSE.\n“Questionei meus superiores e me foi explicado que estava tudo certo, não havia problema nenhum e que era para seguir apenas fazendo o meu trabalho. Não questionei e busquei fazer o meu melhor, sem maiores ponderações. Espero que eles realmente estejam certos”, disse o ex-auxiliar do ministro.\n\nTagliaferro disse que as ordens de Moraes o deixavam apreensivo.“Como falei era uma chuva de demandas. Pessoas poderosas, midiáticas. Claro que isso me deixava apreensivo, mas dado que eram ordem do ministro e, como respeito muito ele, fazia o melhor para atender totalmente a demanda”, afirmou.\nO ex-chefe da AEED do TSE disse que Moraes gostava que suas ordens fossem cumpridas com“celeridade”e“conteúdo robusto”. Disse também que“não existia alternativa”de negar ou deixar de fazer“o que era mandado”pelo ministro.\n“Várias vezes trabalhávamos de fim de semana, precisávamos voltar em emergência para trabalho presencial em Brasília”, disse aoEstadão.\nTagliaferro afirmou que se reunia com os juízes auxiliares do Moraes, que também eram“muito pressionados”e queriam“cumprir as determinações do ministro”.\nO ex-auxiliar de Moraes foi questionado pelo jornal se havia um“direcionamento”para investigar bolsonaristas. Tagliaferro não respondeu diretamente à pergunta, mas afirmou que a“direita foi a mais investigada”.\n“Poucas e raras as pessoas de esquerda para quem recebi demandas de investigações. Isso é estatístico”, disse Tagliaferro.\nSegundo mensagens e arquivos trocados entre Moraes, auxiliares e outros integrantes de sua equipe pelo WhatsApp, o gabinete do ministro pediu pelo menos 20 vezes aprodução de relatórios de forma não oficial. A atuação se deu por meio do setor de combate à desinformação da Justiça Eleitoral. O caso foi revelado pelaFolha de S.Paulo.\nO celular de Tagliaferro foi apreendido quando ele foipreso por violência domésticaem 9 maio de 2023, em Caieiras, na região metropolitana de São Paulo.Em depoimentoàPF(Polícia Federal), na 5ª feira (22.ago), o perito disse ter recebido o equipamento 6 dias depois, deslacrado e corrompido. Afirmou que“jogou fora”o telefone.\n“Fui preso ilegalmente, porque não houve violência doméstica. O disparo da arma foi acidental”, disse Tagliaferro à revista. Segundo o ex-assessor, o episódio foi uma“armação política” e ele está“sendo perseguido”.\nO ex-assessor da Corte Eleitoralnega ter negociado o vazamento das mensagense disse não ter sido procurado para negociar o material das conversas em troca de dinheiro. “Eu jamais teria coragem”, declarou.\n“Quando comecei a ler as reportagens, entrei em desespero. Pensei: ‘Pô, vão me culpar’.(…)Eu, que fazia parte da equipe, estou sendo investigado. O cara que só cumpria ordens é o vilão”, declarou.\nSenadores aliados ao ex-presidenteJair Bolsonaro(PL) defenderam na 3ª feira (13.ago) a abertura de CPI (Comissão Parlamentar de Inquérito) e pedido deimpeachmentcontra o ministro Moraes porinvestigações extraoficiais do TSEsobre bolsonaristas.\nO senadorEduardo Girão(Novo-CE) afirmou em discurso no plenário que já coleta assinaturas para solicitar oimpeachmentde Moraes. Segundo o congressista, o requerimento será apresentado depois do Dia da Independência, em 7 de setembro.“É surreal o que estamos vendo no Brasil”, afirmou Girão.\nO rito deimpeachmentde um ministro do Supremo é semelhante ao realizado no caso de presidentes da República. A situação seria inédita, uma vez que nunca um ministro da Corte foi destituído.\nUma das diferenças é quem dá início ao processo. No caso de presidentes, o pedido deve ser aceito pelo líder da Câmara dos Deputados. Já para ministros do STF, por quem estiver no comando do Senado. Hoje, o senadorRodrigo Pacheco(PSD-MG).\nA lei (íntegra– PDF – 198 kB) que regulamenta o processo deimpeachmenté de 1950. O texto indica 5 hipóteses para que um ministro do STF seja destituído. São elas:\nalterar, por qualquer forma, exceto por via de recurso, a decisão ou voto já proferido em sessão do Tribunal;\nproferir julgamento, quando, por lei, seja suspeito na causa;\nexercer atividade político-partidária;\nser patentemente desidioso (agir com negligência) no cumprimento dos deveres do cargo;\nproceder de modo incompatível com a honra, dignidade e decoro de suas funções.\nCaso o presidente do Senado acate o pedido, o processo deimpeachmenté iniciado. “Recebida a denúncia pela mesa do Senado, será lida no expediente da sessão seguinte e despachada a uma comissão especial, eleita para opinar sobre a mesma”, diz a lei.\nEssa comissão deve se reunir em até 48 horas e eleger o presidente e relator. Em até 10 dias, deve ser produzido um parecer “sobre se a denúncia deve ser, ou não, julgada objeto de deliberação”.\nSe a Casa considerar que a denúncia é procedente, o denunciado vai:\nficar suspenso do exercício das suas funções até a sentença final;\nficar sujeito a acusação criminal;\nperder, até a sentença final, 1/3 dos vencimentos, que lhe será pago no caso de absolvição.\nDepois de todo esse trâmite, o plenário do Senado se reúne para o julgamento doimpeachment. Será lido processo e, em seguida, os presentes ouvem testemunhas do caso.\n“O acusador e o acusado, ou os seus procuradores, poderão reinquirir as testemunhas, contestá-las sem interrompê-las e requerer a sua acareação. Qualquer senador poderá requerer sejam feitas as perguntas que julgar necessárias”, diz a lei.\nHá um debate oral e, na sequência, a votação em si, que será nominal. Os senadores devem responder “sim” ou “não” à seguinte pergunta: “Cometeu o acusado o crime que lhe é imputado e deve ser condenado à perda do seu cargo?”.\nSe a resposta afirmativa obtiver, pelo menos, 2/3 terços dos votos dos senadores presentes, haverá uma nova consulta ao plenário sobre o tempo durante o qual o condenado deve ficar inabilitado para o exercício de qualquer função pública. Esse tempo não pode ultrapassar 5 anos.\n“Sensacionalista”, diz ministro de Lula de reportagem sobre Moraes\nMoraes investigou bolsonaristas de forma extraoficial pelo TSE\nMoraes diz que procedimentos do inquérito das fake news são regulares\nOposição defende CPI e impeachment contra Moraes\n“É irresponsável” comparar atuação de Moraes à Lava Jato, diz Kakay\nNinguém está acima da lei, diz líder da Oposição sobre Moraes\nÁudios mostram estratégia de equipe de Moraes para uso do TSE\nAbsolutamente nada comprometedor, diz Prerrogativas sobre caso Moraes\nOpinião | Luciana Moherdaui:O uso indevido do TSE para punir bolsonaristas não surpreende",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/ex-assessor-de-moraes-diz-que-e-perseguido-por-cumprir-ordens/"
        },
        {
            "titulo": "Saiba como títulos verdes possibilitam reflorestamento na Amazônia",
            "subtitulo": "Títulos verdes de US$ 225 milhões serão emitidos pelo Bird; é a maior emissão vinculada a resultado já realizada pela instituição",
            "data": "25.ago.2024 (domingo) - 8h01",
            "autor": "PODER360",
            "texto": "Com o objetivo de atrair investimentos para reflorestamento na Amazônia, o Bird (Banco Internacional para Reconstrução e Desenvolvimento) anunciou na última semana a emissão de títulos verdes no valor de US$ 225 milhões, equivalente a cerca de R$ 1,2 bilhão. Os papéis serão disponibilizados na modalidade título de impacto (outcome bondem inglês), um instrumento financeiro usado para financiar projetos com resultados socioambientais. De acordo com o anúncio, essa é a maior emissão vinculada a resultado já realizada pela instituição.\nSegundo o gestor de fundos estruturados certificado pelaAnbima(Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais), Alexander Marinho, essa modalidade funciona semelhante às outras negociações de títulos de dívidas, onde uma parte demanda recurso e outra tem disponibilidade para investimento. Há ainda a atuação de agentes intermediários que analisam os projetos, estruturam o financiamento e negociam recursos entre as fontes disponíveis.\nMarinho afirma que esse movimento cria um empréstimo ofertado pelo investidor em troca de remuneração paga pelo demandante, com uma pactuação prévia.“Nesse acordo que formaliza o empréstimo várias questões são pactuadas, como prazo de pagamento, periodicidade das parcelas, taxa de juros, garantias, governança, entre outras”, diz.\nO acordo previsto para os títulos verdes anunciados tem duração de 9 anos, para ser liquidado em 2033. As condições ofertadas são juros de 1,745% ao ano e um acréscimo variável que pode chegar a mais 4,362% de pagamento anual. O especialista diz que esse é o principal diferencial na modalidade título de impacto.“Além da remuneração fixa, existe uma variável que dependerá do resultado do projeto. É uma espécie de prêmio pelo sucesso do projeto, o que também se torna um elemento negocial ou contrapartida para se buscar taxas de juros menores”, afirma.\nO resultado esperado é o reflorestamento de áreas desmatadas na Amazônia por umastartupbrasileira, objetivando lucro a partir da Remoção de Carbono (CRUs) provenientes das áreas recuperadas com vegetação nativa. A operação também é a primeira associada a um projeto que vai além de ações para reduzir as emissões e determina a retirada de gases do efeito estufa já emitidos na atmosfera.\nDos US$ 225 milhões, o projeto fixa o investimento de cerca de 16% nas ações de reflorestamento. O restante assegurará o pagamento dos juros aos investidores até que as árvores plantadas possam cumprir o serviço ecossistêmico capaz de gerar novos recursos no mercado de carbono.\nOs títulos emitidos pelo Bird já chegam ao mercado com o interesse manifestado por grandes investidores internacionais que buscam além do retorno financeiro, associar suas marcas aos impactos socioambientais ofertados. Mas, por ser um projeto inovador também apresenta riscos de não alcançar os resultados esperados e gerar um retorno financeiro muito abaixo do mercado.\nSegundo Marinho, o aval do Bird, que integra o Banco Mundial, torna os papéis mais atraentes.“É uma forma muito inteligente de trazer mais recursos para projetos de impacto”, diz. O gestor complementa ainda que toda a emissão é previamente planejada pelos agentes intermediários de forma a qualificar e captar o maior número de investidores, conforme as regras do mercado público de títulos.\n“Geralmente equipes altamente qualificadas de instituições do mercado financeiro e de capitais analisam como título deve ser estruturado para a obtenção do maior número de investidores e fontes de financiamento possíveis”, afirma.\nCom informações daAgência Brasil.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/saiba-como-titulos-verdes-possibilitam-reflorestamento-na-amazonia/"
        },
        {
            "titulo": "“Momento de avançar é agora”, diz autor da PEC que fixa mandato no STF",
            "subtitulo": "Senador Plínio Valério (PSDB-AM) afirma que vai pressionar pela entrega do relatório na CCJ; Tereza Cristina (PP-MS) só vai entregá-lo após as eleições",
            "data": "25.ago.2024 (domingo) - 8h01",
            "autor": "Felipe Salgado repórter",
            "texto": "A fervura da crise entre o STF (Supremo Tribunal Federal) e o Congresso pode acelerar o debate da PEC (Proposta de Emenda à Constituição)16 de 2019, que fixa mandato de 8 anos para os ministros da Suprema Corte.\nO autor da proposta, senadorPlínio Valério(PSDB-AM), afirmou aoPoder360que vai pressionar pela entrega do relatório, que está nas mãos deTereza Cristina(PP-MS).\n“O momento de avançar é agora. Se o texto está pronto, não tem porque segurá-lo. Não tem nada a ver com retaliação“.\nProcurada por este jornal digital, a congressista declarou que ainda não há data definida para a entrega do relatório, mas que provavelmente será depois das eleições municipais, que serão realizadas em 6 e 27 de outubro –1ºe 2ºturnos, respectivamente.\nA senadora disse ainda que irá propor audiências públicas para debater o tema antes da apreciação da matéria na CCJ (Comissão de Constituição e Justiça).\nA proposta de fixar mandatos de 8 anos para ministros do STF era prioridade do presidente do Congresso,Rodrigo Pacheco(PSD-MG), no início do ano. O senador disse em fevereiro que a Casa Alta trabalharia para aprovar a PEC até o fim de 2024.\nNo entanto, com a ida de Anastasia para uma vaga de ministro do TCU (Tribunal de Contas da União), o texto foi devolvido para a presidência da CCJ para a escolha de um novo relator.\nDe acordo comapuraçãodoPoder360,opresidente da Câmara dos Deputados,Arthur Lira(PP-AL), deve pautar a PEC8 de 2021, que veio do Senado e limita as decisões monocráticas dos ministros do Supremo.\nA presidente da CCJ da Câmara,Carol de Toni(PL-SC), escolheu como relator da PEC na Casa Baixa o correligionárioFilipe Barros(PL-PR), líder da Oposição na Câmara einvestigado pelo STFpor supostamente vazar um inquérito sigiloso sobre as urnas eletrônicas.\nO autor da PEC, senadorOriovisto Guimarães(Podemos-PR), disse que a Câmara pautará a proposta“não pelas razões certas”, mas por“vingança”ao STF. Segundo ele,“Deus escreve certo por linhas tortas”.\nJá a PEC28 de 2024, que permite ao Congresso anular decisões do STF que deputados e senadores consideram ultrapassar a competência da Suprema Corte, será engavetada por Lira.\nMesmo assim, de Toni escolheu como relator o seu também colega de partido, o deputadoLuiz Philippe de Orleans e Bragança(PL-SP).\nLira recuou parcialmente na retaliação ao STF depois doacordoentre os Três Poderes sobre a manutenção das emendas impositivas.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/momento-de-avancar-e-agora-diz-autor-da-pec-que-fixa-mandato-no-stf/"
        },
        {
            "titulo": "Haddad tomou conhecimento dos memes e orientação foi ignorar",
            "subtitulo": "Postagens nas redes sociais associavam o ministro da Fazenda ao aumento da taxação, com pico de buscas em julho",
            "data": "25.ago.2024 (domingo) - 7h35",
            "autor": "Gabriel Benevides redator",
            "texto": "A onda dememesque associavamFernando Haddada um suposto aumento de taxação chegou ao conhecimento do ministro da Fazenda. Ele soube dos conteúdos ainda durante o maior fluxo das postagens nas redes sociais, em julho.\nOPoder360apurou que a orientação noMinistério da Fazendaem relação ao tema foi ignorar as postagens e não fazer manifestações diretas.\n\nO objetivo é tentar transmitir um sentimento de seriedade por parte do órgão. A percepção era que a onda de memes iria passar e não havia motivo para “comprar uma briga”.\nA ala interna do ministério concorda com a avaliação de que as publicações eram fomentadas pela cúpula de oposição do governo. É a mesmaanálise do Partido dos Trabalhadores.\nHaddad não se refere especificamente aos memes, mas já disse algumas vezes que seu objetivo à frente da Fazenda não é aumentar a cobrança de impostos.\n“Outro equívoco interpretativo que vem sendo feito ao longo dos últimos meses: ninguém está aumentando a carga tributária. Não se criou um imposto, não se aumentou uma alíquota. O que se fez foi corrigir desequilíbrios fiscais”,declarouo ministro em junho.\nAo conversar com jornalistas na portaria da Fazenda, Haddad costuma citar dados de um relatório doTCU(Tribunal de Contas da União). O documento diz que a carga tributária do brasileirocaiu em 2023.\nHaddad já afirmou que o presidenteLuiz Inácio Lula da Silva(PT) ficou“surpreso”ao saber da queda da carga tributária.\n“[Lula]Ficou até surpreso com a notícia de que a carga tributária do Brasil ano passado caiu, porque[…]às vezes grupos de interesse reclamam e não veem a conformação do todo, a evolução da carga tributária”,declarou.\nDados da plataformaGoogle Trendssinalizam que o pico das buscas por memes associados ao ministro Haddad se deu no mês de julho. O fluxo pelas pesquisas aumentou consideravelmente depois daaprovação da reforma tributária na Câmara dos Deputados.\nO padrão é similar em buscas pelos termos “taxxad”, “Haddad taxa”, “Haddad imposto” e “Haddad meme”.\nLeia abaixo como se comportaram as buscas pelos termos(para abrir em outra aba,clique aqui):\n\nO secretário especial da Reforma Tributária,Bernard Appy, discorda da percepção de que a mudança na regra de pagamento de impostos aumentará a cobrança dos pagadores. Segundo ele, a reação nas redes é“equivocada”.\n“Comunicação é um desafio permanente. Temos que estar trabalhando o tempo inteiro para tentar explicar[…]Como a reforma tributária tem uma dimensão muito técnica, às vezes fica mais difícil de entender os seus efeitos”, declarou Appy ementrevistaaoPoder360em 1º de agosto.\nAssista (1min12s):\n\nLeia mais:\nDe Taxad a Zé do Taxão: Haddad vira meme por impostos\nMemes sobre Haddad não param e web já tem mais de 100 piadas de “Taxad”\nMeme sobre Haddad é desinformação, diz Gleisi\nAutor de Haddad na Times Square diz que teve medo de represálias\n27,5% do prêmio é meu, diz novo meme de “Taxad”\nGoverno não entendeu dinâmica das redes, diz especialista sobre “Taxad”\nNikolas diz que memes com Haddad não são criados pela direita\nDepois de “Taxa Humana”, Haddad vira “Zé do Taxão” em NY\nMúsicas famosas são adaptadas em memes do Taxad; assista\nUmapesquisaPoderDatarealizada de 25 a 27 de maio (antes da onda de memes) indica quea percepção positiva sobre o trabalho do ministro da Fazenda caiu 6 pontos percentuais em 1 ano, entre os 78% de eleitores que dizem conhecê-lo.\nEm junho de 2023, eram 34% os que diziam que Fernando Haddad tinha um desempenho“ótimo”ou“bom”. Em maio de 2024, eram 28%.\n\nA pesquisa foi realizada peloPoderData, empresa do grupoPoder360 Jornalismo, com recursos próprios. Os dados foram coletados de 25 a 27 de maio de 2024, por meio de ligações para celulares e telefones fixos. Foram realizadas 2.500 entrevistas em 211 municípios nas 27 unidades da Federação. A margem de erro é de 2 pontos percentuais. O intervalo de confiança é de 95%.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/haddad-tomou-conhecimento-dos-memes-e-orientacao-foi-ignorar/"
        },
        {
            "titulo": "Campanha nacional busca prevenir acidentes com a rede elétrica",
            "subtitulo": "Em 2023, casos chegaram a 16,9% dos registros de furto de energia, o maior índice desde 2008",
            "data": "25.ago.2024 (domingo) - 7h00",
            "autor": "PODER360",
            "texto": "A Abradee (Associação Brasileira de Distribuidores de Energia Elétrica) está lançando neste mês mais uma campanha nacional de segurança para a prevenção de acidentes com a rede elétrica. Em 2023, esses acidentes atingiram 16,9% dos registros de furto de energia, o maior índice desde 2008.\nOs conhecidos “gatos” provocaram 41 acidentes no ano passado, com a morte de 25 pessoas. Outro dado preocupante relativo a 2023 diz respeito ao furto de condutor ou equipamento que, ao longo do ano, registrou 35 incidentes, resultando em 21 mortes.\nO presidente da Abradee, Marcos Madureira, disse que em termos de comparação, o furto de energia hoje no Brasil representaria,“se fôssemos fazer uma usina hidrelétrica para abastecer o furto de energia, a segunda no Brasil, só seria menor que Itaipu. É como se você tivesse duas usinas de Santo Antônio, que está localizada no Rio Madeira, a quarta usina do país só para atender esse furto de energia”, explicou.\nMadureira afirmou que o primeiro impacto é o aumento da conta de luz para os demais brasileiros e também um risco maior de acidentes nos estados. Além disso, “quando você não tem controle da carga que está sendo distribuída, as pessoas vão ligando aparelhos elétricos nessa carga furtada e provocam danos ao sistema. Você não tem controle sobre essa energia que está sendo utilizada e termina prejudicando o atendimento aos demais consumidores”, acrescentou\nO presidente da Abradee disse ainda que o furto de energia elétrica no país está relacionado diretamente com o número de acidentes. Se a gente olhar hoje, por exemplo, o que são acidentes fatais em função de furtos de energia e de cabos elétricos, eles hoje representam o 2º maior elemento de morte.\n“Essa campanha que estamos lançando em agosto, em nível nacional de segurança, para a prevenção de acidentes com a rede elétrica, tem a finalidade de conscientizar a população sobre o risco do furto de energia. A população tem de estar atenta a isso e indicar para as autoridades um eventual furto de energia, para que se possa ter uma ação adequada a fim de evitar esse tipo de crime”, observou Madureira.\nOs Estados do Amazonas, Amapá, Rio de Janeiro, Pará e de Rondônia lideram os índices de furto de energia, com a Região Norte concentrando 46,2% das perdas. Esse montante seria suficiente para abastecer 14 estados brasileiros, entre eles o Amapá, Acre e Roraima.\nCom informações daAgência Brasil.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/campanha-nacional-busca-prevenir-acidentes-com-a-rede-eletrica/"
        },
        {
            "titulo": "Pedidos de proteção em pontos de ônibus em SP sobem 78% aos domingos",
            "subtitulo": "Abrigo Amigo completou 1 ano, com 1.587 chamadas recebidas; projeto tem por objetivo auxiliar mulheres que se sentem vulneráveis",
            "data": "25.ago.2024 (domingo) - 6h30",
            "autor": "PODER360",
            "texto": "Iniciativa do governo de São Paulo, o projeto Abrigo Amigo, que conecta mulheres a funcionárias do serviço enquanto aguardam em pontos de ônibus na capital, completou 1 ano com 1.587 chamadas recebidas. Conforme contabilizou o governo estadual, o dia mais movimentado é o domingo, quando não é cobrada passagem, e a demanda pelo serviço aumenta 78%, na comparação com o resto da semana.\nO horário com maior número de chamadas é entre 20h e meia-noite. O horário de funcionamento do serviço é das 20h às 5h.\nA equipe utiliza uma ferramenta que permite que a usuária se conecte com uma das funcionárias do projeto por meio de um painel digital. A passageira pressiona um botão para iniciar a chamada por vídeo com a atendente. A ligação é direta, para agilizar o contato.\nDe acordo com o governo, os pontos de ônibus beneficiados contam com câmera noturna, microfone, sensor de presença e conexão à internet. A passageira e a atendente, que consegue ter em seu campo de visão a área ao redor da passageira, conseguem conversar olhando uma para a outra.\nOs equipamentos foram instalados em locais com pouca circulação de pessoas à noite, como a Avenida Tiradentes, nas proximidades do Centro Paula Souza e do Museu de Arte Sacra, no Bairro do Bom Retiro.\nO Abrigo Amigo também está disponível nas Avenidas Rangel Pestana e Nove de Julho. Outros locais que contam com o serviço são as paradas de ônibus da Avenida Brigadeiro Luís Antônio e final da Avenida Ipiranga, além de pontos situados na Avenida Angélica, nos bairros Centro e Santa Cecília.\nSegundo levantamento do Fórum Brasileiro de Segurança Pública (FBSP), em 2022 o Brasil atingiu o maior número de feminicídios desde 2015, com 195 registros.\nO mesmo ocorreu com a quantidade de casos em que mulheres foram ameaçadas. Em 2022, a entidade registrou mais de 75 mil episódios desse tipo de violência. O mesmo se aplica ao recorte de estupros e estupros de vulneráveis, que indica mais de 11 mil casos ocorridos somente no estado de São Paulo.\nCom informações daAgência Brasil.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/pedidos-de-protecao-em-pontos-de-onibus-em-sp-sobem-78-aos-domingos/"
        },
        {
            "titulo": "Volta ao Mundo: Convenção Democrata e ataque ucraniano a Moscou",
            "subtitulo": "Bolívia cancela eleições primárias de 2025; Ucrânia realiza maior ataque a Moscou desde o início da guerra",
            "data": "25.ago.2024 (domingo) - 6h06",
            "autor": "PODER360",
            "texto": "No quadro Volta ao Mundo, a equipe doPoder360resume os principais fatos internacionais da última semana (19.ago.2024 a 23.ago.2024).\nAssista (3min32s):\n\nSe preferir, leia:\nA semana foi marcada pela convenção do Partido Democrata dos Estados Unidos, de 2ª feira (19.ago) a 5ª feira (22.ago). O evento oficializou os nomes deKamala Harrise Tim Walz para representarem o partido na eleição presidencial de 5 de novembro.\nEm seu discurso, Kamalaafirmouque, se eleita, trabalhará para frear a China e manter os Estados Unidos como a principal potência mundial. A candidata disse também que assegurará o direito ao aborto legal a todas as mulheres e que cortará impostos que atingem a classe média.\nOs ex-presidentes Bill Clinton e Barack Obama, as ex-primeiras-damas Hillary Clinton e Michelle Obama e o atual presidente, Joe Biden também discursaram.\nObama fez críticas a Donald Trump, candidato do Partido Republicano, edestacouque o ex-presidente tem uma“obsessão peculiar”com o tamanho das multidões que comparecem aos seus eventos.\nObama tambémrenovouseu slogan da campanha de 2008,yes we can, para apoiar Kamala:yes she can.\nMichelle Obamacitouas similaridades entre ela e Kamala, afirmando que ambas foram criadas com os mesmos valores fundamentais. Michelle disse também que Kamala é a mais preparada para assumir a Casa Branca.\nA ex-secretária de Estado Hillary Clintonafirmouque Harris restaurará a proteção federal ao aborto no país, derrubada em 2022. Disse ainda que a democrata lutará para reduzir os custos para famílias trabalhadoras e abrirá portas para empregos bem pagos.\nO presidente da Bolívia, Luis Arce,anunciouna 2ª feira (19.ago), a anulação das eleições primárias de 2025. A decisão se deu depois de um acordo entre partidos políticos e o tribunal supremo eleitoral do país.\nA medida é um revés para Evo Morales, que, por meio da eleição de juízes eleitorais favoráveis, buscava reverter sua inelegibilidade para concorrer contra Arce.\nCom as primárias canceladas, Arce buscará agora a aprovação de um referendo sobre a reeleição presidencial, eliminando potencialmente as chances de Morales de voltar ao cargo.\nNa 4ª feira (21.ago), a Ucrâniarealizouo maior ataque contra a capital russa, Moscou, desde o início da guerra, em fevereiro de 2022. Segundo o Ministério da Defesa da Rússia, 11 drones foram interceptados.\nO Tribunal Eleitoral da Venezuelavalidouna 5ª feira (22.ago) a vitória de Nicolás Maduro nas eleições de 28 de julho.\nO resultado é contestado pela oposição venezuelana e pela comunidade internacional.No entanto, a corte afirmou que o pleito teve respaldo nos registro emitidos e total coincidência com as atas emitidas.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/volta-ao-mundo-convencao-democrata-e-ataque-ucraniano-a-moscou/"
        },
        {
            "titulo": "Acordo com países lusófonos é opção para brasileiros em Portugal",
            "subtitulo": "Fim da possibilidade de obter autorização de residência em solo português pega imigrantes de surpresa; acordo de mobilidade com países da CPLP é alternativa",
            "data": "25.ago.2024 (domingo) - 6h04",
            "autor": "Fernanda Bassi Redatora",
            "texto": "Ao cumprir uma daspromessas de campanha, o governo do primeiro-ministro de Portugal, Luís Montenegro (Partido Social Democrata, centro-direita), implementou em junho de 2024 uma série de restrições à regularização de imigrantes que querem viver e trabalhar no país. Duas delas, em especial, afetaram muitos brasileiros.\nAntes, em um movimento para regularizar a situação dos estrangeiros, o antigo governo –de António Costa, do Partido Socialista– oficializou, em agosto de 2022, novas regras que facilitaram a obtenção de visto por aqueles que queiram trabalhar no país. Uma das alternativas criadas para imigrantes viverem legalmente em Portugal foi o visto de procura de trabalho.\nA medida é parte de um acordo de mobilidade de julho de 2021 e inclui regras específicas para cidadãos dos países lusófonos integrantes daCPLP(Comunidade dos Países de Língua Portuguesa), como o Brasil. Além de Portugal e Brasil, fazem parte:\nAngola;\nCabo Verde;\nGuiné-Bissau;\nGuiné Equatorial;\nMoçambique;\nSão Tomé e Príncipe; e\nTimor-Leste.\nEis aíntegrada lei (PDF – 12 MB).\nCom as mudanças mais recentes, outras formas antes existentes de regularização de imigrantes em Portugal deixaram de existir e foram substituídas pelas previstas no acordo de mobilidade.\n\nO acordo de mobilidade tem um artigo sobre a emissão deautorização de residênciapara cidadãos da Comunidade dos Países de Língua Portuguesa. O objetivo da iniciativa é facilitar a circulação de pessoas nos países do grupo, com a concessão de vistos e autorizações de residência.\nConforme alei 18 de 2022,“os cidadãos nacionais de Estados em que esteja em vigor o Acordo CPLP que sejam titulares de visto de curta duração ou visto de estada temporária ou que tenham entrado legalmente em território nacional podem requerer em território nacional, junto do SEF[extinto órgão de migração substituído pelaAima–Agência para a Integração, Migrações e Asilo], a autorização de residência CPLP”.\nO documento ésolicitado on-linee custa 15 euros (cerca de R$ 94 no câmbio atual). Tem validade de 1 ano, renovável por 2 períodos sucessivos de 2 anos.\nA solicitação pode ser feita desde 13 de março de 2023. A 1ª fase contempla cidadãos CPLP com manifestação de interesse (leia mais sobre a manifestação de interesse abaixo) submetida até 31 de dezembro de 2022 e cidadãos CPLP com vistos emitidos depois de 31 de outubro de 2022.\nNovas fases para expandir o grupo que pode pedir a autorização de residência devem ser realizadas, mas ainda não há data definida.\nA brasileira Ivi Franco deu entrada na autorização de residência CPLP logo que a modalidade entrou em vigor e recebeu o documento em poucos dias.“Ainda bem que optei pela CPLP. Quem não fez a mesma opção está numa situação complicada, com dificuldade de obter uma autorização de residência ou um visto”, disse aoPoder360.\n“Muitas pessoas ficaram com medo porque diziam que com a[autorização de residência]CPLP só poderia viajar de Portugal para o Brasil e do Brasil para Portugal. Mesmo sem ter certeza se poderia viajar para outros países, fiz a CPLP porque, para mim, o mais importante é ir para o Brasil para ver a minha família.”\nA autorização de residência para cidadão de países da CPLP só é válida em território português. Isto quer dizer que não assegura o acesso ao Espaço Schengen –grupo de 27 países europeus que têm fronteiras abertas entre si– nem a países daUE(União Europeu).\nO visto de procura de trabalho é válido por 120 dias, podendo ser prorrogado por mais 60 dias. Se a pessoa não conseguir um trabalho no prazo, deverá deixar Portugal e só poderá fazer um novo pedido dessa modalidade de visto 1 ano depois do anterior expirar.\nQuem tiver o documento só poderá entrar em Portugal uma vez, ou seja, se sair do país, não poderá voltar. Assim como a autorização de residência CPLP, o visto de procura de trabalho só é válido em território português e não assegura o acesso ao Espaço Schengen e aos demais países da UE.\nO documento pode ser solicitado por pessoas de qualquer nacionalidade, mas tem condições especiais para cidadãos de países da CPLP, como a não obrigatoriedade de comprovar meios de subsistência, desde que um 3º emita um termo de responsabilidade.\nO pedido dessa modalidade de visto deve ser feito nas representações consulares portuguesas no país de origem e custa R$ 708,76. O preço atualizado, os documentos e os procedimentos podem ser consultados nosite da VFS–empresa terceirizada pelo Ministério dos Negócios Estrangeiros de Portugal para realizar o serviço.\nOutras modalidades de vistos, como o visto de estudante, de empreendedor e de aposentado, também são concedidas a brasileiros por meio dasrepresentações consulares portuguesas no país de origem.\nCom um decreto-lei de 3 de junho de 2024, Montenegro revogou duas legislações:\nem vigor nos últimos 7 anos, a regra permitia que cidadãos estrangeiros regularizassem a permanência em Portugal com a chamada “manifestação de interesse”. O recurso podia ser usado por qualquer pessoa que entrasse no país como turista, obtivesse um contrato de trabalho e manifestasse interesse em ficar junto ao órgão competente;\noutra alteração relevante para os brasileiros no país europeu foi a revogação de uma lei de 2019 que permitia a regularização de quem entrou em Portugal como turista e, ao invés de deixar o país no prazo estipulado,contribuiu por pelo menos 12 meses para a Segurança Socialportuguesa, o sistema de Previdência.\nAs regras revogadas, segundo o governo português,“abriramo caminho para determinados circuitos migratórios com promessas de entrada e regularização num Estado-Membro da União Europeia de migrantes em situação irregular, propiciando, muitas vezes, condições de manifesta vulnerabilidade”. Leia aíntegrado decreto-lei (PDF – 75 kB).\nO texto afirma ainda que as normas implementadas por governos anteriores fizeram com que as filas para obter documentação aumentassem significativamente.“Cada um destes processos representa uma vida em suspenso, em situação de insegurança jurídica, vulnerabilidade e restrição de direitos de circulação”, disse.\nAAima–órgão português responsável pela concessão de vistos e autorizações de residência– informou em junho ter mais de 410 mil processos de imigrantes pendentes. Do total, 342 mil são referentes à extinta manifestação de interesse ou medidas similares com o mesmo fim.\nPara as pessoas que têm manifestação de interesse em análise, nada muda. Podem continuar aguardando resposta em solo português, mas permanecerão em situação irregular por tempo indeterminado.\nJá as que não tinham dado entrada no pedido antes das mudanças não poderão usar esse recurso. Adicionalmente, desde que a nova lei passou a vigorar, empresas deixaram de contratar pessoas sem visto e sem autorização de residência por conta da fiscalização. O responsável pode ser punido com o pagamento de multa e outras despesas inerentes à estada ou afastamento dos cidadãos estrangeiros envolvidos.\nLeia mais:\nImigrantes ajudam na sustentabilidade da Previdência portuguesa\nSem imigrantes em Portugal, alguns setores “entrariam em colapso”\nBrasil dará visto ou residência a cidadãos de países lusófonos\nEm 2007, o Brasil passou a ser a maior comunidade estrangeira em Portugal, posto que ocupa até hoje. Naquele ano, eram cerca de 66.000 brasileiros (15% do total de estrangeiros no país). Em 2022, último ano com dados consolidados, os brasileiros em Portugal somavam mais de 239 mil, cerca de 30% dos estrangeiros que vivem em solo português.\nO número de trabalhadores estrangeiros em Portugal em 2014 era de cerca de 55.600. Aumentou para 495,2 mil em 2023 –o que representa 2,1% e 13,4% do número total de trabalhadores formais, respectivamente.\nBrasileiros trabalhando no país europeu somavam 209,4 mil em 2023, o que equivale a 42,3% da força de trabalho estrangeira registrada na Segurança Social,segundo relatório do Banco de Portugal (íntegra– PDF – 2 MB).",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/acordo-com-paises-lusofonos-e-opcao-para-brasileiros-em-portugal/"
        },
        {
            "titulo": "Sem imigrantes em Portugal, alguns setores “entrariam em colapso”",
            "subtitulo": "Em cerca de 10 anos, o número de trabalhadores estrangeiros no país passou de aproximadamente 55.600 para 495,2 mil",
            "data": "25.ago.2024 (domingo) - 6h02",
            "autor": "Marina Ferraz redatora",
            "texto": "A contratação de mão-de-obra estrangeira aumentou nos últimos anos em Portugal e se tornou uma necessidade por causa da escassez de trabalhadores em determinadas áreas. Segundo o OM (Observatório das Migrações), sem os imigrantes, alguns setores econômicos e atividades não sobreviveriam ou“entrariam em colapso”.\nDe acordo com relatório de dezembro de 2023 (íntegra– 29 MB), metade dos funcionários estrangeiros está“na base do mercado de trabalho português”. Eles atuam, de forma geral,“nos trabalhos menos atrativos”. Destaca-se 3 grupos:\ntrabalhadores não qualificados;\noperadores de instalações e máquinas ou trabalhadores da montagem;\ntrabalhadores qualificados da indústria, construção e artífices.\n\nEm cerca de 10 anos, o número de trabalhadores de outras nacionalidades no país passou de aproximadamente 55.600 (2014) para 495,2 mil (2023)–o que representa 2,1% e 13,4% do número total de funcionários com contrato, respectivamente. O dado é de documento do Banco de Portugal (íntegra– PDF – 2 MB) de junho deste ano.\n\nCom isso, o percentual de empresas em Portugal com empregados estrangeiros também aumenta ao longo dos anos. Em 2014, eram 7,9%. Já em 2023, 22,2%.\n\nLeia mais:\nAcordo com países lusófonos é opção para brasileiros em Portugal\nImigrantes ajudam na sustentabilidade da Previdência portuguesa\nSegundo o observatório, a inserção dos trabalhadores estrangeiros no mercado de trabalho português“não reflete necessariamente a qualificação e a experiência profissional”.\nDe acordo com o Banco de Portugal, em 2023, a maior parte trabalhava nos setores de agricultura/pesca, atividades administrativas, alojamento/alimentação e construção. Os brasileiros são maioria em todos, exceto no 1º segmento.\nTambém estavam predominantemente em empresas sediadas no litoral, em particular nas áreas metropolitanas de Lisboa e Porto, assim como no Alentejo e no Algarve.\n\nEstudodoIscte(Instituto Universitário de Lisboa) publicado em julho deste ano indica que os imigrantes jovens (de 16 a 29 anos) inscritos noIEFP(Instituto de Emprego e Formação Profissional) retornam de forma mais rápida no mercado de trabalho do que os portugueses. Eis aíntegra(PDF – 2 MB).\nO IEFP é órgão do governo português responsável por combater o desemprego por meio de medidas como oferta de formação profissional. A inscrição na entidade é necessária para, por exemplo, receber o subsídio de desemprego pago pelo Estado.\n“Estes jovens imigrantes têm, em média, uma boa formação escolar, acedem pouco ao subsídio de desemprego, são absorvidos mais rapidamente pelo mercado e aceitam empregos menos desejados”,dissePaulo Marques, um dos autores do estudo.\nConforme a pesquisa, existia, em 2023, um percentual elevado de jovens oriundos de países de língua oficial portuguesa (64,9%), sobretudo de brasileiros.\nA maioria destes imigrantes concluiu o ensino secundário (63,5%) e só 21,7% recebia o subsídio de desemprego em 2023.\n“Os imigrantes estão maioritariamente suprindo necessidades de mão-de-obra em setores não qualificados”, afirmou Marques, destacando que“esses setores conseguem se sustentar porque recorrem”aos trabalhadores estrangeiros.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/sem-imigrantes-em-portugal-alguns-setores-entrariam-em-colapso/"
        },
        {
            "titulo": "Protetor solar ficará mais caro com reforma tributária, diz Kenvue",
            "subtitulo": "Ricardo Wolff, presidente da empresa no Brasil, estima um aumento médio de R$ 5 sobre o item; defende que haja isenção para o produto",
            "data": "25.ago.2024 (domingo) - 6h00",
            "autor": "Houldine Nascimento repórter",
            "texto": "Alguns produtos não tiveram acesso a um regime diferenciado notexto aprovado na Câmara dos Deputadosque regulamenta a reforma tributária sobre o consumo. Foi o caso do protetor solar, que terá a incidência da alíquota padrão do IVA (Imposto sobre Valor Agregado) dual, hojeestimada pelo Ministério da Fazenda em quase 28%.\nDepois da votação na Casa, a proposta seguiu para o Senado. O presidente daKenvue Brasil, Ricardo Wolff, diz que o produto ficará mais caro para o consumidor, se o Congresso não reduzir a alíquota sobre o filtro solar.\n“A nossa marca,Sundown, por exemplo: hoje o consumidor vai ao ponto de venda e consegue encontrar o produto por R$ 50. Se seguir do jeito que está, vão ser provavelmente R$ 5 a mais que essa pessoa vai ter que pagar pelo protetor”, declara em entrevista aoPoder360.\nAssista à íntegra (12min34s):\n\nWolff afirma haver preocupação na Kenvue sobre a tributação. Diz ainda que o item é“extremamente importante na prevenção do câncer de pele”.\nO executivo afirma que a empresa apresentou uma emenda ao texto que tramita no Senado para que o protetor solar fique isento do IVA dual. Para Wolff, há alguns exemplos positivos na proposta aprovada na Câmara, como a isenção sobre produtos voltados à saúde feminina, comoabsorventes.\nA Kenvue é uma empresa norte-americana que atua na área de saúde do consumidor. Até 2023, era uma divisão da Johnson & Johnson. Agora, a Kenvue atua de maneira totalmente separada da Johnson & Johnson e é proprietária de marcas conhecidas como Aveeno, Band-Aid, Benadryl, Combantrin, Zyrtec, Johnson’s, Listerine, Mylanta, Neutrogena, Trosyd, Tylenol e Visine. No Brasil, tem cerca de 2.500 funcionários.\nWolff afirma que a Kenvue é“extremamente favorável”à digitalização da bula de medicamentos.\n“A grande responsabilidade é você ter a informação necessária disponível para o consumidor. Hoje, com a acessibilidade do meio digital, muitas vezes é mais fácil você ler a informação que você está buscando diretamente no seu celular ou no seu computador. A prática anterior, que era você ter a bula impressa em papel e o papel estar exposto no ponto de venda”, diz.\nEm 10 de julho, adiretoria daAnvisa(Agência Nacional de Vigilância Sanitária)aprovou o projeto-pilotopara implementação dabula digitalno Brasil. O objetivo é incluir nas embalagens de remédios específicos o QR code para leitura rápida.\nO projeto terá vigência até 31 de dezembro de 2026. As informações coletadas e monitoradas durante o período, segundo a Anvisa, devem servir como subsídio para futura regulamentação definitiva da bula digital.\nSegundo o executivo, as bulas impressas acabam“sendo jogadas no lixo porque o consumidor muitas vezes está recomprando um produto que ele já conhece”. Na sua visão, ter o QR code faz o consumidor“chegar rapidamente”à informação.\nRicardo Junqueira Wolff tem 51 anos. Nasceu na cidade de São Paulo (SP). É formado em engenharia industrial pela USP (Universidade de São Paulo). Tem MBA em marketing, estratégia e finanças pela Kellogg School of Management, em Illinois, nos Estados Unidos.\nCom mais de 20 anos de experiência na indústria da saúde do consumidor, ocupou vários cargos na Johnson & Johnson, como o de vice-presidente de Estratégia e Marketing da empresa no Brasil, de 2021 a 2023.\nEm janeiro de 2024, assumiu a presidência da Kenvue Brasil.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/protetor-solar-ficara-mais-caro-com-reforma-tributaria-diz-kenvue/"
        },
        {
            "titulo": "Patrocínio de bets cresce 1.000% em 22 anos na Premier League",
            "subtitulo": "Casas de apostas têm acordo com 11 dos 20 times da maior liga inglesa de futebol; na temporada 2002-2003, era só uma",
            "data": "25.ago.2024 (domingo) - 6h00",
            "autor": "Vinicius Filgueira estagiário",
            "texto": "O patrocínio de casas de apostas naPremier Leaguecresceu 1.000% da temporada 2002-2003 para 2024-2025, com 11 dos 20 times apoiados por bets. No início, só 1 clube tinha aporte financeiro de empresas do segmento na competição.\nO 1º time a firmar um acordo com casa de apostas foi o Fulham, em 2002-2003. O acerto com a Betfair durou só uma temporada.\nNa temporada 2003-2004, nenhum time contava com uma casa de apostas como patrocinadora. Foi o último ano em que isso se deu na liga de futebol mais importante na Inglaterra.\n\nAo menos 42 empresas de apostas diferentes já assumiram o patrocínio máster de clubes na Inglaterra. Em alguns casos, financiaram mais de um time.\nDentre elas, estão Betano, Betway, Bodog, Sportsbet, Betfair, BC.Game, Stake, entre outras.\nAtemporada 2024-2025 bateu recordena quantidade de clubes com bets como principais patrocinadoras. Na prática, 55% das equipes têm patrocínio de casas de apostas.\nAntes, o recorde de times com patrocinadores do setor foi registrado nas temporadas 2016-2017 e 2019-2020, ambas com 10 clubes apoiados por bets.\n\nA Premier League passará por uma mudança significativa em relação aos patrocinadores na temporada 2026-2027. Em abril de 2023, a liga divulgou umcomunicadooficial informando que os 20 clubes decidiram vetar patrocínio máster de casas de apostas.\nA votação foi realizada em uma reunião daquele mês. Assim, a liga se prepara para uma grande transformação em seus acordos de patrocínio.\nMesmo com a proibição iminente, os acordos com casas de apostas seguem aumentando. Times como Leicester e Southampton, que subiram para a principal divisão do futebol inglês, e o Aston Villa, fecharam recentemente parceria com bets para a temporada atual.\nA proibição afetará só a parte frontal das camisas. O patrocínio nas mangas e a publicidade de LED ao lado do campo continuarão permitidos.\nA medida assegura que os clubes fechem novos contratos de curto prazo com casas de apostas durante um período de transição de 3 anos, buscando evitar processos judiciais por quebra de contrato. Além disso, a Premier League está desenvolvendo um código para promover um patrocínio de apostas“responsável”.\nEsta reportagem foi produzida pelo estagiário de jornalismo Vinicius Filgueira sob a supervisão do editor Houldine Nascimento.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/patrocinio-de-bets-cresce-1000-em-22-anos-na-premier-league/"
        },
        {
            "titulo": "Imigrantes ajudam na sustentabilidade da Previdência portuguesa",
            "subtitulo": "Segundo o Banco de Portugal, estrangeiros contribuíram com 1,86 bilhão de euros para a Segurança Social; brasileiros são maioria",
            "data": "25.ago.2024 (domingo) - 6h00",
            "autor": "Marina Ferraz redatora",
            "texto": "Relatório divulgado peloBanco de Portugalem junho de 2024 diz que o crescimento da taxa de emprego no país“tem sido sustentado pelo aumento da população ativa”, potenciado“por saldos migratórios positivos”. Além de ajudar na economia, os imigrantes são parte relevante na manutenção do sistema de Previdência português, aSegurança Social.\nSegundo o OM (Observatório das Migrações),“os estrangeiros assumem maior capacidade contributiva”e“têm um papel importante para contrabalançar as contas do sistema de Segurança Social, contribuindo para um relativo alívio do sistema e para a sua sustentabilidade”. Eis aíntegra(PDF – 29 MB) do relatório divulgado em dezembro de 2023.\n\nO grupo, de acordo com o documento, recorre menos à Segurança Social para obtenção de subsídios do que os portugueses. Esses fatores fizeram com que, em 2022, a Previdência do país tivessesaldo positivo de 1,6 bilhão de euros, o mais elevado da série histórica.\nNaquele ano, os estrangeiros contribuíram com1,86 bilhãode euros para a Segurança Social. Desse total,35,9% (cerca de € 668 milhões) vieram dos brasileiros.\n“A imigração é para Portugal essencialmente ativa e contributiva, ajudando de forma inequívoca para contrabalançar as contas públicas da Segurança Social, constituindo-se como uma dimensão importante do reforço e sustentabilidade do Estado social em Portugal”, disse o OM.\nO número de imigrantes cresce de forma vertiginosa em Portugal. Em 2007, o Brasil passou a ser a maior comunidade estrangeira no país europeu, posto que ocupa até hoje. Naquele ano, eram cerca de 66.000 brasileiros (15% do total de estrangeiros em Portugal).\nEm 2022, último ano com dados consolidados, os brasileiros em Portugalsomavam mais de 239 mil, cerca de 30% dos estrangeiros no país.\nO Banco de Portugal analisou informações de estrangeiros que residem em Portugal, que detêm um contrato de trabalho e que estão registrados na base de dados da Segurança Social. Conforme a instituição, a maior parte trabalha para outras pessoas.\nLeia mais:\nAcordo com países lusófonos é opção para brasileiros em Portugal\nSem imigrantes em Portugal, alguns setores “entrariam em colapso”\nSegundo o banco, a redução da população nacional em idade ativa e a falta de mão-de-obra em setores específicos também têm potencializado a necessidade de contratação de trabalhadores estrangeiros. Eis aíntegrado documento (PDF – 2 MB).\nDe acordo com o Banco de Portugal, em 2023, a maior parte estava empregada em empresas dos setores:\natividades administrativas (95.700);\nalojamento/alimentação (93.300); e\nconstrução (69.200).\nEm todos esses segmentos, os brasileiros são maioria.\n\nEm 2023, os funcionários contratados em Portugal comnacionalidade brasileira somavam 209,4 mil, o que equivale a 42,3% da força de trabalho de outras nações registrada na Segurança Social.Cerca de 25% têm ensino superior e metade, o ensino secundário.\nTanto os números de brasileiros vivendo em Portugal quanto o de trabalhadores do Brasil são maiores, uma vez que não estão contabilizados aqueles que têm uma 2ª nacionalidade, como a portuguesa ou de algum país da UE (União Europeia).\n“Refira-se que, em 2022 e 2023, o número de trabalhadores por conta de outrem com nacionalidade brasileira registrou taxas de crescimento de 58,5% e 43,0%, respectivamente”, disse o Banco de Portugal.\nEm cerca de 10 anos, o número de trabalhadores estrangeiros passou de aproximadamente 55.600 (2014) para 495,2 mil (2023)–o que representa 2,1% e 13,4% do número total de funcionários com contrato, respectivamente.\n\nNa sequência do Brasil, as nacionalidades com maior número de trabalhadores em Portugal são indiana (41.000), nepalesa (26.9000), cabo-verdiana (22.700) e bengali (18.800). Somadas, as 4 representam 22,1% do total registrado na Segurança Social em Portugal no ano passado.\n\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/imigrantes-ajudam-na-sustentabilidade-da-previdencia-portuguesa/"
        },
        {
            "titulo": "Seca, estiagem e incêndios: entenda situação climática do Brasil",
            "subtitulo": "Ao menos 1.107 cidades estão em emergência; grande parte enfrenta longos períodos sem chuvas",
            "data": "25.ago.2024 (domingo) - 5h59\n\t\t\t\tatualizado: 5.set.2024 (quinta-feira) - 16h36",
            "autor": "Luísa Carvalho redatora",
            "texto": "O Brasil tem ao menos 1.107 cidades em emergência por questões climáticas e ambientais. Com exceção dos 460 municípios do Rio Grande do Sul que ainda estão em calamidade por conta dasenchentesdos meses de abril e maio, a maioria do país (84%), enfrenta um cenário de seca e estiagem intensas.\nOs dados são doSistema Integrado de Informações sobre Desastres, doMinistério da Integração e do Desenvolvimento Regional. Ambos consideram municípios em que há decreto vigente de estado de calamidade. Os números são fornecidos pelas Defesa Civis municipais e estaduais e podem ainda ser maiores, já que há subnotificação ou atraso do envio dos dados em cidades em que há um sistema de proteção civil deficitário.\n\n\nEntenda os números:\nem calamidade por causa de eventos associados a seca: incluisecae/ouestiagem. Maioria dos municípios está na região da Amazônia Legal (AC, AP, AM, MA, MT, PA, RO, RR e TO) e nos Estados do Nordeste. No Acre, todas as cidades estão em emergência.\nem calamidade por causa deincêndios florestais: inclui ocorrênciasem áreas protegidasenão protegidascom reflexos na qualidade do ar. São 12 cidades no Mato Grosso do Sul.\nem calamidade por causa de eventos associados a chuva: incluialagamento,inundação,chuva intensa,deslizamento,enxurradae/ouvendaval. Maioria dos municípios está no Rio Grande do Sul, onde 92% das cidades ainda estão em emergência\nEntenda as causas:\nA seca e a estiagem que afetam grande parte dos municípios são comuns ao inverno brasileiro. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais). Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\n“É uma situação bastante extrema influenciada por essa combinação. O risco de alerta de seca é alto em quase todo o país”, afirmou o coordenador-geral de Pesquisa e Desenvolvimento do Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais), José Marengo.\nNa região da Amazônia, a seca toma formas preocupantes. A pesquisadora do Cemaden, Ana Paula Cunha, especialista em secas no Brasil, explica que o que ocorre neste ano não é um fenômeno novo. Mas uma continuação do ano passado, quando foi registrada apiorestiagem em 43 anos.\nOs municipais amazônicos enfrentam cerca de 1 ano de estiagem. “A situação nunca finalizou. Ela começou no 2º semestre de 2023, em agosto mais ou menos, e continua até hoje. Isso que é muito crítico”, afirma. É a seca mais longa já registrada.\nSão 3 as principais causas da seca:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início desse ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima do América do Sul, chegou a aumentar de 1,2 ºC a 1,4 ºC em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.\n“Temos vivenciado uma coisa muito rara no período recente. Poucas vezes, a gente teve essa junção de fatores”, explica Ane Alencar, diretora de ciência doIPAM(Instituto de Pesquisa Ambiental da Amazônia).\nA parcial do índice de seca no Brasil em agosto, levantado pelo Cemaden, indica o Pará e o Amazonas como pontos de atenção para um cenário excepcional. Segundo a estimativa, serão 461 cidades afetadas – 57 a mais que em julho.\nAlém da região amazônica, são destaques, neste mês:\no leste do Mato Grosso do Sul;\no oeste do Mato Grosso;\no sudoeste de Goiás,\no norte de São Paulo; e\na região do Triângulo Mineiro em Minas Gerais.\n\nCom a estiagem severa, a cota mínima dos rios amazônicos também atinge níveis recordes. O Rio Solimões atingiu, no dia 18, a cota de 2 centímetros, a menor para o mês de agosto desde o início das medições. Foi também a 3ª menor marca da série histórica –atrás somente das cotas de -75 cm (2023) e -86 cm (2010).\n\nOSGB(Serviço Geológico do Brasil) projetou, na 6ª feira (23.ago), a probabilidade de 65% do Rio Solimões chegar à menor cota já observada na estaca de Tabatinga (AM).\nO cenário é crítico em outras 5 estações:\nRio Solimões, na estação de Fonte Boa (AM). Há probabilidade de 53% de ficar abaixo da cota mínima de 8,02m, registrada em 2010;\nRio Solimões, na estação de Itapéua (AM). Há probabilidade de 31% de ficar abaixo da cota mínima de 1,31m, registrada em 2010;\nRio Purus, na estação de Beruri (AM). Há probabilidade de 34% de ficar abaixo da cota mínima de 4,07m, registrada em 2023;\nRio Negro, na estação de Manaus (AM). Há probabilidade de 16% de ficar abaixo da cota mínima de 12,7m, registrada em 2023; e\nRio Amazonas, na estação de Itacoatiara (AM). Há probabilidade de 14% de ficar abaixo da cota mínima de 36 cm, registrada em 2023.\nAs projeções para os próximos meses são negativas. “A situação de deficit de chuva deve continuar até novembro”, declara a pesquisadora do Cemaden, Ana Paula Cunha.\nCom a chegada da La Niña em outubro é possível que o regime de chuvas se normalize. O fenômeno está associado a índices pluviométricos mais altos. No entanto, a próxima estação chuvosa não deve ser suficiente para elevar o nível dos rios. “A situação só deve melhorar ao longo do próximo ano”, disse Ana Paula\nA seca também favorece a alta no número de queimadas. “A paisagem está muito inflamável e em qualquer descontrole no fogo pode gerar um incêndio de grandes proporções”, afirma Ane Alencar, do Ipam.\nNeste ano, assim como a seca, o período de alastramento do fogo também foi antecipado. O pico dos incêndios costuma ser em setembro. Em 2024, números recordes estão sendo batidos em agosto. Como é o caso de São Paulo,que em 48 horas registrou 2.621 focos de incêndio, segundo o Inpe.\nNeste mês, houve 46.512 focos de incêndio em todo o Brasil no mês de agosto até o sábado feira (24.ago). O número dobrou neste ano em relação aos pouco mais de 21 mil monitorados no mesmo mês no ano passado. Equivale a 44% do total de registros de 2024 inteiro.\n\nLeia os principais destaques deste mês:\nNa Amazônia, 21 cidadesconcentrammetade de todos os focos de incêndio. De janeiro até agora, foram registrados mais de 59.000 pontos de queimadas na região. É o pior número desde 2010\nEm Minas Gerais, umincêndioque durou 3 dias, de 18 a 20 de agosto, consumiu 8.500 hectares do Parque Nacional da Serra do Cipó, na região central.\n\nO Estado de São Pauloregistrou2.621 pontos de incêndio em48 horas– da 6ª feira (23.ago) ao sábado (24.ago). O último recorde foi em 2016, quando houve 3.739 focos no mesmo período.\nAssista (2min17s):\n\nOs especialistas destacam que os incêndios são causados pela ação humana. Em vídeo publicado neste sábado (24.ago) no X (antigo Twitter) do Ministério do Meio Ambiental, Marina Silva disse que o “clima mudou, mas, infelizmente, as práticas não mudaram“. Segundo a ministra, os incêndios que ocorrem no Brasil estão sendo investigados.\nAssista (1min02s):\n\nA ministra doMeio Ambiente e Mudança do Clima, Marina Silva, se referiu ao cenário climático e ambiental como um “novo normal”. A declaração foi dada durante evento sobre emergência climática em 19 de agosto.\n“Não estamos mais vivendo o ‘antigo normal’, em que eventos climáticos extremos eram exceção. Agora, infelizmente, virou a regra”, disse.\nO coordenador do Cemaden, José Marengo, concorda com a fala da ministra. “Nós estamos em um novo normal climático”, disse. “Os eventos estão mais intensos e diferentes. Estão aparecendo fenômenos que não aconteciam ou não temos registros”, completou.\nO governo federal anunciou na 4ª feira uma força-tarefa entre ministérios e governos estaduais para tratar de ações para mitigar os impactos da estiagem e dos focos de incêndio. Estão ativas salas de situação com foco na Amazônia e no Pantanal.\nSegundo a diretora do Ipam, Ane Alencar, os focos de incêndios, neste ano, tem se concentrado em áreas onde houve redução do desmatamento: “Precisamos entender se não houve um afrouxamento daquela sensação de governança no caso o uso do fogo na limpeza da pastagem a partir dessa redução do desmate”.",
            "label": "meio-ambiente",
            "url": "https://www.poder360.com.br/meio-ambiente/seca-estiagem-e-incendios-entenda-situacao-climatica-do-brasil/"
        }
    ]
]