[
    [
        {
            "titulo": "Jornal “New York Times” declara apoio a Kamala Harris",
            "subtitulo": "Editorial diz ser difícil imaginar um candidato “mais indigno para ser presidente dos EUA” do que Trump",
            "data": "30.set.2024 (segunda-feira) - 23h59",
            "autor": "PODER360",
            "texto": "Principal jornal dos Estados Unidos, oNew York Timesdeclarou nesta 2ª feira (30.set.2024) apoio à candidata do Partido Democrata nas eleições presidenciais de novembro,Kamala Harris. A vice-presidente deJoe Bidendisputará o pleito contra o ex-presidenteDonald Trump(Partido Republicano).\nEm editorial intitulado“The Only Patriotic Choice for President”(“A Única Escolha Patriótica para Presidente”, em português) (leiaaqui, para assinantes), oNY Timesdiz ser difícil imaginar um candidato“mais indigno para ser presidente dos Estados Unidos”do que Trump:“Ele provou ser moralmente inadequado para um cargo que pede ao seu ocupante que coloque o bem da nação acima do interesse próprio. Ele provou ser temperamentalmente inadequado para um papel que exige exatamente as qualidades – sabedoria, honestidade, empatia, coragem, moderação, humildade, disciplina– que ele mais carece”. O texto termina com:“Kamala Harris é a única escolha”.\nNo texto, o jornal elenca críticas ao republicano.Leia abaixo algumas delas:\nas“suas muitas acusações criminais”–ele é réu em 4 processos;\na sua idade“avançada”–tem 78 anos. Sua adversária tem 59. Biden, de 81 anos,desistiuda disputa depois de pressões que questionavam sua acuidade mental;\na sua fundamental“falta de interesse pela política”; e\no seu“elenco cada vez mais bizarro de associados”.\n“Essa verdade inequívoca e desanimadora –Donald Trump não está apto para ser presidente– deveria ser suficiente para qualquer eleitor que se preocupa com a saúde do nosso país e a estabilidade da nossa democracia negar-lhe a reeleição”, afirma.\nO jornal cita a experiência de Kamala como procuradora-geral e senadora e diz que a democrata“pode não ser a candidata perfeita para todos os eleitores”, mas pede que os eleitores norte-americanos comparem o histórico da vice-presidente com o do republicano.\n“Nas últimas 10 semanas, a senhora Harris ofereceu um futuro partilhado para todos os cidadãos, para além do ódio e da divisão. Ela começou a descrever um conjunto de planos bem pensados ​​para ajudar as famílias norte-americanas.”\nNo entanto, o jornal também faz críticas à candidata democrata. Diz que os eleitores estão certos em cobrar que Kamala apresente mais detalhes de seus planos e faça mais encontros“fora do script”em que explique a sua visão e políticas para o país.\n“E deixar o público com a sensação de que está a ser protegido de questões difíceis, como aconteceu com Biden, poderia sair pela culatra, minando o seu argumento central de que uma nova geração capaz está pronta para assumir as rédeas do poder”, afirma.\nONew York Times, fundado em 1851, declara apoio a candidatos em todas as eleições. O 1º apoiado no pleito de 1852 foi Winfield Scott (Partido Whig), derrotado por Franklin Pierce (Partido Democrata) (link–para assinantes). Em 2020, fez omesmo com Bidenno editorial“Elect Joe Biden, America“(“EUA, elejam Joe Biden”, em português).\nEis abaixo o 1º editorial de 10 de agosto de  1852:\nA revistaNew Yorker, uma das mais relevantes dos Estados Unidos, também declarou apoio a Kamala Harris. No longo editoral“Kamala Harris for President“(“Kamala Harris para presidente“, em português), a tradicional publicação afirma que as eleições de 2024 são realizadas num momento de“crise nacional”, com ameaça“ao futuro do país, ao seu Estado de direito e às suas instituições democráticas, à sua segurança e ao seu caráter”.\n“Durante nove anos, Donald Trump representou um ataque contínuo à estabilidade, aos nervos e à natureza dos Estados Unidos. Como presidente, ele ampliou algumas das correntes mais feias da nossa cultura política: nativismo, racismo, misoginia, indiferença para com os desfavorecidos, isolacionismo amoral. O seu narcisismo e a sua crueldade casual, o seu desprezo pela verdade, contaminaram a vida pública”, afirma.\nEm“contraste”, segundo aNew Yorker, a democrata demonstrou“os valores básicos e as competências políticas que lhe permitiriam aproveitar os sucessos da administração Biden e ajudar a pôr fim, de uma vez por todas, a uma era venenosa definida por Trump”.\n“E então a escolha é difícil. Os Estados Unidos simplesmente não podem suportar mais 4 anos de Donald Trump. Ele é um agente do caos, um inimigo da democracia liberal e uma ameaça à posição moral da América no mundo. Kamala Harris –que se mostrou sensata, humana e liberal– é a nossa escolha para a Presidência. No Centro Nacional de Constituição, em Filadélfia, há algumas semanas, o povo americano pôde ver tanto o que está em jogo nesta eleição como as enormes diferenças entre os candidatos. A escolha certa –a escolha necessária– está fora de debate”, diz o texto.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/jornal-the-new-york-times-declara-apoio-a-kamala-harris/"
        },
        {
            "titulo": "Governo bloqueia R$ 3,7 bi do PAC e R$ 975 mi em emendas de comissão",
            "subtitulo": "Edição extra do Diário Oficial da União na noite desta 2ª feira (30.set) trouxe decreto com detalhes sobre o novo congelamento",
            "data": "30.set.2024 (segunda-feira) - 23h57",
            "autor": "Houldine Nascimento repórter",
            "texto": "O governo do presidenteLuiz Inácio Lula da Silva(PT) anunciou nesta 2ª feira (30.set.2024) que fará bloqueio de R$ 974,8 milhões em emendas de comissão (RP8) e de R$ 3,67 bilhões noNovo PAC(Programa de Aceleração do Crescimento).\nAo todo, obloqueio é de R$ 13,3 bilhões.Eis como se dará a nova limitação de despesas:\n\n\nOs ministérios daSaúde(R$ 4,50 bilhões) e dasCidades(R$ 1,76 bilhão)tiveram as maiores contenções. O Decreto de Programação Orçamentária e Financeira foi publicado durante a noite em edição extra doDiário Oficial. Eis aíntegra(PDF –  468 kB).\nDepois da publicação do decreto, os órgãos terão 5 dias úteis para indicar as programações a serem bloqueadas.\nLeia também:\nCidades e Saúde são ministérios mais afetados por novo bloqueio\nO governo Lulaanunciou na 6ª feira (20.set) quereverteu o contingenciamentodeR$ 3,8 bilhõesque havia feito no 3º bimestre em razão do aumento de receitas. Em contrapartida, fez um bloqueio adicional de R$ 2,1 bilhões em despesas discricionárias (não obrigatórias) no Orçamento deste ano.\nA medida se dá em cumprimento ao novo marco fiscal, que estabelece o limite de gastos para cumprir a lei. Na prática, houve aliberaçãodeR$ 1,7 bilhãoem gastos no Orçamento de 2024.\nCom a reversão, o congelamento de recursoscai de R$ 15 bilhõespara R$ 13,3 bilhões. Os dados foram publicados no Relatório de Avaliação de Receitas e Despesas do 4º bimestre de 2024. Eis aíntegrado documento (PDF – 3 MB).\nA quantia bloqueada se dá sobre as despesas discricionárias enquanto o contingenciamento é feito por causa da frustração de receitas. Mais cedo, oPoder360apurou que acontenção seria menor que R$ 5 bilhões.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/governo-bloqueia-r-37-bi-do-pac-e-r-975-mi-em-emendas-de-comissao/"
        },
        {
            "titulo": "Cármen Lúcia critica Marçal após fala sobre voto feminino",
            "subtitulo": "“Nada de inteligente”, diz a presidente do TSE; o candidato à Prefeitura de São Paulo declarou que “mulher não vota em mulher”",
            "data": "30.set.2024 (segunda-feira) - 23h55",
            "autor": "PODER360",
            "texto": "A presidente doTSE(Tribunal Superior Eleitoral), ministra Cármen Lúcia, disse nesta 2ª feira (30.set.2024) que “não há nada de inteligente” na declaração do candidato à Prefeitura de São PauloPablo Marçal(PRTB), quedisseque“mulher não vota em mulher”porque“é inteligente”.\nAo“Roda Viva”, daTV Cultura, a ministra disse que“inteligente é a pessoa que pensa que homens e mulheres são iguais em direitos”. Citou que 52% do eleitorado do Brasil éfeminino e que a participação da mulher nas eleições é um avanço civilizatório.\n“Não existe isso de mulher não votar em mulher por qualquer causa. Eu a acho que a inteligência está na compreensão de mundo feita de humanos: mulheres e homens. É isso que nós temos e é por isso que temos lutado nós todos. Os seres humanos impõem a inclusão de todas e todos neste processo. Eu não vejo que tenha nada de inteligência nesta observação, no sentido de que alguém não é menos inteligente por votar emquem quer que seja”, declarou.\nDurante o debate doUOL/Folha de S.Paulo, Marçal disse que a também candidata ao pleitoTabata Amaral(PSB) não seria eleita porque“mulher não vota em mulher”.\n“O esforço da Tabata é de aparecer como a mais sábia, a mais inteligente. Ela quer provar para você que é mulher. Mas se mulher votasse em mulher, Tabata, você ganharia no 1º turno. Mulher é inteligente, tem sabedoria”, disse Marçal.\nEm resposta à declaração, a deputada federal disse que a afirmação de Marçal foi motivada pela rejeição do eleitorado feminino a ele. A candidata convidou as mulheres a votarem nela para “se posicionarem politicamente”.\n“Vocês sabem que a gente está sempre sendo subestimada. A barra para nós é sempre mais alta. Então eu tenho um pedido: eu sei que as mulheres, muitas vezes, estão tão atarefadas que não conseguem parar para se posicionar politicamente. Eu conto demais com vocês, com homens e mulheres”, disse.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/carmen-lucia-critica-marcal-apos-fala-sobre-voto-feminino/"
        },
        {
            "titulo": "Cidades e Saúde são ministérios mais afetados por novo bloqueio",
            "subtitulo": "Governo Lula detalha nova contenção no Orçamento de 2024 em decreto publicado nesta 2ª feira (30.set)",
            "data": "30.set.2024 (segunda-feira) - 23h43",
            "autor": "Houldine Nascimento repórter",
            "texto": "O governo do presidenteLuiz Inácio Lula da Silva(PT)detalhou nesta 2ª feira (30.set.2024) ocongelamentode R$ 13,3 bilhões no Orçamento de 2024. Os ministérios daSaúde(R$ 4,50 bilhões) e dasCidades(R$ 1,76 bilhão) tiveram as maiores contenções.\nO Decreto de Programação Orçamentária e Financeira foi publicado durante a noite em edição extra doDiário Oficial. Eis aíntegra(PDF –  468 kB).\n\nO Ministério da Educação aparece em 3º, com bloqueio de R$ 1,37 bilhão sobre os gastos discricionários (não obrigatórios). O Ministério dos Transportes teve uma contenção de R$985,6 milhões.\nLeia o infográfico com os 10 ministérios mais afetados com o bloqueio:\n\nDepois da publicação do decreto, os órgãos terão 5 dias úteis para indicar as programações a serem bloqueadas.\nConforme o governo, só 2 ministérios não sofreram bloqueio: Meio Ambiente e Relações Exteriores. Ao todo, 44 órgãos tiveram algum recurso congelado.\n\nLeia também:\nGoverno bloqueia R$ 3,7 bi do PAC e R$ 975 mi em emendas de comissão\nAlguns ministérios sofreram ummaior congelamento de recursos em julho, quando houve a divulgação do 3º Relatório Bimestral de Avaliação de Receitas e Despesas em 2024. Um exemplo é o de Transportes, que havia tido uma contenção de R$ 1,5 bilhão no bimestre anterior.\nJá o Ministério da Saúde teve um leve aumento nos recursos congelados, saindo de R$ 4,4 bilhões para R$ 4,5 bilhões. Outros se mantiveram praticamente estáveis, como Previdência Social (R$ 0,3 bilhão).\nO governo Lulaanunciou na 6ª feira (20.set) que reverteu o contingenciamento deR$ 3,8 bilhõesque havia feito no 3º bimestre em razão do aumento de receitas. Em contrapartida, fez um bloqueio adicional de R$ 2,1 bilhões em despesas discricionárias (não obrigatórias) no Orçamento deste ano.\nA medida se dá em cumprimento ao novo marco fiscal, que estabelece o limite de gastos para cumprir a lei. Na prática, houve aliberaçãodeR$ 1,7 bilhãoem gastos no Orçamento de 2024.\nCom a reversão, o congelamento de recursoscai de R$ 15 bilhõespara R$ 13,3 bilhões. Os dados foram publicados no Relatório de Avaliação de Receitas e Despesas do 4º bimestre de 2024. Eis aíntegrado documento (PDF – 3 MB).\nA quantia bloqueada se dá sobre as despesas discricionárias, enquanto o contingenciamento é feito por causa da frustração de receitas. Mais cedo, oPoder360apurou que acontenção seria menor que R$ 5 bilhões.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/cidades-e-saude-sao-ministerios-mais-afetados-por-novo-bloqueio/"
        },
        {
            "titulo": "Cármen Lúcia defende suspensão do X e critica “dono do algoritmo”",
            "subtitulo": "Ministra do STF diz que decisão de Moraes fez valer a soberania nacional e que qualquer pessoa ou empresa deve respeitar a legislação",
            "data": "30.set.2024 (segunda-feira) - 23h30",
            "autor": "PODER360",
            "texto": "A presidente do TSE (Tribunal Superior Eleitoral), ministra Cármen Lúcia, defendeu nesta 2ª feira (30.set.2024) a decisão quesuspendeuo X (ex-Twitter) no Brasil.\nEm entrevista ao programa“Roda Viva”, daTV Cultura, ela disse que a soberania e as leis do país devem ser respeitadas e, sem mencionar Elon Musk, disse que “o dono do algoritmo não pode ficar imaginando que ele é o único que tem uma expressão livre”.\nA ministra, que também integra do STF (Supremo Tribunal Federal), disse que qualquer cidadão ou empresa que queira atuar em território brasileiro deve seguir as regras, assim como em qualquer outro país. Disse que o Brasil não é “quintal de ninguém” e “precisa ter seu direito respeitado para se dar ao respeito”.\n“Por que seria diferente para nós? Por que uma empresa acha que pode tratar o Brasil como se fosse algo que pode ser absolutamente desdenhado? Por que teria que ser diferente para alguém que entra aqui e entra sabendo que é um Estado de Direito, que há um Direito a ser cumprido e resolve que não vai cumprir e simplesmente dar as costas para o direito brasileiro? O Brasil precisava de fazer valer, pelo Estado juiz, porque a decisão era de ordem judicial, e fez valer”, disse a ministra.\n“Nós fizemos isso”, disse em referência à decisão do ministro Alexandre de Moraesreferendadapelos pares.\nCármen Lúcia também afirmou que a liberdade de expressão “não pode ser capturada por aqueles que querem que a expressão seja o que eles querem e que livres são só eles” e que o Código Penal sempre configurou a expressão como um instrumento potencial de crime, como nos casos de difamação e injúria, e “nunca ninguém disse que isso é cerceamento da liberdade de expressão”.\nNa 6ª feira (27.set), Moraes ordenou que o X (ex-Twitter) pague uma multa de R$ 10 milhões para que a rede social volte a funcionar no Brasil. O valor é referente ao descumprimento do bloqueio pelo uso do serviço CloudFare para fazer a plataforma voltar a funcionar no país. Eis aíntegrada decisão (PDF – 231 kB).\nA plataforma do empresário bilionário Elon Musk burlou o bloqueio judicial, determinado em 30 de agosto pelo ministro Alexandre de Moraes, e voltou a funcionar de forma não autorizada. A multa foi de R$ 5 milhões por dia. Conforme a decisão, a ordem foi descumprida em 19 e 23 de setembro.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/carmen-lucia-defende-suspensao-do-x-e-critica-dono-do-algoritmo/"
        },
        {
            "titulo": "Elmar faz o “L” em comício de candidata petista na Bahia",
            "subtitulo": "Pré-candidato à presidência da Câmara está no Estado para apoiar aliados nas eleições; Lula diz que não interferirá na disputa pela Casa",
            "data": "30.set.2024 (segunda-feira) - 23h30",
            "autor": "PODER360",
            "texto": "O deputadoElmar Nascimento(União Brasil-BA), pré-candidato à presidência da Câmara em 2025, fez o gesto do “L” durante um comício em Andorinha, no interior da Bahia. O símbolo tornou-se popular como demonstração de apoio ao presidenteLuiz Inácio Lula da Silva(PT) em campanhas eleitorais.\nO comício foi realizado no sábado (28.set). O líder do União Brasil na Câmara declarou apoio à candidata à Prefeitura de Andorinha,Lurdineia do Zé Branco(PT), que também conta com o apoio do atual prefeito da cidade,Renato Brandão(PP).\nElmar publicou a foto ao lado de Lurdineia em seusstoriesdo Instagram, um recurso que permite compartilhar fotos e vídeos que desaparecem após 24 horas.\nEm seguida, a candidata compartilhou uma foto com o deputado baiano, mas sem exibir o gesto de apoio ao petista realizado pelo congressista.\n\nElmar está na Bahia para apoiar aliados nas eleições municipais.  O 1º turno está marcado para domingo (6.out).\nAté agosto deste ano, Elmar era o favorito do presidente da Câmara,Arthur Lira(PP-AL), para ser seu sucessor no comando da Casa. Entretanto, uma manobra do Republicanos fez com queHugo Motta(Republicanos-PB) ganhasse força e o apoio de Lira.\nA posição de Lira abalou a relação com Elmar, até então aliados políticos.\nElmar eAntonio Brito(PSD-BA), adversário na disputa pelo comando da Câmara,chegaram a fechar uma aliança entre os partidos para desidratar a candidatura de Motta.\nElmar e Motta têm se encontrado com integrantes do governo e representantes do bolsonarismo para fortalecer as suas candidaturas.\nO presidente Lula, por exemplo, já se encontrou com Elmar para discutir a sucessão na Câmara. No entanto, opetista diz publicamente que não interferirá na disputa.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/elmar-faz-o-l-em-comicio-de-candidata-petista-na-bahia/"
        },
        {
            "titulo": "CVM publica norma sobre Fiagro; entenda como funciona",
            "subtitulo": "Regulamentação específica entra em vigor em 3 de março de 2025 e assegura que o mecanismo atue como um fundo multimercado",
            "data": "30.set.2024 (segunda-feira) - 23h21",
            "autor": "Houldine Nascimento repórter",
            "texto": "ACVM(Comissão de Valores Mobiliários) publicou nesta 2ª feira (30.set.2024) uma resolução buscando disciplinar o funcionamento dos Fiagros (Fundos de Investimento em Cadeias Agroindustriais). A regulamentação específica é definida depois de quase 3 anos do caráter experimental do mecanismo –a edição da norma temporária se deu emjulho de 2021.\nA norma definitiva entra em vigor em 3 de março de 2025, mas os Fiagros terão até 30 de setembro do próximo ano para se adaptar à nova regulamentação . Eis aíntegra(PDF – 246 kB) da resolução.\nNa prática, o Fiagro pode operar como uma espécie de fundo multimercado do agronegócio. Terá uma política de investimento que envolve a exposição a diferentes fatores de risco, sem que haja o compromisso de focar investimentos em nenhum fator em específico.\nO Fiagro também poderá se concentrar em ativos que dizem respeito a outros tipos de fundos, sob a condição de que a política de investimento esteja voltada ao agronegócio.\nO presidente da CVM, João Pedro Nascimento, afirma que a norma editada é“dinâmica”e torna o mercado de capitais“cada vezmais propício para ofertantes e investidores do agronegócio”. Declara ainda haver“relevância”do setor para o Brasil.\nOs Fiagros também poderão participar do mercado de carbono. A esse tipo de mecanismo de investimento, haverá a autorização para compra de CBios (créditos de descarbonização), que são negociados em balcão organizado.\nA CVM diz, no entanto, que o mercado de carbono no Brasil tem riscos.“A regulamentação impõe requisitos adicionais de governança à operação, destinadas à proteção dos cotistas dos Fiagros, mais relacionadas ao controle da existência, integridade e titularidade dos créditos de carbono do agronegócio”, declara.\nDe acordo com a CVM, o patrimônio líquido dos Fiagros atingiu cerca de R$ 37 bilhões de julho de 2021 a junho de 2024. Os valores estão distribuídos entre 115 fundos, dos quais 12 têm mais de 15.000 cotistas.\n“Esse crescimento acelerado ocorreu sem que, até aqui, tenham sido identificados problemas incomuns no funcionamento da indústria”, diz a autarquia.\nCriada em 7 de dezembro de 1976, a CVM é responsável por fiscalizar, estabelecer normas e desenvolver o mercado de valores mobiliários no Brasil. A autarquia é vinculada ao Ministério da Fazenda.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/cvm-publica-norma-sobre-fiagro-entenda-como-funciona/"
        },
        {
            "titulo": "Pé-de-Meia para universitários deve sair em 2025, diz Camilo",
            "subtitulo": "Ministro da Educação afirmou que o programa deve ser lançado nos moldes da iniciativa para estudantes do ensino médio",
            "data": "30.set.2024 (segunda-feira) - 23h19",
            "autor": "PODER360",
            "texto": "O ministro da Educação,Camilo Santana, disse que o programa Pé-de-Meia para universitários deve ser lançado em 2025. O programa deve ser similar à versão original, para o ensino médio. A declaração foi feita em entrevista ao jornalO Globo.\nAtualmente, cada estudante pode receber até R$ 9.200 durante os 3 anos do ensino médio, desde que atenda a critérios de desempenho, como frequência em pelo menos 80% das aulas.\nO ministro da Educação disse que o presidenteLuiz Inácio Lula da Silva(PT) está“empolgado”com a iniciativa para os universitários. Camilo disse que um dos“gargalos”na educação superior é o abandono de cursos superiores, que poderá ser resolvido com o programa.\n“Estamos começando a construir um Pé-de-Meia para o estudante universitário, uma proposta para ser discutida com o presidente. Ele já está empolgado”, declarou Camilo.\nSobre o uso de celular nas salas de aulas, Camilo anunciou que pretende enviar ao Congresso em outubro proposta para restringir o uso de aparelhos por alunos.“Tem uma equipe do MEC levantando todos os estudos específicos, pesquisas, experiências nos outros países, para isso”, declarou.\nO programa oferece 4 tipos de incentivos para os estudantes do ensino médio:\nincentivo-matrícula, pago uma vez por ano para aqueles que se matricularem;\nincentivo-frequência, pago em 9 vezes durante o ano para aqueles que frequentarem pelo menos 80% das aulas;\nincentivo-conclusão, pago pela conclusão dos anos letivos, para aqueles que forem aprovados, participando das avaliações; e\no incentivo-Enem, pago 1 única vez para aqueles que comprovarem a participação Enem.\nNo ato da matrícula, no início do ano letivo, o estudante do ensino médio receberá em sua conta poupança R$ 200. Com a comprovação de frequência, ele terá direito ao recebimento de R$ 1.800 por ano, em 9 parcelas de R$ 200.\nAssim, o total por ano letivo será de R$ 2.000. Ao concluir a última série, o aluno receberá R$ 3.000 na conta poupança, que equivale a R$ 1.000 por série.\nAqueles que participarem do Enem receberão R$ 200. Assim, caso o estudante cumpra todos os requisitos estabelecidos ao longo dos 3 anos, ele terá recebido um total de R$ 9.200.\nOs recursos serão depositados em conta em nome do estudante beneficiário, de natureza pessoal e intransferível, que poderá ser do tipo poupança social digital. Os valores não entrarão no cálculo para declaração de renda familiar e recebimento de outros benefícios, como o Bolsa Família, por exemplo.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/pe-de-meia-para-universitarios-deve-sair-em-2025-diz-camilo/"
        },
        {
            "titulo": "Oi conclui acordo para migrar regime na telefonia fixa",
            "subtitulo": "Acordo para mudança de regime de concessão para autorização foi aprovado pela Anatel, Ministério das Comunicações, TCU e AGU",
            "data": "30.set.2024 (segunda-feira) - 23h11",
            "autor": "PODER360",
            "texto": "A Oi concluiu nesta 2ª feira (30.set.2024) o processo de adaptação da concessão da telefonia fixa, seu negócio original, para o regime de autorização.\nEm contrapartida, o acordo prevê investimentos de pelo menos R$ 6 bilhões até 2028 em infraestrutura e conectividade, além da manutenção da telefonia fixa nas 10.650 localidades distribuídas em 2.845 municípios onde não há alternativa de prestação de serviço para os clientes.\nO fim do regime de concessão fará com que a companhia inicie o processo de desligamento de telefones fixos nos locais onde há alternativa de outro serviço de voz.\nSegundo a empresa, essa transição será feita e os clientes serão informados sobre o desligamento com antecedência mínima de 30 dias.\nConforme a Oi, parte do investimento será aplicado na conexão de 4.000 escolas com banda larga fixa e na implantação de redes locais Wi-Fi. Também haverá investimentos na implantação dedatacenterse na ampliação da rede de cabos submarinos do país.\nOs termos foram negociados junto à Anatel (Agência Nacional de Telecomunicações), AGU (Advocacia Geral da União), o TCU (Tribunal de Contas União), o Ministério das Comunicações e a empresa V.tal. A Anateltem até 10 dias para aprovar e assinar os documentos que encerram as concessões.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/oi-conclui-acordo-para-migrar-regime-na-telefonia-fixa/"
        },
        {
            "titulo": "Boni, Boninho e presidente São Paulo lançarão produtora para TV",
            "subtitulo": "Novo projeto deve desenvolver produtos para canais abertos e fechados, streaming e internet",
            "data": "30.set.2024 (segunda-feira) - 22h54",
            "autor": "PODER360",
            "texto": "O presidente doSão Paulo Futebol Clube,Julio Casares, vai se associar ao publicitário, empresário e ex-diretor daTV GloboBoni e a seu filho, o diretor Boninho, para abrir uma produtora de conteúdo. A informação foi confirmada aoPoder360.\nO projeto vem depois que Boninho anunciou em 13 de setembro quedeixaria aTV Globo. Ele estava na emissora há 40 anos.\nA produtora deve desenvolver produtos para as TVs aberta e fechada,streaminge internet. Além disso, deve ter um canal no YouTube e pretende trabalhar com novelas e outros conteúdos de entretenimento, esporte e jornalismo.\nJulio Casares é advogado, publicitário e radialista. Começou sua carreira na TV noSBT, na década de 1990 e ficou 13 anos na emissora. Depois foi para aRecord. Deixou a empresa em dezembro de 2020 para assumir a presidência do São Paulo, em janeiro de 2021.\nBoni ficou 31 anos naTV Globo, onde chegou à vice-presidência de Operações da emissora.\nJá Boninhocomandou programas comoBBB,No LimiteeThe Voice Brasil.",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/boni-boninho-e-presidente-sao-paulo-lancarao-produtora-para-tv/"
        },
        {
            "titulo": "São Paulo registra queda de homicídios dolosos e estupros",
            "subtitulo": "Número de mortes intencionais em agosto é o menor desde 2001; casos de feminicídio, roubos e furtos também caíram",
            "data": "30.set.2024 (segunda-feira) - 22h17",
            "autor": "PODER360",
            "texto": "O Estado de São Paulo registrou, em agosto, o menor índice de roubos desde 2001. Segundo dados divulgados nesta 2ª feira (30.set.2024) pelaSSP-SP(Secretaria de Segurança Pública de São Paulo), foram 196 homicídios dolosos –8 a menos do que em agosto de 2023.\nDe acordo com o órgão, esta foi a 1ª vez que o índice ficou abaixo dos 200 casos em um mês de agosto em São Paulo, desde o início da série histórica, em 2001. O número de estupros e os casos de feminicídio também caíram –4,9% e 15,8%, respectivamente.\nO Estado também registrou queda no número de roubos de veículos, de carga e de furtos nos últimos 12 meses. Eis as variações:\nroubo de veículos: queda de 15%;\nroubo de carga: queda de 21,8%; e\nfurtos em geral: queda de 5,5%.\nJá os latrocínios (roubo seguido de morte) permaneceram estáveis. Foram 9 ocorrências em agosto, mesmo número de 2023.",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/sao-paulo-registra-queda-de-homicidios-dolosos-e-estupros/"
        },
        {
            "titulo": "Israel dá início a ofensiva terrestre no Líbano",
            "subtitulo": "Segundo as Forças de Defesa de Israel, operação é “limitada, localizada e direcionada” contra o Hezbollah",
            "data": "30.set.2024 (segunda-feira) - 22h01",
            "autor": "PODER360",
            "texto": "As FDI (Forças de Defesa de Israel) deraminícionesta 2ª feira (30.set.2024) a uma ofensiva terrestre na parte sul do Líbano. Segundo o governo israelense, a operação é“limitada, localizada e direcionada”contra alvos“terroristas”e a infraestrutura do Hezbollah próxima à fronteira entre os países.\nA invasão ao território do país árabe se deu depois de aprovação do Gabinete de Segurança de Israel. Autoridades israelenses afirmaramque a operação, intitulada “Flecha do Norte”, será pontual e não visa à ocupação do território libanês.\nIsrael comunicou que a operação envolve forças terrestres, com apoio aéreo e de artilharia, planejada nos últimos meses.\nMais cedo, o ministro da Defesa de Israel, Yoav Gallant, visitou as tropas na fronteira com o Líbano. Destacou a importância daeliminação do ex-líder do Hezbollah Hassan Nasrallahe alertou que a operação não significa o fim do conflito.\nConforme aAl Jazeera, os ataques israelenses na manhã desta 2ª feira (30.set) deixaram pelo menos 95 mortos e 172 feridos. Partes do centro de Beirute, capital libanesa,foram atingidas pelos bombardeios.\nAs FDI mataram Sayyed Hassan Nasrallah durante ofensivas em Beirute, capital do Líbano, na 6ª feira (27.set). Além dele, Israel afirmou que outros líderes do grupo extremista morreram na ofensiva. Entre eles, Muhammad Ali Ismail, comandante da Unidade de Mísseis do Hezbollah no sul do Líbano, e seu vice, Hussein Ahmad Ismail.\nEm comunicado, as FDI disseram que, depois de receberem informações da inteligência do país, os militares“conduziram um ataque direcionado à sede central da organização terrorista Hezbollah, que estava localizada no subsolo, embutida em um prédio residencial na área de Dahieh, em Beirute”.\nIsrael e o grupo Hezbollah travam um conflito na fronteira desde o início da guerra na Faixa de Gaza, em outubro de 2023, depois de um ataque do Hamas, aliado do grupo extremista libanês.\nO conflito se intensificou depois de 2 ataques a dispositivos de comunicação utilizados pelo grupo extremista. O Líbano acusa o país judeu, que nega autoria. As explosões de pagers e walkie-talkies na semana passada deixaram ao menos 32 mortos e mais de 3.000 feridos.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/israel-inicia-ofensiva-terrestre-no-libano/"
        },
        {
            "titulo": "Haddad recebe Abert na 3ª feira para discutir publicidade de apostas",
            "subtitulo": "Há uma preocupação do governo Lula em vetar propagandas ostensivas e buscar formas de dar assistência a quem se viciou com as bets",
            "data": "30.set.2024 (segunda-feira) - 22h00",
            "autor": "Houldine Nascimento repórter",
            "texto": "O ministro da Fazenda,Fernando Haddad, deve receber na 3ª feira (1º.out.2024), às 14h, o presidente daAbert(Associação Brasileira de Emissoras de Rádio e Televisão), Flávio Lara Resende. O governo do presidenteLuiz Inácio Lula da Silva(PT) quer disciplinar a veiculação de publicidade das bets e vetar propagandas ostensivas.\nA expectativa é que o assunto esteja na mesa em discussão, que terá o secretário-executivo da Fazenda, Dario Durigan, e o secretário de Prêmios e Apostas, Regis Dudena.\nAlém de Resende, outros agentes privados estarão no encontro:\nPaulo Tonet Camargo– presidente da Associação Internacional de Radiodifusão;\nSergio Pompilio –presidente doConar(Conselho Nacional de Autorregulamentação Publicitária); e\nJuliana Albuquerque –vice-presidente executiva do Conar.\nHaddad jádisse ter sido procuradopela Abert para tratar de publicidades envolvendo as bets. A agenda entra em consonância com uma preocupação de Lula e de auxiliares em como lidar com as apostas on-line e dar assistência a quem se viciou.\nO ministro da Fazenda disse nesta 2ª feira (30.set) que a Anatel (Agência Nacional de Telecomunicações)vai tirar do ar“cerca de 500, 600 sites” nos próximos dias.\n“Se você que está me ouvindo tem algum dinheiro em casa de aposta, peça a restituição já, porque você tem o direito a ter o seu valor restituído”, declarou Haddad em entrevista à rádioCBN.\nOsapostadores terão até 10 de outubropara resgatar dinheiro de bets não regularizadas pelo Ministério da Fazenda. Depois dessa data, os sites e aplicativos sem autorização para funcionamento serão retirados do ar.\nNa 3ª feira (1º.out.2024), a Fazenda divulgará a lista das empresas de apostas de quota fixa liberadas para operação. A partir dessa data, aquelas que não solicitaram autorização para atuar no Brasil terão suas atividades suspensas em todo o território nacional.\nAs empresas autorizadas deverão pagar uma outorga de R$ 30 milhões para iniciar suas operações e, a partir de janeiro, serão obrigadas a cumprir todas as regras estabelecidas, incluindo medidas de combate à fraude, lavagem de dinheiro e publicidade abusiva.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/haddad-recebe-abert-na-3a-feira-para-discutir-publicidade-de-apostas/"
        },
        {
            "titulo": "PGR recorre de decisão de Toffoli que beneficiou réu da Lava Jato",
            "subtitulo": "Ministro Dias Toffoli estendeu parecer que livrou Marcelo Odebrecht para o empresário Raul Schmidt, acusado de intermediar propinas na Petrobras",
            "data": "30.set.2024 (segunda-feira) - 21h52",
            "autor": "PODER360",
            "texto": "A PGR (Procuradoria Geral da República) protocolou nesta 2ª feira (30.set.2024) um pedido para anular a decisão do ministro Dias Toffoli que derrubou os processos contra Raul Schmidt, acusado de intermediar propinas na Petrobras e alvo da operação Lava Jato.\nToffolianulouas condenações do empresário em 20 de setembro depois da defesa pedir que as decisões que beneficiaram outros réus, como o caso de Marcelo Odebrecht, fossem estendidas a Schmidt. Eis aíntegrada decisão (PDF – 341 kB).\nConforme o MPF (Ministério Público Federal), Schmidt era o operador financeiro dos ex-diretores da Petrobras Renato Duque, Nestor Cerveró e Jorge Zelada. Também atuava junto a empresas internacionais com interesse em fechar contratos com a estatal. O juiz Eduardo Fernando Appio absolveu Schmidt em maio de 2023.\nEm maio, o ministro do Supremo viu indícios de “conluio” entre o então juiz Sérgio Moro e o Ministério Público. Toffoli também disse que Moro foi “parcial” no manejo do caso de Odebrecht na 13ª Vara Federal de Curitiba.\nO pedido da PGR é um agravo regimental, um dos recursos previstos para reverter decisões monocráticas nos tribunais. Assinado pelo procurador-geral da República, Paulo Gonet, o documento pede que Toffoli reveja a decisão que anulou os processos contra Schmidt.\n“O Ministério Público requer a reconsideração da decisão ou, isso não ocorrendo, o provimento do agravo interno, para indeferir o pedido de extensão apresentada por Raul Schmidt Felippe Junior”, diz o documento.\nUm pedido semelhante foi apresentado no caso Odebrecht. Em 6 de setembro, a 2ª Turma do STF manteve anulidadedas decisões da 13ª Vara Federal de Curitiba. Por 3 votos a 2, os ministros acolheram parcialmente o agravo, deixando às instâncias competentes a decisão sobre o trancamento imediato dos processos contra Marcelo Odebrecht.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/pgr-recorre-de-decisao-de-toffoli-que-beneficiou-reu-da-lava-jato/"
        },
        {
            "titulo": "Justiça diz ser ilegal prisão de empresário por “cogumelos mágicos”",
            "subtitulo": "Juíza anulou os indícios de provas por não terem sido tratados em inquérito policial; defesa do suspeito é feita por escritório de Demóstenes Torres",
            "data": "30.set.2024 (segunda-feira) - 21h48",
            "autor": "PODER360",
            "texto": "A Justiça de Goiás mandou soltar o empresário de 39 anos preso por cultivar“cogumelos mágicos”e avaliou a prisão dele como ilegal. O suspeito foi preso por tráfico de drogas na 5ª feira (26.set.2024) em uma operação da Polícia Civil de Goiás. Foi solto no dia seguinte (27.set).\nA investigação foi conduzida fora de um inquérito policial, o que é proibido por prejudicar o devido processo legal. A defesa do homem é feita por escritório deDemóstenes Torres, articulista doPoder360.\nJá que o processo foi afetado por não ser conduzido a partir de um inquérito policial, a juíza Ana Cláudia Veloso Magalhães, da 1ª Vara das Garantias de Goiás, anulou os indícios de provas colhidos.\n“Ausentes justificativas e elementos seguros a legitimar a ação dos agentes públicos, o flagrante é ilegal e, consequentemente, não deve ser homologado”, diz um trecho da decisão da magistrada.\nOs cultivadores de“cogumelos mágicos”são frequentemente alvos de operações policiais. Há variedades de cogumelos que contém a substância psilocibina, proibida no Brasil pela Anvisa (Agência Nacional de Vigilância Sanitária).\nOPsilocybe cubensisé encontrado em estercos de gado e é tradicionalmente usado em tratamentos psicoterápicos e rituais religiosos, mas também para fins recreativos.\nNo Brasil, a Anvisa tipifica a psilocibina e a psilocina, encontradas nas principais variedades de“cogumelos mágicos”, como substâncias proscritas e sujeitas a controle especial naportaria 344/1998. Contudo, o texto não cita especificamente oPsilocybe cubensis.\nA questão abre margem para uma interpretação mais abrangente da regulação –já que, a exemplo da maconha, tanto o THC (canabinoide responsável pelos efeitos psicoativos) quanto acannabis sativa(planta da qual é extraída a erva) estão listadas na portaria da Anvisa.\nEm outros países, como Canadá e Austrália, a psilocibina é autorizada para uso medicinal. Nos Estados Unidos, há expectativa de que haja a permissão a nível federal pelo FDA (Food and Drug Administration, agência similar à Anvisa) para a regulação completa do uso nos próximos anos.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/justica-diz-ser-ilegal-prisao-de-empresario-por-cogumelos-magicos/"
        },
        {
            "titulo": "Rio Xingu está em situação crítica de escassez hídrica, diz agência",
            "subtitulo": "A medida da Agência Nacional de Águas e Saneamento Básico terá vigência até 30 de novembro; é a 4ª declaração de escassez hídrica em 2024",
            "data": "30.set.2024 (segunda-feira) - 21h42",
            "autor": "PODER360",
            "texto": "AANA(Agência Nacional de Águas e Saneamento Básico) aprovou nesta 2ª feira (30.set.2024) estado de situação crítica de escassez hídrica no rio Xingu, que banha Mato Grosso e Pará, e seu afluente federal, o rio Iriri. A medida terá vigência até 30 de novembro. A decisão visa aumentar a segurança hídrica na região durante esta que é amaior secaregistrada no Brasil desde o início da série histórica, em 1950.\nSegundo a agência, essa é a 4ª declaração de escassez hídrica em 2024. A 1ª foi em maio, na Região Hidrográfica do Paraguai. Para o rio Madeira e para o rio Purus e seus afluentes, foi em julho. Mais recententemente, foi para o trecho baixo do rio Tapajós, em setembro.\nA Bacia Hidrográfica do rio Xingu registra chuvas abaixo da média desde outubro de 2023. De acordo com a ANA, os níveis na bacia foram impactados especialmente no trecho de Altamira. Os níveis estão abaixo dos valores mínimos já observados para essa época do ano.\nDuas das maiores e mais novas hidrelétricas do Brasil estão com fortes restrições nas operações por causa daseca severa. ComomostrouoPoder360, a usina de Belo Monte, 2ª maior do país em potência instalada, tem gerado menos de 3% daenergia elétricaprojetada pela baixa disponibilidade de água. A de Santo Antônio está operando em 10% da capacidade.\nAlvo de ambientalistas antes e depois de sua construção, a usina de Belo Monte, no Pará, tem capacidade de produzir 11.233 MW de energia (ou seja, 11,2 GW). Mas com a seca, está gerando 323 MW na média de setembro −2,9% da capacidade. Os dados são do ONS (Operador Nacional do Sistema Elétrico).\nEm 2023, Belo Monte lidou com uma estiagem grave de proporção similar. As chuvas na Amazônia, que normalmente começam entre novembro e dezembro, atrasaram e só chegaram em janeiro deste ano.\nEm 2024, a hidrelétrica não gerou a quantidade total de energia para a qual foi projetada em nenhum dia. A maior produção diária foi de 10.397 MW, em 30 de abril. Os patamares de geração ficaram acima da média de fevereiro a maio, mas depois caíram drasticamente com a volta do período seco, uma vez que Belo Monte não tem um reservatório para armazenar água.\nLeia mais:\nRio Negro pode passar por pior seca da história ainda esta semana",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/rio-xingu-esta-em-situacao-critica-de-escassez-hidrica-diz-agencia/"
        },
        {
            "titulo": "TKO Group pagará US$ 375 mi para encerrar ação antitruste do UFC",
            "subtitulo": "O acordo, que depende de aprovação judicial, visa a resolver processos movidos por ex-lutadores que alegam práticas anticompetitivas",
            "data": "30.set.2024 (segunda-feira) - 21h23",
            "autor": "PODER360",
            "texto": "ATKO Group, controladora doUFC(Ultimate Fighting Championship), decidiu pagar até US$ 375 milhões (R$ 2,1 bilhões) para encerrar umaação antitrustemovida por ex-lutadores. A informação foi divulgada peloSportsPro Mediana 6ª feira (27.set.2024).\nA TKO Group fará o pagamento em parcelas. O acordo ainda precisa da aprovação judicial. Essa decisão se deu depois de o juiz federal Richard Franklin Boulware rejeitar um acordo anterior de US$ 335 milhões (R$ 1,88 bilhão).\nCung Le, Nate Quarry e Jon Fitch iniciaram o processo em 2014, acusando o UFC de limitar os pagamentos aos lutadores e abusar de sua posição dominante para prejudicar concorrentes no MMA (Artes Marciais Mistas). Outras 4 ações coletivas se uniram ao processo, aumentando a complexidade do caso.\nO UFC, por sua vez, afirmou que revisou os termos do acordo para atender às preocupações do juiz. Embora tenha considerado o acordo anterior justo, decidiu que seria melhor encerrar o litígio e evitar mais complicações.\nAdicionalmente, outra ação antitruste, movida por Kajan Johnson e C.B. Dollaway em 2021, também acusa o UFC de práticas anticompetitivas. O UFC informou que as negociações estão em estágio inicial e que a moção para encerrar o processo ainda está pendente.\nVale ressaltar que esse processo está na justiça desde agosto de 2023. Os autores do processo alegam que o UFC teria explorado sua posição dominante no mercado de promoção de eventos de MMA, resultando em pagamentos inferiores aos lutadores. Além disso, eles caracterizam a empresa como um monopólio, exercendo um controle significativo sobre o setor de contratação de atletas profissionais de MMA.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/tko-group-pagara-us-375-mi-para-encerrar-acao-antitruste-do-ufc/"
        },
        {
            "titulo": "Felipe Neto é condenado a pagar R$ 20.000 a Lira por danos morais",
            "subtitulo": "Presidente da Câmara havia pedido R$ 200 mil por ser chamado de “excrementíssimo” pelo youtuber em evento na Casa",
            "data": "30.set.2024 (segunda-feira) - 21h13",
            "autor": "PODER360",
            "texto": "O influenciador digitalFelipe Netofoi condenado nesta 2ª feira (30.set.2024) a pagar R$ 20.000 ao presidente da Câmara,Arthur Lira(PP-AL), por danos morais. Em abril, o youtuber chamou o deputado alagoano de“excrementíssimo”em um de um simpósio sobre a regulação das plataformas digitais na Casa Baixa.\nA decisão (eis aíntegra– 84 kB – PDF) foi proferida pelo juiz Cleber de Andrade Pinto, da 16ª Vara Cível de Brasília. Na sentença, o magistrado afirmou que Neto abusou do“direito à livre manifestação do pensamento”com a“clara intenção de atingir a reputação do autor, causando-lhe danos morais”.\nLira havia pedido R$ 200 mil, mas o magistrado considerou o valor“exagerado e representativo de enriquecimento ilícito”.\nFelipe Neto deu a declaração ao defender a maior participação da população no debate sobre o PL (projeto de lei)2.630 de 2020, conhecido como PL dasfake news, e criticou o deputado alagoano por engavetar a proposta.\n“É preciso que a gente fale mais, se comunique mais, fale mais com o povo, convide mais o povo para participar[…]É preciso, fundamentalmente, que a gente altere a percepção em relação ao que é um projeto de lei como o 2.630, que foi infelizmente triturado pelo excrementíssimo Arthur Lira”, declarou.\nAinda na sentença, o juiz disse que Neto publicou o vídeo com a ofensa em tom de ironia.“Podia não? Assista aqui”, disse o youtuber em sua conta no X (antigo Twitter).\n“Nesse momento deixou clara sua intenção injuriosa. Visava a atingir a honra e a imagem do parlamentar. Não criticou a atuação política do parlamentar, mas o ofendeu pessoalmente”, diz a sentença.\nEm 24 de maio, Lira recorreu da decisão do MP (Ministério Público), que havia arquivado, em 20 de maio, a ação contra Neto.\nO procurador Carlos Henrique Martins Lima afirmou que a declaração de Neto foi um“impulso momentâneo”e não teve a intenção de“ofender”Lira. Ele também mencionou que, dado o cargo público de Lira, é natural que um deputado esteja sujeito a“críticas duras”.\nEm 9 de abril, o presidente da Câmara, Lira, afirmou que os líderes da Casa Baixadecidiram criar um grupo de trabalho para discutir a regulação das redes sociais.\nEm 5 de junho, cerca de 2 meses depois, o presidente da Câmara criou o grupo de trabalho. No entanto, a comissão ainda não realizou nenhuma reunião.\nSegundo o deputado, o PL dasfake news, de relatoria deOrlando Silva(PC do B-SP), foi polemizado e enfrentou resistência para ser levado à votação.\nA regulação das redes sociais é um dos temas prioritários do Congresso e é muito defendido pelo governo do presidenteLuiz Inácio Lula da Silva(PT). O conteúdo do texto como está hoje deve ser descartado e um novo relator será definido.\nO debate sobre a regulamentação das plataformas ganhou mais força este ano depois de o dono do X (antigo Twitter) Elon Musk criticar o STF (Supremo Tribunal Federal) e acusar o ministro Alexandre de Moraes de“censura”.Entretanto, Lira nega que as declarações do bilionário tenham influenciado a decisão.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/felipe-neto-e-condenado-a-pagar-r-20-000-a-lira-por-injuria/"
        },
        {
            "titulo": "Lula autoriza repatriação de brasileiros que estão no Líbano",
            "subtitulo": "Primeiro voo será operado pela FAB e deve deixar Beirute até o fim de semana; decisão foi tomada pelo presidente durante visita ao México",
            "data": "30.set.2024 (segunda-feira) - 20h38",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) autorizou nesta 2ª feira (30.set.2024) que o governo inicie a operação de repatriação dos brasileiros que estão no Líbano e expressaram a vontade de deixar o país.\nDe acordo com o ministro de Relações Exteriores, Mauro Vieira, o 1º voo deve ser realizado até o fim de semana e deverá levar ao Brasil cerca de 240 pessoas, número correspondente à capacidade máxima da aeronave que a FAB (Força Aérea Brasileira) utilizará. A operação é coordenada pelo Itamaraty e pelo Ministério da Defesa.\n\nO voo de volta ao Brasil deverá partir de Beirute, capital libanesa, cujo aeroporto ainda está aberto e em operação. Vieira não informou o número total de pedidos de repatriação.\n“A Embaixada do Brasil em Beirute está em contato com os brasileiros não é de hoje, desde o início das hostilidades.[…]Na medida do possível, vamos atender com rapidez todos os brasileiros que se encontram lá”,disse Vieira.\nO ministro se encontrou com Lula na Cidade do México nesta 2ª feira, onde o petista está para a posse da nova presidente do México, Claudia Sheinbaum (Movimentação Regeneração Nacional, centro-esquerda). A cerimônia será realizada na 3ª feira (1º.set.2024).\nConforme Vieira, a prioridade do governo será repatriar pessoas idosas, mulheres, crianças e enfermos.“Decisão já estava praticamente tomada. Venho tratando com o presidente há várias semanas e creio que é chegado o momento. Faleceram 2 brasileiros recentemente vítimas de ataques de bomba”, disse.\nIsraelvoltou a atacaro Líbano na noite de domingo (29.set) e na madrugada desta 2ª feira (30.set). Os militares atingiram pela 1ª vez nesta guerra o centro de Beirute. Outras ofensivas foram realizadas em cidades no sul do país. Segundo o ministério da Saúde libanês, 105 pessoas morreram em 24 horas. As informações são daReuters.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-autoriza-repratriacao-de-brasileiros-que-estao-no-libano/"
        },
        {
            "titulo": "Quem tem dinheiro em bets ilegais tem até 10 de outubro para sacar",
            "subtitulo": "Ministério da Fazenda divulgará na 3ª feira (1º.out) a lista das empresas de apostas liberadas para operação no Brasil",
            "data": "30.set.2024 (segunda-feira) - 20h17",
            "autor": "Houldine Nascimento repórter",
            "texto": "Os apostadores terão até 10 de outubro para resgatar dinheiro de bets não regularizadas pelo Ministério da Fazenda. Depois dessa data, os sites e aplicativos sem autorização para funcionamento serão retirados do ar.\nNa 3ª feira (1º.out.2024), a Fazenda divulgará a lista das empresas de apostas de quota fixa liberadas para operação. A partir dessa data, aquelas que não solicitaram autorização para atuar no Brasil terão suas atividades suspensas em todo o território nacional.\nA medida foipublicadanoDOU (Diário Oficial da União), em 17 de setembro de 2024, por meio de portaria da Secretaria de Prêmios e Apostas da Fazenda. Eis aíntegra(PDF – 102 kB).\nO ministroFernando Haddaddisse nesta 2ª feira (30.set) que a Anatel (Agência Nacional de Telecomunicações)vai tirar do ar“cerca de 500, 600 sites” nos próximos dias.\n“Se você que está me ouvindo tem algum dinheiro em casa de aposta, peça a restituição já, porque você tem o direito a ter o seu valor restituído”, declarou em entrevista à rádioCBN.\nAs empresas autorizadas deverão pagar uma outorga de R$ 30 milhões para iniciar suas operações e, a partir de janeiro, serão obrigadas a cumprir todas as regras estabelecidas, incluindo medidas de combate à fraude, lavagem de dinheiro e publicidade abusiva.\nLeia também:\nCaixa mantém criação de bet mesmo com medidas do governo contra vícios\nPF estuda federalizar investigações sobre esquema de bets\nAnatel vai tirar do ar centenas de sites de bets, diz Haddad\nEstudo do BC sobre bets e Bolsa Família deixa dúvidas sobre fraude\nSolidariedade apresenta ação no STF para suspender “Lei das Bets”\nPacheco quer pautar projetos sobre bets após eleições\nGoverno já começou pente-fino no setor de apostas, diz secretário\nProjeto quer proibir publicidade de bets e jogos on-line\nNísia diz que vício em apostas“equivale a uma pandemia”\nElmar propõe limitar apostas a 15% da renda de cada jogador\nGoogle restringe anúncios de bets a empresas registradas na Fazenda\nBets reforçam necessidade de regulamentar jogos de azar, diz Irajá\nCassinos são a“parte boa”, diz relator de PL dos jogos de azar\nDeputado apresenta projeto para proibir pagamento on-line em bets\nBrasileiros pegam empréstimos para fazer apostas, diz estudo\nFux convoca audiência para discutir bets com governo e especialistas\nAssociação orienta bets a recusar apostas com cartão de crédito\nBets receberam R$ 10,5 bi de beneficiários do Bolsa Família em 2024\n“Preocupante”, diz BC sobre apostas de beneficiários do Bolsa Família\nFazenda conta com BC e Polícia Federal para monitorar bets\nFazenda pode acionar órgãos de controle contra o Rio para barrar bets\nGoverno estuda criar cartilha sobre vício em apostas",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/quem-tem-dinheiro-em-bets-ilegais-tem-ate-10-de-outubro-para-sacar/"
        },
        {
            "titulo": "Artistas e intelectuais pró-esquerda pedem voto em Boulos",
            "subtitulo": "Manifesto diz ser necessário escolher candidato do Psol “para evitar” que o 2º turno na cidade de São Paulo seja a “consagração do bolsonarismo”; entre os que assinam está Fernanda Diamant, do Conselho Editorial da “Folha de S.Paulo” e viúva de Otavio Frias Filho (1957-2018), que foi diretor e um dos donos do jornal",
            "data": "30.set.2024 (segunda-feira) - 19h57",
            "autor": "PODER360",
            "texto": "Um grupo de artistas, intelectuais, jornalistas e empresários divulgou nesta 2ª feira (30.set.2024) uma carta aberta em que pede voto emGuilherme Boulos(Psol) na disputa pela Prefeitura de São Paulo,“para evitar”um 2º turno com candidatos apoiadores do ex-presidenteJair Bolsonaro(PL): o prefeitoRicardo Nunes(MDB) ePablo Marçal(PRTB).\n“A situação de São Paulo —a maior cidade do país— é especialmente preocupante, porque estamos diante do risco de 2 candidatos bolsonaristas passarem ao 2º turno: Pablo Marçal e Ricardo Nunes. Um resultado como este representaria a consagração, pelo voto popular, da violência política, da defesa da tortura, do negacionismo científico, da destruição de direitos, do descaso com os mais pobres, do desprezo com a cultura, com as minorias e com a democracia além do vasto programa de destruição do meio ambiente”, diz.\nSegundo o jornalFolha de S.Paulo, o documento é assinado por nomes como Denise Fraga (atriz), Fernando Meirelles (cineasta), Juca Kfouri (jornalista), Raí (ex-jogador de futebol) e Fernanda Diamant, do Conselho Editorial daFolhae viúva de Otavio Frias Filho (1957-2018), jornalista que foi um dos donos do jornal.\nA carta afirma que parte dos signatários tem preferência por outras candidaturas e só votaria em Boulos no 2º turno. No entanto, eles dizem reconhecer que há um“risco que o país não pode correr”com uma possível reeleição de Nunes ou com a vitória de Marçal.\n“Serão as primeiras eleições depois de o Brasil ter vivido uma das jornadas democráticas mais importantes de sua história: a construção de uma ampla frente em defesa da democracia nas eleições presidenciais de 2022.A vitória foi grande, mas não definitiva[…]A frente ampla que impediu Bolsonaro de permanecer no poder precisa se levantar novamente para evitar que este 2º turno de consagração do bolsonarismo aconteça”, declara.\nClique nas colunas para ordenar por nome e ocupação dos signatários; para abrir em outra aba, cliqueaqui.\n\nPesquisa Datafolhadivulgadaem 26 de setembro de 2024 mostra Nunes com 27% das intenções de voto e Boulos com 25%. Ambos lideram a disputa pela Prefeitura de São Paulo. Marçal fica em 3º lugar, com 21% dos votos. A margem de erro é de 2 pontos percentuais.\nA pesquisa foi realizada pelo Datafolha de 3 a 4 de setembro de 2024. Foram entrevistados 1.204 eleitores em São Paulo. O intervalo de confiança é de 95%. A margem de erro é de aproximadamente 3 p.p (pontos percentuais). O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-03608/2024. Custou R$ 95.438,14. O valor foi pago pelo Grupo Globo (contratante) e pelaFolha de S.Paulo.\nLeia a íntegra da carta:\n“Em poucos dias iremos às urnas definir o futuro das nossas cidades. Serão as primeiras eleições depois de o Brasil ter vivido uma das jornadas democráticas mais importantes de sua história: a construção de uma ampla frente em defesa da democracia nas eleições presidenciais de 2022.\n“A vitória foi grande, mas não definitiva. O bolsonarismo se reorganizou e continua ativo, sem recuar um milímetro em seu programa, cujo cerne é destruir os direitos mais básicos da república brasileira.\n“Neste exato momento, bolsonaristas de todo o país se articulam para transformar o próximo domingo em um momento de virada, que elegeria candidatos bolsonaristas em muitas capitais do país. Esse bloco antidemocrático tem dois objetivos: dar uma grande demonstração de força e colocar as máquinas de muitas prefeituras importantes a serviço da candidatura presidencial do bolsonarismo em 2026.\n“A situação de São Paulo — a maior cidade do país — é especialmente preocupante, porque estamos diante do risco de dois candidatos bolsonaristas passarem ao segundo turno: Pablo Marçal e Ricardo Nunes. Um resultado como este representaria a consagração, pelo voto popular, da violência política, da defesa da tortura, do negacionismo científico, da destruição de direitos, do descaso com os mais pobres, do desprezo com a cultura, com as minorias e com a democracia além do vasto programa de destruição do meio ambiente.\n“A frente ampla que impediu Bolsonaro de permanecer no poder precisa se levantar novamente para evitar que este segundo turno de consagração do bolsonarismo aconteça.\n“Quando olhamos para as pesquisas, fica evidente que o candidato que reúne as melhores condições de evitar o desfecho trágico de um segundo turno entre dois bolsonaristas é Guilherme Boulos. Parte dos signatários deste manifesto tem preferência por outras candidaturas e só votaria em Boulos no segundo turno, mas reconhece que estamos diante de um risco que o país não pode correr.\n“Diante disso, fazemos um chamado a todas as pessoas comprometidas com a empatia, a democracia, a humanidade e o futuro para que votemos, já neste domingo, em Guilherme Boulos.”",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/artistas-e-intelectuais-pro-esquerda-pedem-voto-em-boulos/"
        },
        {
            "titulo": "Governo estima economia anual de R$ 40 bi com mudança em importações",
            "subtitulo": "Migração de sistemas tem início na 3ª feira (1º.out) e deve ser concluída até dezembro de 2025; a expectativa é de aumento potencial do PIB de US$ 125 bilhões até 2040 com desburocratização",
            "data": "30.set.2024 (segunda-feira) - 19h53",
            "autor": "Houldine Nascimento repórter",
            "texto": "AReceita Federale oMdic(Ministério do Desenvolvimento, Indústria, Comércio e Serviços) anunciaram nesta 2ª feira (30.set.2024) uma mudança na sistemática envolvendo as operações de importação. A partir de 3ª feira (1º.out), o governo do presidenteLuiz Inácio Lula da Silva(PT) dará início a uma migração do Siscomex (Sistema de Comércio Exterior) para oportal único.\nAs mudanças devem ser concluídas até dezembro de 2025, quando o portal Siscomex deve ser desligado por completo. Na prática, buscam concentrar os processos de importação em um único site, por meio daDuimp(Declaração Única de Importação), que passa a ser obrigatória.\nVários procedimentos serão agregados à Duimp:\nlicenças, permissões, certificados;\ncontrole de carga e trânsito (aéreo, marítimo e terrestre);\ntratamento tributário;\npagamento centralizado do comércio exterior;\njanela única de inspeção (mercadorias e conferência aduaneira); e\ndrawback– regime aduaneiro especial responsável por conceder isenção ou suspender impostos sobre a exportação.\nA mudança da Duimp se dará de forma gradual. A 1ª etapa fará com que as operações de importações marítimas para consumo e sob regimes aduaneiros especiais não sujeitas a licenciamento bem como o trânsito aduaneiro para a liberação de mercadorias em zonas secundárias passem para o novo sistema. A expectativa é de que isso se dê até dezembro de 2024.\nA 2ª fase tratará das importações do modal aéreo e de operações que dependam de licenciamento de importação. Entra em vigor de janeiro a julho de 2025.\nJá a 3ª etapa será feita de julho a dezembro de 2025, contemplará importações terrestres e as que são feitas sob o regime da Zona Franca de Manaus.\nO secretário especial da Receita Federal, Robinson Barreirinhas, disse que a Duimp“evita duplicidade”e permite fiscalização de órgãos diversos, como Receita Federal. A declaração foi dada em entrevista a jornalistas.\nA secretária de Comércio Exterior, Tatiana Prazeres, afirmou que a medida resultará em umaeconomia anual de R$ 40 bilhõespara os operadores de comércio exterior.“O custo total da mercadoria parada por dia é de 0,8% da carga”, acrescentou a jornalistas.\nA desburocratização deve contemplar cerca de 50.000 empresas importadoras. O vice-presidente e titular do Mdic, Geraldo Alckmin, disse que a migração do sistema é“um passo sem volta”.\nEm uma gravação em vídeo, afirmou ainda que o aumento potencial do PIB (Produto Interno Bruto) brasileiro é de US$ 125 bilhões até 2040 com as mudanças.\nOutras reduções de tempo e de quantidade de documentos foram estimadas com as alterações. Eis a lista abaixo:\ntempo médio de exportação– cai de 13 para 5 dias (4,8 dias);\ntempo médio de importação– redução de 17 dias para 9 dias;\nquantidade de documentos– deve passar de 871 mil para 135 mil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/governo-estima-economia-anual-de-r-40-bi-com-mudanca-em-importacoes/"
        },
        {
            "titulo": "AtlasIntel: João Campos tem 65% das intenções de voto no Recife",
            "subtitulo": "Atual prefeito é seguido por Gilson Machado (PL), que tem 21%; a margem de erro é de 3 pontos percentuais",
            "data": "30.set.2024 (segunda-feira) - 19h47",
            "autor": "PODER360",
            "texto": "Levantamento divulgado pela AtlasIntel nesta 2ª feira (30.set.2024) mostra que, na disputa pela Prefeitura do Recife, o atual prefeito,João Campos(PSB), lidera com 65,2% das intenções de voto. Com esse percentual, ele venceria a disputa no 1º turno.\nJoão Campos, apoiado pelo presidenteLuiz Inácio Lula da Silva(PT), é seguido no levantamento pelo candidatoGilson Machado(PL), que pontua 21,3%. Eis aíntegra(PDF – 3 MB).\n\nEis o 1º cenário estimulado de 1º turno:\nJoão Campos (PSB):65,2%;\nGilson Machado (PL):21,3%;\nDani Portela (Psol):4,5% ;\nDaniel Coelho (PSD):4,4%;\nTecio Teles(Novo):2,1% ;\nLudmila Outtes(UP):0,1% ;\nSimone Fontana(PSTU):0,1%;\nVictor Assis(PCO):0%;\nbrancos/nulos/nenhum:1,2%;\nnão sabem:1,1% .\nA pesquisa foi realizada pela AtlasIntel de 24 a 29 de setembro de 2024. Foram entrevistadas 1.202 pessoas. O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº PE-06253/2024.\nSegundo a AtlasIntel, o custo do estudo foi de R$ 35.000. O valor foi pago com recursos próprios.\nOPoder360mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOsdados agorapodem ser acessados também noPoder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados einsightsusando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicandoaqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/atlasintel-joao-campos-tem-65-das-intencoes-de-voto-no-recife/"
        },
        {
            "titulo": "Ministério diz que Aneel afronta a lei sobre o caso Amazonas Energia",
            "subtitulo": "Minas e Energia diz que falta de consenso sobre a transferência da distribuidora não se deve a falta de um 5º diretor, mas a decisões de alguns diretores descumprindo ordem judicial",
            "data": "30.set.2024 (segunda-feira) - 19h36",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "O Ministério de Minas e Energia divulgou nota em que afirma que a diretoria daAneel(Agência Nacional de Energia Elétrica) afronta a lei por não ter tomado uma decisão sobre a proposta de transferência da distribuidora, controlada pelaOliveira Energia, para aÂmbar Energia, empresa do grupoJ&F. A votação realizada na 6ª feira (27.set.2024)terminou em empate, com 2 votos pela rejeição e 2 pela aprovação.\nO descumprimento a que o ministério se refere é aMP (medida provisória)1.232 de 2024, que tem peso de lei enquanto estiver vigente.A medida foipublicadaem 13 de junho pelo governo federal. Estipulou a possibilidade de transferência do controle acionário comoalternativa à caducidade(cassação) da concessão da Amazonas, recomendada pela Aneel em 2023. Como a MP não foi votada pelo Congresso –e nem deve ser–, caminha para perder a validade.\nA Aneel atribuiu a falta de decisão ao fato de que está desde maiocom 1 diretor a menos, com o fim do mandato de Hélvio Guerra. Um novo nome ainda não foi indicado pelo presidenteLuiz Inácio Lula da Silva(PT). Nem mesmo um diretor-substituto foi escolhido pelo MME. A cobrança pública e a falta de decisão irritaram o ministroAlexandre Silveira.\nEm nota, o ministério disse entender que o impasse da diretoria“não se dá em razão da falta de indicação de um 5º nome para a agência, mas de decisões deliberadas de diretores de descumprirem sentença proferida por juíza federal, em total afronta à lei, ao Estado Democrático de Direito e ao Poder Judiciário”.\nA nota lembra que o ministro Silveira“já tem alertado formalmente –por meio de ofício– e em declarações à imprensa sobre o descumprimento de políticas públicas por parte de diretores da agência, denunciando distorções no cumprimento das competências legais estabelecidas para o órgão regulador”.\nO ministério diz ainda que já fez a indicação do nome para a 5ª vaga da Aneel“há meses”, e que agora o trâmite segue o devido processo legal, com análise pela Casa Civil e pela Presidência, e posterior apreciação do Senado Federal.\nSem o 5º diretor para desempatar, o caso da Amazonas Energia vai para uma lista de processos da Aneel que aguardam a indicação para ser tomada a decisão. Neste tema em específicoo prazo é apertado. Um novo integrante precisaria assumiraté 10 de outubropara que a transferência seja analisada dentro da vigência da MP.\nAlém do risco de não conseguir atender a MP a tempo, a falta de decisão da Aneel por causa do empate descumpriu umadecisãoda Justiça do Amazonas. Em liminar que atendeu a distribuidora, foi determinado que a proposta de transferência apresentada pela J&Ffosse aprovada pela agência até as 16h40min de 6ª feira (27.set).\nEm entrevista depois da reunião, o diretor-geral da Aneel,Sandoval Feitosa, disse que conversaria com a juíza para explicar que não foi possível cumprir a decisão por uma questão fora do controle dos diretores. Disse ainda que reforçaria ao ministério de Silveira a necessidade de uma rápida indicação do novo integrante para a diretoria, ainda que substituto.\nO argumento, no entanto, não convenceu a Amazonas Energia. A distribuidoraentrou com uma nova ação na Justiçano sábado (28.set) pedindo que sejam determinadas“medidas interventivas”na Aneel para o cumprimento da decisão anterior, de aprovar a transferência para a J&F. Argumentou que a agência tem adotado“atividade omissiva e nociva”.\nA empresa pede liminarmente que a Justiça determine que o diretor-geral da Aneel tenha opoder de dar um voto de desempateou possadecidir monocraticamenteo tema em até 24 horas. Ambas as medidas não existem atualmente no regramento da agência. Em caso de descumprimento no prazo, a Amazonas pede que um interventor seja nomeado pelo MME.\nLeia a cronologia do caso e as íntegras dos documentos:\n20.jul.2023–portaria(PDF – 438 kB) do MME cria grupo de trabalho para estudar o problema da Amazonas Energia;\n21.nov.2023–despacho(PDF – 153 kB) da Aneel recomendou ao MME a caducidade da concessão da Amazonas;\n22.fev.2024– grupo de trabalho do MME publicarelatório(PDF – 2 MB) dando ao governo 3 caminhos para resolver o problema:A)caducidade do contrato,B)intervenção na distribuidora eC)adoção de medida legislativa flexibilizando novamente regras para a Amazonas Energia e solucionando custos operacionais da empresa;\n13.jun.2024– governo federal publica aMP 1.232(PDF – 151 kB), que autoriza nova flexibilização de custos da Amazonas e a possibilidade de transferência da empresa para outro grupo econômico, por valor simbólico, como alternativa à caducidade;\n1º.jul.2024– Amazonassubmetea Aneel a proposta de transferência feita pela Âmbar/J&F por meio de 2 fundos de investimentos do grupo (documento com teor da proposta é sigiloso);\n23.set.2024– juíza federal do Amazonas de 1º grau concedeliminar(PDF – 320 kB) em atendimento a distribuidoradeterminandoque a Aneel aprove a proposta de transferência em até 48 horas a partir da notificação (entregue em 25.set, às 16h40);\n24.set.2024– superintendências técnicas da Aneel emitemnota técnica(PDF – 2 kB) querecomendaa rejeição da proposta de transferência e reforça indicativo de caducidade;\n26.set.2024– Amazonas Energia informa a Aneel sobre mudanças na proposta original da Âmbar/J&F já no final da noite. Uma nova alteração foi apresentada no dia 27 de setembro (documentos sob sigilo);\n27.set.2024– Aneel faz reunião extraordinária para julgar processo diante do prazo dado pela Justiça, mas diretorianão chega a consensoe votação termina empatada. Foram 2 diretores contra, seguindo ovoto(PDF – 937 kB) do relator, Ricardo Tili. E 2 a favor da transferência, conforme ovoto divergente(PDF – 506 kB) da diretora Agnes Costa;\n28.set.2024– Amazonas Energia entra com novaação(PDF – 183 kB) na Justiça do Amazonas pedindo que a adoção, em caráter liminar, de medidas interventivas na agência para aprovação da transferência, como dar ao diretor-geral voto de minerva ou o direito de emitir decisão monocrática sobre o caso.\nO principal ponto de divergência dentro da Aneel para aprovar a proposta apresentada pela empresa dos irmãos Joesley e Wesley Batista é ocusto com as flexibilizações de despesas setoriaisque a proposta traria aos consumidores de energia elétrica do país, por meio da conta de luz.\nA MP 1.232 garante que, em caso de transferência do controle da Amazonas, anova operadora terá 15 anos de flexibilizaçõesde vários indicadores que impactam a tarifa e também de alguns custos operacionais. Essa despesa será repassada para a CCC (Conta de Consumo de Combustíveis), um encargo cobrado de todos os consumidores por meio das contas de luz.\nSegundo a Aneel, com a proposta original feita pela J&F o custo com essas flexibilizações à CCCchegaria a R$ 15,8 bilhões em 15 anos.\nJá a área técnica da agência entende que esse repasse deveria ser menor,limitado a R$ 8 bilhões. Assim, os técnicos recomendaram a rejeição da proposta pelo potencial prejuízo aos consumidores de energia de todo o país em função de um impacto maior na conta de luz.\nDepois da recomendação de rejeição feita pela área técnica, a Amazonas e a J&F informaram a Aneel que fizeram mudanças no plano apresentado em julho. Uma proposta retificadora foi protocolada na 5ª feira (26.set) no sistema da Aneel. E outra por volta das 13h de 6ª feira (27.set), quando a votação do plano já estava em andamento.\nCom as mudanças promovidas, haveria uma redução de custo para CCC de R$ 1,79 bilhão. Ou seja, oimpacto cairia para R$ 14 bilhões.\nOutra alteração feita foi para antecipar para o 6º ano do contrato o compartilhamento dos ganhos de eficiência com os consumidores, em forma de abatimento nas tarifas. O plano anterior era de que isso só fosse feito ao final de 15 anos.\nO relator do caso, diretor Ricardo Tili, não chegou a considerar em seu voto essas mudanças, que também não foram analisadas pela área técnica em função da falta de tempo hábil. Tili votou contra a transferência nos termos originais propostos pela Âmbar. Foi seguido pelo diretor Fernando Mosna.\nUma divergência foi aberta pela diretora Agnes Costa. Segundo ela, mesmo sem tempo para uma análise profunda de vantajosidade e legalidade das mudanças, numa rápida análise feita na 6ª feira (27.set) sobre os novos termos enviados pela empresa, concluiu que eles“são menos danosos ao consumidor”.\nEm seu voto, Agnes disse que as mudanças permitiram atender a decisão judicial de aprovar a transferência. Afirmou que“a proposta ainda onera as tarifas dos consumidores brasileiros muito mais do que a excelente análise realizada pelas superintendências da Aneel”, mas era“a melhor proposta do proponente para o interesse público”.\nDessa forma, Agnes votou para aprovar a proposta da J&F com base nas mudanças de última hora feitas pela própria empresa. Foi seguida pelo diretor-geral, Sandoval Feitosa. Assim, o placar ficou em 2 a 2 a votação foi suspensa pela falta de definição.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/ministerio-diz-que-aneel-afronta-a-lei-sobre-o-caso-amazonas-energia/"
        },
        {
            "titulo": "Nunes, Boulos e Marçal empatam em São Paulo, diz Quaest",
            "subtitulo": "O atual prefeito tem 24% das intenções de voto, o deputado federal aparece com 23% e o ex-coach com 21%",
            "data": "30.set.2024 (segunda-feira) - 19h25",
            "autor": "PODER360",
            "texto": "LevantamentoQuaestencomendado pelaTV Globoe divulgado nesta 2ª feira (30.set.2024) mostra empate triplo na corrida pela Prefeitura de São Paulo. O prefeitoRicardo Nunes(MDB)aparece, numericamente, à frente com 24% das intenções de voto.\nÉ seguido pelo deputado federalGuilherme Boulos(Psol), 23%, e pelo ex-coach e empresárioPablo Marçal(PRTB), que tem 21%. A margem de erro é de 2 pontos percentuais.\nEis o cenário estimulado de 1º turno:\n\nA pesquisa foi realizada pela Quaest de 27 a 29 de setembro de 2024. Foram entrevistadas 1.800 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 2 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-01233/2024.\nSegundo a Quaest, o custo do estudo foi de R$ 171.900. O valor foi pago pelaTV Globo.\n\nA pesquisa também testou cenários de 2º turno. Eis os números:\nBoulos X Marçal:\nGuilherme Boulos– 41%;\nPablo Marçal– 36%;\nbrancos/nulos –19%;\nnão sabem/não responderam –4%.\nMarçal X Nunes:\nRicardo Nunes– 53%;\nPablo Marçal– 26%;\nbrancos/nulos –17%;\nnão sabem/não responderam –4%.\nBoulos X Nunes:\nRicardo Nunes– 49%;\nGuilherme Boulos– 33%;\nbrancos/nulos –14%;\nnão sabem/não responderam –4%.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar o Poder Monitor e ter acesso por 30 dias grátis, clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/nunes-boulos-e-marcal-empatam-em-sao-paulo-diz-quaest/"
        },
        {
            "titulo": "Quaest: Tramonte lidera com 27% à Prefeitura de Belo Horizonte",
            "subtitulo": "O candidato apoiado por Bolsonaro, Bruno Engler (21%), está tecnicamente empatado em 2º com atual prefeito, Fuad Noman (20%)",
            "data": "30.set.2024 (segunda-feira) - 19h16\n\t\t\t\tatualizado: 1.out.2024 (terça-feira) - 20h18",
            "autor": "Davi Alencar estagiário de jornalismo",
            "texto": "O deputado estadualMauro Tramonte(Republicanos-MG) lidera a corrida eleitoral à Prefeitura de Belo Horizonte com 27% das intenções de voto, segundo a pesquisa Quaest divulgada nesta 2ª feira (30.set.2024). Eis aíntegra(203 kB).\nEis o 1º cenário estimulado (quando os nomes dos candidatos são apresentados) de 1º turno:\nMauro Tramonte (Republicanos) –27%;\nBruno Engler (PL) –21%;\nFuad Noman (PSD) –20%;\nDuda Salabert (PDT) –8%;\nGabriel (MDB) –5%;\nRogério Correia (PT) –5%;\nCarlos Viana (Podemos) –2%;\nIndira Xavier (UP) –0%;\nWanderson Rocha(PSTU) –0%;\nLourdes Francisco(PCO) –0%;\nbrancos/nulos/não votarão –6%;\nindecisos –6%\nA pesquisa foi realizada pela Quaest de 27 a 29 de setembro de 2024. Foram entrevistadas 1.002 pessoas de 16 anos ou mais em Belo Horizonte (MG). O intervalo de confiança é de 95% e a margem de erro é de 3 pontos percentuais para mais ou para menos. O levantamento está registrado no TSE sob o nº MG-09740/2024. Custou R$ 90.681,00. O valor foi pago pelaTV Globo.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/quaest-tramonte-lidera-com-27-a-prefeitura-de-belo-horizonte/"
        },
        {
            "titulo": "Trump falou com Musk para levar Starlink a áreas atingidas por furacão",
            "subtitulo": "O republicano disse que a ideia é levar internet “o mais rápido possível” para regiões afetadas pelo Helene",
            "data": "30.set.2024 (segunda-feira) - 19h10",
            "autor": "PODER360",
            "texto": "O ex-presidente Donald Trump (Republicano) disse nesta 2ª feira (30.set.2024) que conversou com o empresário Elon Musk para levar a internet da Starlink para regiões afetadas pelo furacão Helene. As informações são da agênciaReuters.\n“Acabei de falar com Elon[Musk], queremos conectar a Starlink porque eles não têm comunicação alguma e Elon sempre vai conseguir”, disse o candidato republicano à Geórgia.\nO Helene também atingiu os Estados de Flórida, Carolina do Norte, Carolina do Sul, Tennessee e Virgínia.Causou116 mortes e deixou mais de 600 desaparecidos. Além das perdas materiais, o furacão causou estragos nos sistemas de energia e infraestrutura.\nA Starlink, uma das empresas de Musk, possui uma internet que funciona por um sistema de satélites, o que permite levar conexão Wi-Fi a regiões isoladas.\nO bilionário já declarou apoio a Donald Trump na disputa eleitoral contra a candidata democrata Kamala Harris. Trump disse que criará uma comissão de eficiência liderada pelo empresário caso seja eleito para a Casa Branca.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/trump-falou-com-musk-para-levar-starlink-a-areas-atingidas-por-furacao/"
        },
        {
            "titulo": "AtlasIntel: Sebastião Melo e Maria do Rosário empatam em Porto Alegre",
            "subtitulo": "Atual prefeito tem 32,4% das intenções de voto, enquanto a deputada federal do PT soma 28,9%",
            "data": "30.set.2024 (segunda-feira) - 19h00",
            "autor": "PODER360",
            "texto": "Pesquisa AtlasIntel divulgada nesta 2ª feira (30.set.2024) mostra que o prefeito de Porto Alegre,Sebastião Melo(MDB), que tenta a reeleição, tem 32,4% das intenções de voto, enquanto a deputada federalMaria do Rosário(PT-RS) tem 28,9%. Os 2 estão tecnicamente empatados.\nNa sequência, está a ex-deputada estadualJuliana Brizola(PDT), com 22,7% dos votos, e o deputado estadualFelipe Camozzato(Novo), com 7,8%. Eis aíntegra(PDF – 6 MB).\n\nEis o 1º cenário estimulado (quando os nomes dos candidatos são apresentados) de 1º turno:\nSebastião Melo (MDB) –32,4%;\nMaria do Rosário (PT) –28,9%;\nJuliana Brizola (PDT) –22,7%;\nFelipe Camozzato (Novo) –7,8%;\nLuciano do MLB (UP) –1,9%;\nFabiana Sanguiné (PSTU) –0,5%;\nindecisos –3,7%;\nbrancos/nulos/não vão votar –2%.\nA pesquisa foi realizada pela AtlasIntel de 24 a 29 de setembro de 2024. Foram entrevistadas 1.191 pessoas com 16 anos ou mais, em Porto Alegre. O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nºRS-07152/2024.\nSegundo a AtlasIntel, o custo do estudo foi de R$ 35.000. O valor foi pago com recursos próprios.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/atlasintel-sebastiao-melo-e-maria-do-rosario-empatam-em-porto-alegre/"
        },
        {
            "titulo": "Botafogo anuncia acordo com a Shein para o time feminino",
            "subtitulo": "O acordo inclui o programa “Hora Delas”, que visa promover a segurança das mulheres no Estádio Nilton Santos",
            "data": "30.set.2024 (segunda-feira) - 19h00",
            "autor": "PODER360",
            "texto": "O Botafogoanunciou, nesta 2ª feira (30.set.2024), uma nova parceria com a varejista de modaSheinpara o time feminino. A marca, com sede em Singapura, estampará os ombros da camisa de jogo doclubecarioca. Além disso, o contrato marca a 1ª ação da Shein no mercado brasileiro.\nO patrocínio também inclui o programa“Hora Delas”, que visa transformar o Estádio Nilton Santos em um ambiente mais seguro para mulheres. Além disso, o projeto busca valorizar a presença feminina no futebol, ampliando o espaço para elas no esporte.\nAlém da camisa, o acordo prevê visibilidade para a Shein em diversas plataformas. O ônibus do time, obackdrop(placa com marcas de patrocinadores) das entrevistas e a sinalização de campo estarão incluídos. Além disso, as redes sociais também terão participação, com postagens colaborativas nos perfis do Botafogo Feminino e da Shein Brasil.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/botafogo-anuncia-patrocinio-da-shein-para-o-time-feminino/"
        },
        {
            "titulo": "João Campos venceria no 1º turno com 75% no Recife, diz Quaest",
            "subtitulo": "Atual prefeito lidera corrida pela capital potiguar; Gilson Machado aparece em 2º lugar, com 11%",
            "data": "30.set.2024 (segunda-feira) - 18h48",
            "autor": "PODER360",
            "texto": "Levantamento divulgado pela Quaest, encomendado pelaTV Globonesta 2ª feira (30.set.2024) mostra que, na disputa pela Prefeitura do Recife, o atual prefeito,João Campos(PSB), lidera com 75% das intenções de voto. Com esse percentual, ele venceria a disputa no 1º turno.\nJoão Campos, apoiado pelo presidenteLuiz Inácio Lula da Silva(PT), é seguido no levantamento pelo candidatoGilson Machado(PL), que pontua 11%.\n\nEis o 1º cenário estimulado de 1º turno:\nJoão Campos (PSB):75%;\nGilson Machado (PL):11%;\nDaniel Coelho (PSD):3%;\nDani Portela (Psol):3% ;\nTecio Teles(Novo):1% ;\nLudmila Outtes(UP):0% ;\nVictor Assis(PCO):não foi citado na pesquisas;\nSimone Fontana(PSTU):não foi citada na pesquisa;\nbrancos/nulos/nenhum:5% ;\nnão sabem:2% .\nA pesquisa foi realizada pela Quaest de 27 a 29 de setembro de 2024. Foram entrevistadas 900 pessoas. O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº PE-04873/2024.\nSegundo a Quaest, o custo do estudo foi de R$ 91.575. O valor foi pago pelo Grupo Globo.\nOPoder360mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOsdados agorapodem ser acessados também noPoder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados einsightsusando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicandoaqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/joao-campos-venceria-no-1o-turno-com-75-no-recife-diz-quaest/"
        },
        {
            "titulo": "UE critica premiê húngaro por apoiar iniciativa de paz do Brasil",
            "subtitulo": "O chefe da diplomacia da União Europeia, Josep Borrell, afirmou que o premiê Viktor Orbán contrariou o bloco",
            "data": "30.set.2024 (segunda-feira) - 18h47",
            "autor": "PODER360",
            "texto": "O chefe da diplomacia da União Europeia, Josep Borrell, criticou na 2ª feira (30.set.2024) a Hungria depois de o país apoiar a iniciativa do Brasil e China para a paz na Ucrânia.\n“Infelizmente neste assunto a União Europeia já não tem mais unidade, após uma das suas nações, a Hungria, ter feito abertamente a escolha de apoiar a iniciativa sino-brasileira“, afirmou.\nDe acordo com o siteEuronews, o primeiro-ministro húngaro, Viktor Orbán (União Cívica Húngara, direita), pediu o auxílio de Brasília e Pequim para impulsionar negociações de uma cúpula pela paz entre a Rússia e Ucrânia. Isso teria acontecido durante semana de abertura da Assembleia Geral da ONU (Organização das Nações Unidas).\nEm 8 de julho, Orbán se encontrou com o presidente chinês, Xi Jinping (Partido Comunista da China), para discutir um potencial acordo de cessar-fogo. Na ocasião, o premiê húngaro afirmou que Pequim é uma“força chave”nas negociações.\nO presidenteLuiz Inácio Lula da Silva(PT) citou o pacto na 3ª feira (24.set.2024) naabertura da Assembleia Geral. Fez menção ao esforço brasileiro em conjunto com a China para apresentar uma proposta de paz idealizada pelos 2 países. Além disso, defendeu a retomada do diálogo direto entre as partes.\n“Na Ucrânia, é com pesar que vemos a guerra se estender sem perspectiva de paz. O Brasil condenou de maneira firme a invasão do território ucraniano. Já está claro que nenhuma das partes conseguirá atingir todos os seus objetivos pela via militar”, disse.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/ue-critica-premie-hungaro-por-apoiar-iniciativa-de-paz-do-brasil/"
        },
        {
            "titulo": "CGU impõe novas regras e sigilo de 100 anos deverá ser justificado",
            "subtitulo": "O ministro Vinicius Marques diz que diretrizes também serão incluídas em um PL para modificar a LAI; projeto pode sugerir o fim do sigilo secular",
            "data": "30.set.2024 (segunda-feira) - 18h42",
            "autor": "Letícia Pille redatora",
            "texto": "A CGU (Controladoria Geral da União) anunciou nesta 2ª feira (30.set.2024) novas regras para a aplicação da LAI (Lei de Acesso à Informação) e para a imposição de sigilo de 100 anos em documentos oficiais. Dentre as diretrizes, será necessário, a partir de agora, que um sigilo superior a 15 anos tenha justificativa detalhada.\nA portaria com as regras foi assinada nesta 2ª (30) e sairá noDOU(Diário Oficial União) na 3ª feira (1º.out).\nNovas medidas devem ser incluídas em um projeto de lei, formulado em conjunto com a Casa Civil, que vai propor ao Congresso mudanças na LAI (lei12.527/2011). Ela irá conter diretrizes das análises de interesse público que devem ser feitas para a concessão ou não de acesso a informações de interesse público.\nDurante o anúncio das novas regras, o ministro Vinicius Marques de Carvalho disse que a intenção do governo ao enviar o PL é retirar o termo“até 100 anos de sigilo”do rol de possibilidades da LAI. No entanto, não deu mais informações sobre qual será a mudança exata.\nSegundo o órgão, o objetivo da iniciativa é“fortalecer o uso adequado da possibilidade de restrição de acesso a informações pessoais”e assegurar a transparência na administração pública.\nA portaria assinada nesta 2ª feira (30.set) também define que, se não houver indicação do prazo de restrição da informação, será presumido que o sigilo é de 15 anos. Caso os órgãos administrativos queiram elevar o prazo, deverá ser apresentada a justificativa com a necessidade e motivação para tal.\nPara o ministro, a intenção da nova regra é“incentivar”que os órgãos façam uma análise da“situação completa”referente ao pedido e impor um exame“mais profundo”sobre quanto tempo uma informação deve ficar sigilosa.\nOutra medida diz respeito ao uso do artigo 31 da LAI, que fala sobre o tratamento de dados pessoais, que devem ser divulgados somente se não ferirem a intimidade, vida privada, honra e imagem de pessoas a quem dizem respeito. O dispositivo é usado por vezes para negar o acesso à informação a cidadãos, com a imposição de sigilo de 1 século.\nMarques de Carvalho afirmou que foi realizada uma revisão em situações de sigilo, algumas consideradas pelo órgão como“indevidas”, e que acionavam o referido artigo. Com isso, o órgão identificou que nem sempre a justificativa cabia nos contextos em que a informação era negada.\n“Se mencionava às vezes ‘en passant’ o artigo 31, de maneira marginal. Porque na grande maioria das demandas de LAI podem ter dados pessoais envolvidos, que bastavam ser tarjados. Porque o cerne da demanda não era o dado pessoal, era um documento que detinha dados pessoais”, afirmou o ministro em fala a jornalistas.\nUma das alternativas propostas é o uso de uma ferramenta que será usada para tarjar as informações de dados pessoais de forma automatizada por meio da Inteligência Artificial. A expectativa da CGU é que seu uso tenha, já no próximo ano, um impacto“razoável”na diminuição das negativas de acesso.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/cgu-impoe-novas-regras-e-sigilo-de-100-anos-deve-ser-justificado/"
        },
        {
            "titulo": "Justiça condena o 1º envolvido na morte de Marielle Franco",
            "subtitulo": "Edilson Barbosa, conhecido como Orelha, era dono de ferro velho e ajudou os assassinos a se desfazerem do carro usado no crime; foi condenado a 5 anos de prisão",
            "data": "30.set.2024 (segunda-feira) - 18h40",
            "autor": "PODER360",
            "texto": "A Justiça do Rio de Janeiro condenou Edilson Barbosa dos Santos, conhecido como Orelha, a 5 anos de prisão por ajudar os assassinos confessos da vereadoraMarielle Franco(Psol) a se desfazerem do carro –um Cobalt– usado no crime em março de 2018.\nÉ a 1ª condenação do caso. Orelha –dono de um ferro-velho– foi condenado pelo crime de atrapalhar a investigação contra organização criminosa. Foipresoem 28 de fevereiro. Ele teria feito o desmanche do carro no Morro da Pedreira, na Zona Norte do Rio.\n“Fixo a pena definitiva em 5 anos de reclusão e 17  dias-multa, cada 1 equivalente a 1 salário-mínimo vigente ao tempo do fato. O regime de pena será o semiaberto, tendo em vista a valoração negativa das circunstâncias judiciais das consequências extremamente gravosas e extensas do crime, bem como da alta reprovabilidade da conduta delituosa”, diz a decisão da 37ª Vara Criminal.\nO júri popular dos assassinos confessos de Marielle, Ronnie Lessa e Élcio de Queiroz, foi marcado para 30 de outubro, na 4ª Vara Criminal do Rio.\nOs supostos mandantes do crime –irmãos Chiquinho e Domingos Brazão e o delegado Rivaldo Barbosa–são réusno Supremo Tribunal Federal (STF) desde 18 de junho de 2024. O processo segue em fase de oitivas na Corte.\nMarielle e Anderson foram mortos na noite de 14 de março de 2018. Ela tinha saído de um encontro no Instituto Casa das Pretas, no centro do Rio de Janeiro. O carro em que a vereadora estava foi perseguido pelos criminosos até o bairro do Estácio, que faz ligação com a Zona Norte.\nInvestigações e uma delação premiadaapontaramo ex-policial militar Ronnie Lessa como autor dos disparos. Ele teria atirado 13 vezes em direção ao veículo.\nLessa está preso. Ele já havia sidocondenadopor contrabando de peças e acessórios de armas de fogo. O autor da delação premiada é o também ex-PM Élcio Queiroz, que dirigia o Cobalt usado no crime.\nOutrosuspeito de envolvimento preso é o ex-bombeiro Maxwell Simões Correia, conhecido como Suel. Seria dele a responsabilidade de entregar o Cobalt usado por Lessa para desmanche. Segundo investigações, todos têm envolvimento com milícias.\nNo fim de fevereiro, a políciaprendeu Edilson Barbosa dos Santos, conhecido como Orelha. Ele é o dono do ferro-velho suspeito de fazer o desmanche e o descarte do veículo usado no assassinato.\nO homem já havia sido denunciado pelo Ministério Público em agosto de 2023. Ele é acusado de impedir e atrapalhar investigações.\nApesar das prisões, 6 anos depois do crime ninguém havia sido condenado até agora. Desde 2023, a investigação iniciada pela polícia do Rio de Janeiro está sendo acompanhada pela Polícia Federal.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/justica-condena-o-1o-envolvido-na-morte-da-vereadora-marielle/"
        },
        {
            "titulo": "Paes lidera disputa no Rio com 53%, diz Quaest",
            "subtitulo": "Atual prefeito continua na liderança, mas caiu 4 pontos percentuais em relação à última pesquisa da empresa; Ramagem tem 20%",
            "data": "30.set.2024 (segunda-feira) - 18h34",
            "autor": "PODER360",
            "texto": "Pesquisa Quaest encomendada pelaTV Globoe divulgada nesta 2ª feira (30.set.2024) indica que o atual prefeitoEduardo Paes(PSD), candidato apoiado pelo presidenteLuiz Inácio Lula da Silva(PT), aparece na liderança com 53% das intenções de voto na disputa pela Prefeitura do Rio. Ele oscilou 4 pontos percentuais para baixo em comparação com a pesquisa divulgada pela empresaem 18 de setembro.\nO candidato do ex-presidenteJair Bolsonaro(PL), o deputado federalAlexandre Ramagem(PL), aparece em 2º lugar no levantamento, com 20% dos votos. É seguido pelo candidato do Psol, deputado federalTarcísio Motta, com 6%.\nEis os resultados do 1º cenário estimulado (quando os nomes dos candidatos são apresentados):\nEduardo Paes(PSD) – 53%;\nAlexandre Ramagem(PL) – 20%;\nTarcísio Motta(Psol) – 6%;\nMarcelo Queiroz(PP) – 2%;\nRodrigo Amorim(União Brasil) – 1%;\nCarol Sponza(Novo) – 1%;\nCyro Garcia(PSTU) – 1%;\nJuliete Pantoja(UP) – 0%;\nHenrique Simonard (PCO) – 0%;\nbrancos/nulos/nenhum: 11%;\nnão sabem/não responderam: 5%.\nA pesquisa foi realizada pela Quaest de 27 a 29 de setembro de 2024. Foram entrevistadas 1.140 pessoas de 16 anos ou mais no Rio. O intervalo de confiança é de 95% e a margem de erro é de 3 pontos percentuais para mais ou para menos. O levantamento está registrado no TSE sob o nº RJ–00566/2024. Custou R$ 107.160. O valor foi pago pelaTV Globo.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas, cliqueaquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis, cliqueaqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/paes-lidera-disputa-no-rio-com-53-diz-quaest/"
        },
        {
            "titulo": "Caixa mantém criação de bet mesmo com medidas do governo contra vícios",
            "subtitulo": "Ministério da Fazenda diz que vai retirar até 600 sites de casas de apostas do ar; estatal quer começar a operar em 2025",
            "data": "30.set.2024 (segunda-feira) - 18h33",
            "autor": "Hamilton Ferrari repórter",
            "texto": "Ao ser questionado sobre a criação de uma casa de apostas, o presidente daCaixa Econômica Federal, Carlos Vieira, respondeu nesta 2ª feira (30.set.2024) aoPoder360que todas as ações da estatal são alinhadas com o governoLuiz Inácio Lula da Silva(PT). A estatal não mudou de ideia em entrar no mercado de bets a partir de 2025, mesmo com as medidas estudadas para combater os vícios em jogos.\nO tema é sensível ao governo. O ministro da Fazenda,Fernando Haddad, disse que há uma“pandemia”de apostas no país e que“cerca de 500, 600 sites”serão retirados do ar.\n\nA preocupação se deve às consequências financeiras no bolso das famílias, que utilizam recursos para fazer a“fézinha”. OPoder360antecipoua informação de que beneficiários do Bolsa Família gastaramR$ 10,5 bilhõescom as bets de janeiro a agosto, sendo R$ 3 bilhões só no último mês.\nOBC(Banco Central) demonstroupreocupaçãocom ocrescimentode transferências via Pix às casas de apostas. A autoridade monetária acompanha os dados para diagnosticar possíveis efeitos na inadimplência dos consumidores brasileiros, em especial os mais pobres.\nO problema não é exclusivamente brasileiro. Um estudo norte-americanomostrouque as bets pioraram as finanças de consumidores nos Estados Unidos.\nEm entrevista aoPoder360em março deste ano, Carlos Vieiradisseque esperava arrecadar R$ 18 bilhões em 2 anos com a entrada da Caixa no mercado de apostas esportivas.Afirmouem agosto que a estatal seria uma das principais operadoras de bets do país.\nA expectativa é que a Caixa comece a operar no setor de apostas esportivas em abril de 2025. OPoder360perguntou à estatal se a criação da bet teria aprovação do Ministério da Fazenda, uma vez que Haddad tem criticado o mercado.\n“A Caixa informa que protocolou junto ao Ministério da Fazenda pedido de autorização para operar apostas esportivas de quota fixa. Foram apresentados os documentos requeridos na normatização vigente e aguardamos as demais etapas previstas na regulamentação”, escreveu a estatal.\nA reportagem também perguntou se a medida poderia incentivar a inadimplência, principalmente entre os mais pobres. A Caixa não respondeu sobre o tema. O espaço segue aberto para manifestação.\nA equipe econômica do governo estuda medidas para controlar as despesas dos brasileiros com apostas esportivas. Na 3ª feira (1º.out), parte das empresas que não se regularizaram serãosuspensasdo mercado nacional.\nO governo Lula prepara umpacotecontra vício em apostas esportivas. Haddad afirmou nesta 2ª feira (30.set) que o governo atuará também em outras 3 frentes de trabalho. São elas:\npagamento– cartão de crédito e cartão Bolsa Família serão proibidos;\nmonitoramento de CPFs– o objetivo é acompanhar casos de endividamento e de lavagem de dinheiro;\npublicidade– haverá regras para a propaganda das bets.\nOPoder360também mostrou que os ministérios da Fazenda e da Saúde estudam criar umacartilhainformativa sobre vício e dependência em apostas.\nA ideia é que os 2 órgãos atuem com troca de informações para elaborar políticas conjuntas. Segundo o secretário de Prêmios e Apostas, Regis Dudena, um grupo de trabalho interministerial sobre o tema será criado.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/caixa-mantem-criacao-de-bet-mesmo-com-medidas-do-governo-contra-vicios/"
        },
        {
            "titulo": "No México, Janja conversa com autoridades sobre igualdade de gênero",
            "subtitulo": "Primeira-dama busca entender o caminho traçado pelo país para estimular a paridade entre homens e mulheres no Legislativo",
            "data": "30.set.2024 (segunda-feira) - 18h24",
            "autor": "PODER360",
            "texto": "A primeira-dama Janja Lula da Silva se encontrou nesta 2ª feira (30.set.2024) com autoridades mexicanas para falar sobre igualdade de gênero na política. Estava acompanhada de uma comitiva formada por, dentre outros nomes, a ministra das Mulheres, Cida Gonçalves, e a senadoraSoraya Thronicke(União Brasil-MS).\n“A gente tem falado muito que cota já não basta mais, nós queremos efetivamente cadeiras. Nós queremos equidade. A gente sabe da dificuldade que isso vai ser e por isso que eu pedi essa reunião hoje aqui, para a gente conversar um pouquinho e também entender qual foi o processo que o México fez para também chegar até este momento”, declarou Janja.\nO México tem em vigor uma lei de paridade de gênero para os Três Poderes desde 2019 –ou seja, mulheres devem ocupar 50% das candidaturas e dos cargos no Executivo, Legislativo e Judiciário.\nA primeira-dama também mencionou o“impacto”do presidenteLuiz Inácio Lula da Silva(PT) ao saber da questão da paridade de gênero no Legislativo mexicano.\n“Quando ele soube que no Parlamento do México, tanto no Senado quanto na Câmara dos Deputados, havia paridade de gênero[…]e que tem uma representação feminina muito forte, ele ficou muito impactado[…]e cada reunião que ele ia, ele falava disso”,declarou Janja.\nLula e sua mulher estão no México paraacompanhar a posseda presidente eleita do país, Claudia Sheinbaum (Movimentação Regeneração Nacional, centro-esquerda). A cerimônia será realizada na 3ª feira (1º.out.2024).",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/no-mexico-janja-conversa-com-autoridades-sobre-igualdade-de-genero/"
        },
        {
            "titulo": "Em live, Gusttavo Lima diz ser alvo de um “assassinato de reputação”",
            "subtitulo": "Cantor faz transmissão no Instagram com o advogado Claudio Bessas para falar da investigação por suspeita de lavagem de dinheiro",
            "data": "30.set.2024 (segunda-feira) - 18h19",
            "autor": "PODER360",
            "texto": "Indiciadopor lavagem de dinheiro e organização criminosa, o cantorGusttavo Limaafirmou nesta 2ª feira (30.set.2024) estar sofrendo um“assassinato de reputação”eque o“prejuízo”do caso será“gigantesco”.\nO sertanejodeu as declarações em umaliveno Instagram com o seu advogado, Claudio Bessas.O artista é investigado por suspeita de integrar um esquema de empresas de jogos de apostas.\n“Acho tudo isso uma loucura, uma grande teoria”,declarou o Gusttavo Lima, que disse ainda nunca ter compactuado com“qualquer coisa errada ou que infrinja as leis brasileiras”.\nGusttavo Lima também negou sersócio da Vai de Bet, empresa alvo da operação.\nO cantor disse que, por ser embaixador da empresa, negociou que seu pagamento fosse feito por meio do repasse de 25% dos lucros de uma futura venda da casa de jogos.\nNa 2ª feira (23.set), a Justiça de Pernambuco decretou a prisão do cantor. A empresa do sertanejo (Balada Eventos e Produções) é citada como investigada por fraude financeira e lavagem de dinheiro.\nNa terça-feira (24.set), o TJ-PE (Tribunal de Justiça de Pernambuco) revogou a prisão preventiva, a apreensão do passaporte e do certificado de registro de arma de fogo do cantor sertanejo.\nO desembargador Eduardo Guilliod afirmou que o decreto contra o cantor, assinado pela juíza Andréa Calado da Cruz, da 12ª Vara Criminal do Recife, era“genérico”e sem provas que justifiquem a prisão.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/em-live-gusttavo-lima-diz-ser-alvo-de-um-assassinato-de-reputacao/"
        },
        {
            "titulo": "Presidente do Santos vetou camisa azul por “dar azar”",
            "subtitulo": "Gestão anterior havia aprovado 3º uniforme azul com homenagem à Vila Belmiro; Marcelo Teixeira pediu camisa amarela, que foi criticada pela torcida",
            "data": "30.set.2024 (segunda-feira) - 18h14",
            "autor": "Israel Medeiros editor",
            "texto": "O presidente do Santos, Marcelo Teixeira, rejeitou um modelo de 3º uniforme na cor azul para 2024 por acreditar que a cor “dá azar”, segundo apurou oPoder360. O clube tinha um 3º uniforme da mesma cor quando foi rebaixado em 2023. Teixeira também desejava evitar comparações de sua gestão com a anterior, de Andrés Rueda (2021-2023).\nTeixeira, então, pediu àUmbro–fornecedora de materiais esportivos do clube– que fabricasse um modelo na cor amarela, mantendo a homenagem ao estádio do Santos que estava presente na camisa azul. O modelofoi lançadoem 13 de setembro com a presença do presidente e criticado por torcedores nas redes sociais.\nApesar de ter assinado o novo modelo em fevereiro –segundo a praxe do mercado, a assinatura no protótipo serve como documento de autorização para fabricação–, Marcelo Teixeira disse, durante o lançamento da camisa, que o novo 3º uniforme era ainda uma“decisão da gestão anterior”.\n“Este enxoval de 2024 que o Santos está atuando nas mais diversas categorias, com essas cores, com esses estilos, e o lançamento também do 3º uniforme são também decisões ainda que foram adotadas na gestão anterior”, afirmou o presidente durante o evento na Mercado Livre Arena Pacaembu, que será a casa do clube na capital paulista.\nNa ocasião, Teixeira disse também que respeitava as decisões da gestão Rueda, mas que para 2025 o plano era“voltar às origens”, trazendo de volta o branco e o preto, cores características do Santos. Também agradeceu à Umbro pela parceria, que foi renovada até 2026.\nVeja abaixo o modelo desenhado pela Umbro para 2024:\n\nVeja abaixo o protótipo do modelo amarelo com a assinatura de Teixeira:\n\nVeja abaixo o modelo lançado pelo Santos em 13 de setembro:\nNa data de lançamento da camisa amarela, o presidente Marcelo Teixeira também anunciou a renovação da parceria com a Umbro –que já era dada como certa pela mídia especializada desde agosto. A fabricante de produtos esportivos, que já havia patrocinado o clube nos anos 1990, é parceira do time desde 2018.\nOPoder360procurou a marca para perguntar sobre a ordem de Teixeira de substituir a camisa azul pelo modelo amarelo. A Umbro disse que não tem esclarecimentos a fazer sobre o assunto.\n“Agradecemos seu contato, mas não temos esclarecimentos a fazer sobre este assunto.Ficamos à disposição caso queira abordar o conceito e a temática da camisa, que, inclusive, tem tido grande procura pelos torcedores”, escreveu a fabricante em nota.\nNosite oficial da Umbro, a camisa amarela do Santos pode ser comprada porR$ 349,99.\nOPoder360também procurou o Santos para comentar o assunto. O clube disse que enviaria um posicionamento até 6ª feira (27.set), mas não se manifestou até a publicação desta reportagem. O espaço segue aberto.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/presidente-do-santos-vetou-camisa-azul-por-dar-azar/"
        },
        {
            "titulo": "Bolsa cai mais de 3% em setembro, mas sobe 6,38% no 3º trimestre",
            "subtitulo": "Ibovespa encerra dia aos 131.816 pontos; o dólar comercial fecha a R$ 5,45, com queda de 3,3% no mês",
            "data": "30.set.2024 (segunda-feira) - 18h08",
            "autor": "Hamilton Ferrari repórter",
            "texto": "O Ibovespa, principal índice daB3(Bolsa de Valores de São Paulo), fechou aos 131.816 pontos nesta 2ª feira (30.set.2024). Caiu 3,08% em setembro, mas registrou alta de 6,38% no 3º trimestre do ano.\nEste mês foi marcado por mudanças nas políticas monetárias do Brasil e dos Estados Unidos. OFed(Federal Reserve, o Banco Central dos EUA)decidiucortar os juros, enquanto oBC(Banco Central)anuncioua alta da taxa básica, a Selic, para 10,75% ao ano. Indicou que aumentará ainda mais futuramente.\n\nSegundo o Boletim Focus, os agentes financeirosesperamuma alta de 1 ponto percentual no juro base até o fim de 2024. O movimento de queda dos juros nos EUA tem aumentado o apetite a risco dos investidores.\nOs índices Dow Jones e o S&P 500 atingiram os recordes históricos. Subiram 1,85% e 1,05% em setembro, respectivamente.\n\nO dólar comercial desvalorizou em relação ao real em setembro. Fechou a R$ 5,45, com queda de 3,3% em relação à cotação de agosto (R$ 5,63). Apesar da queda, a moeda norte-americana registra alta de 12,24% no ano e de 8,35% nos últimos 12 meses.\nO dólar turismo, por sua vez, encerrou aos R$ 5,67, com queda de 3,3% em setembro. Subiu 12,28% no ano e 8,44% em 12 meses.\nO bitcoin foi o melhor investimento do mês, com crescimento de 7,63% até as 17h desta 2ª feira (30.set). Estava cotado a US$ 63.666 no horário. Subiu mais de 50% em 2024 e quase 136% em 12 meses.\nO ouro (4,99%) e a Caderneta de Poupança (+0,57%) tiveram rentabilidade em setembro acima daprévia da inflação, medida pelo IPCA-15 (Índice Nacional de Preços ao Consumidor Amplo 15).\nOutros investimentos ficaram no vermelho quando se trata da rentabilidade em setembro, como asBrazilian Depositary Receipt(-0,25%), o Índice de Fundos Imobiliários (-2,57%) e títulos públicos. Leia no infográfico abaixo:\n\nO Ibovespa caiu 0,69% nesta 2ª feira (30.set). Já o dólar subiu 0,19%. O presidente do Fed, Jerome Powell, indicou que a autoridade monetária norte-americana deverá ter um ritmo de corte de 0,25 ponto percentual. Agentes financeiros esperavam uma redução mais rápida das taxas.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/bolsa-cai-mais-de-3-em-setembro-mas-sobe-638-no-3o-trimestre/"
        },
        {
            "titulo": "“Por que tenho que falar de Venezuela em todo lugar?”, questiona Lula",
            "subtitulo": "Presidente fez questionamento a jornalistas e disse que não fala nem da primeira-dama sempre; afirmou ser preciso ter condição de recomeçar o diálogo com o país vizinho",
            "data": "30.set.2024 (segunda-feira) - 18h06",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) disse nesta 2ª feira (30.set.2024) ter interesse que a Venezuela“volte à normalidade democrática”, mas destacou que é preciso criar condições de diálogo com o país vizinho em prol de uma solução para a crise político-eleitoral, instaurada em julho desde que o presidente Nicolás Maduro foi declarado reeleito pela Justiça eleitoral.\n“Tenho muito interesse que a Venezuela volta à normalidade democrática, que é um país com quem eu tenho boa relação. É um país que tem 1.600 km de fronteira com o Brasil. É um país que eu quero que esteja em paz, mas é preciso criar condições para a gente conversar. Estamos agora com relação diplomática muito forte, Mauro[Vieira, chanceler brasileiro]tem conversado com o chanceler da Venezuela, o da Colômbia. É preciso a gente encontrar um jeito da gente retomar uma convivência democrática”,disse.\nQuestionado por jornalistas sobre o motivo de não ter abordado a situação venezuelana em seudiscurso na abertura da Assembleia Geral da ONU(Organização das Nações Unidas) na semana passada, o presidente demonstrou irritação e questionou por que deveria falar sempre sobre o assunto.\n“Por que eu tenho que falar de Venezuela em todo lugar? Eu não falo nem da Janja em todo lugar. Eu falo o que me interessa falar, o discurso que eu queria fazer foi aquele e foi muito bom. Espero que você tenha gostado”, disse.\nAssista (2min41s):\n\nLula afirmou que tem como desejo“consagrar”a América do Sul como uma zona de paz. Mas indicou que a resposta não pode ser“radical”.O Brasil tem tido como estratégia manter o diálogo com o presidente da Venezuela, Nicolás Maduro, mas não conseguiu obter nenhum prático disso ainda. O governo brasileiro cobrou a divulgação dos boletins de urna com os dados estratificados da votação, realizada em 28 de julho, mas o governo chavista se recusou a divulgar as informações.\n“É preciso ter comedimento no nosso comportamento porque se eu acho que a pessoa errou e eu tenho que radicalizar para consertar esse erro, eu vou criar um caminho sem volta. Eu em política sempre costumo deixar uma porta aberta”, disse.\nO presidente disse ainda que não irá discutir o assunto com a presidente eleita do México, Claudia Sheinbaum (Morena – Movimentação Regeneração Nacional, centro-esquerda), na reunião bilateral que terá com ela na tarde desta 2ª feira.\nComo oPoder360mostrou, a avaliação do governo brasileiro é que o encontro, que tem previsão para durar 15 minutos, não é o momento adequado para tratar do assunto com uma líder política às vésperas de sua cerimônia de posse. O evento está marcado para 1º de outubro, na Cidade do México. Lula está na cidade para participar do evento.\n“Não posso discutir com a presidente eleita porque ela ainda vai tomar posse e quando ela tomar posse, eu tenho que sair rápido para o Brasil. Eu vou conversar com a presidenta[sic]Claudia todos os assuntos necessários quando ela for ao Rio de Janeiro para participar do G20”, disse.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/por-que-eu-tenho-que-falar-de-venezuela-em-todo-lugar-diz-lula/"
        },
        {
            "titulo": "Vilela lidera em Aparecida de Goiânia (GO), diz AtlasIntel",
            "subtitulo": "Candidato do MDB tem 45,3% das intenções de voto para a prefeitura; é seguido por Professor Alcides (PL), com 35,2%",
            "data": "30.set.2024 (segunda-feira) - 18h01",
            "autor": "PODER360",
            "texto": "Levantamento divulgado pela AtlasIntel nesta 2ª feira (30.set.2024) mostra o candidatoLeandro Vilela(MDB) com 45,3% das intenções de voto para a Prefeitura de Aparecida de Goiânia (GO). É seguido porProfessor Alcides(PL), que pontua 35,2%. Leia aíntegra(PDF – 6 MB).\nEis o 1º cenário estimulado (ou seja, quando os nomes são apresentados ao eleitor) de 1º turno:\nLeandro Vilela(MDB) – 45,3%;\nProfessor Alcides(PL) – 35,2%;\nWilliam Panda(PSB) – 10,3%;\nbrancos/nulos– 4,1%;\nnão sabem– 5,1%.\n\nA pesquisa foi realizada pela AtlasIntel de 24 a 29 de setembro de 2024. Foram entrevistadas 1.202 pessoas com 16 anos ou mais. O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos.\nO levantamento está registrado no TSE sob o nº GO-02163/2024. Segundo a empresa que fez o estudo, o custo foi de R$ 35.000. O valor foi pago peloPortal 6.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/vilela-lidera-em-aparecida-de-goiania-go-diz-atlasintel/"
        },
        {
            "titulo": "Filho de presidente do PT de AL recebe R$ 400 mil do partido",
            "subtitulo": "Advogado Guilherme Barbosa, filho de Ricardo Barbosa, recebeu o valor por “serviços advocatícios” prestados ao diretório estadual",
            "data": "30.set.2024 (segunda-feira) - 18h00",
            "autor": "PODER360",
            "texto": "O diretório estadual do PT (Partido dos Trabalhadores) em Alagoas contratou o advogado Guilherme Barbosa, filho do presidente da sigla no Estado, Ricardo Barbosa, para atuar nas eleições. Guilherme recebeu R$ 399 mil por“serviços advocatícios”prestados ao partido. A apuração é doUOL.\nCerca de 40% do R$ 1 milhão destinado ao pagamento de serviços foi direcionado à empresa individual de Guilherme, criada em julho de 2022. No mesmo ano, a empresa já havia recebido R$ 10 mil do diretório estadual do PT, então presidido por seu pai, além de outros R$ 115 mil de candidatos petistas.\nEm seu perfil no Instagram, Guilherme afirma ser mestrando em direito público pelaUfal(Universidade Federal de Alagoas) e especialista em direito tributário pelo Instituto Brasileiro de Estudos Tributários. Ele atua como advogado desde 2019.\nOPoder360procurou o diretório estadual do PT em Alagoas e Ricardo Barbosa para perguntar se gostariam de se manifestar a respeito da contratação de Guilherme Barbosa e o valor de R$ 399 mil. Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/filho-de-presidente-do-pt-de-al-recebe-r-400-mil-do-partido/"
        },
        {
            "titulo": "João Campos apoia ex-sogro para prefeito em cidade de Pernambuco",
            "subtitulo": "Carlos Santana (Republicanos) é candidato à Prefeitura de Ipojuca (PE) e é pai de Lara Santana, ex-noiva do prefeito do Recife",
            "data": "30.set.2024 (segunda-feira) - 17h58",
            "autor": "PODER360",
            "texto": "O prefeito de Recife.João Campos(PSB), apoia o ex-sogroCarlos Santana(Republicanos) à Prefeitura de Ipojuca (PE). O chefe do Executivo da capital pernambucana é ex-noivo de Lara Santana, filha do candidato. Eles estiveram juntos por 7 anos e terminaram o relacionamento em 2019.\nJoão Campos gravou vídeo de campanha em apoio a Santana. O material foi publicado nas redes sociais(assista abaixo). Atualmente, o prefeito do Recife namora a deputada federalTabata Amaral(PSB), candidata à Prefeitura de São Paulo. O casal está junto há mais de 4 anos.\nAssista abaixo o vídeo de campanha de João Campos com o ex-sogro:\n\nNo debate doUOLnesta 2ª feira (30.set), o candidatoPablo Marçal(PRTB)disseque Tabata seria“talarica”(expressão que se refere à traição) com Lara Santana. Disse que a congressista tenta“vender uma pureza”aos eleitores, mas que“destruiu o sonho de uma mulher”.\nA deputada federal já usou o seuperfil no Instagrammais de uma vez para falar como a história de namoro dela e de João Campos começou.\nSegundo Tabata, o encontro se deu porque João Campos estava tentando criar uma comissão externa na Câmara dos Deputados em 2019 para fiscalizarRicardo Vélez Rodríguez, ministro da Educação do governo do presidenteJair Bolsonaro(PL), e oMEC(Ministério da Educação).\nO prefeito do Recife, que no momento atuava como deputado federal, foi o vice-presidente do colegiado.\n“A gente começou a trabalhar junto, desenvolveu uma amizade”, conta Tabata. Segundo ela, tudo mudou quando João, em um jantar, sentou ao seu lado e se declarou.“Meu amigo, de onde veio isso? Eu não estava preparada”, brincou Tabata nas redes sociais.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/joao-campos-apoia-ex-sogro-para-prefeito-em-cidade-de-pernambuco/"
        },
        {
            "titulo": "Hamas anuncia que 3 de seus líderes morreram em ataques de Israel",
            "subtitulo": "Os integrantes do grupo extremista foram mortos em uma ofensiva israelense em Beirute, capital do Líbano",
            "data": "30.set.2024 (segunda-feira) - 17h43",
            "autor": "PODER360",
            "texto": "O Hamas anunciou nesta 2ª feira (30.set.2024) que 3 líderes do grupo foram mortos por Israel em um ataque realizado em Beirute, capital do Líbano. Muhammad Abdel-Al, oficial do departamento de segurança militar, Imad Odeh, comandante militar no Líbano, e Abdel Rahman Abdel Al foram assassinados em um ataque aéreo na zona de Al-Kula.\nAs baixas se somam à morte do líder da operação do Hamas no Líbano, Fateh Sherif Abu el-Amin, na mesma ofensiva israelense.\n“Nós afirmamos que esta guerra frenética travada pela ocupação terrorista sionista, com o apoio direto da administração norte-americana, contra a nossa terra e o nosso povo em Gaza, na Cisjordânia e no Líbano, não trará segurança e estabilidade à ocupação”, disse o Hamas emcomunicado.\nA guerra no Oriente Médio se intensificou depois de 2 ataques feitos ao grupo extremista libanês Hezbollah com a explosão de comunicadores usados pelo grupo. O Líbano acusa Israel de ser o autor da ofensiva.\nDesde então, o governo israelense realizou diversos ataques aéreos a várias regiões do Líbano, com a justificativa de destruir as bases do Hezbollah. O líder do grupo, Hasan Nasrallah,morreuno sábado (28.set).\nNa noite do último domingo (29.set) Israelatacoupela 1ª vez o centro da capital Beirute, deixando 105 mortos, segundo o ministério da Saúde do Líbano.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/hamas-anuncia-que-3-de-seus-lideres-morreram-em-ataques-de-israel/"
        },
        {
            "titulo": "Rio Negro pode passar por pior seca da história ainda esta semana",
            "subtitulo": "Menor volume de água foi registrado em 2023; nível da água desce, em média, 19 cm por dia",
            "data": "30.set.2024 (segunda-feira) - 17h35",
            "autor": "PODER360",
            "texto": "O Rio Negro registrou a marca de 13,19 metros nesta 2ª feira (30.set.2024), ultrapassando a seca de 2010 quando o rio que banha Manaus chegou a 13,63 metros.\nComparado com 2023, quando o Rio Negro chegou à cota de 12,70 metros, o rio está a 49 centímetros para alcançar o recorde em 120 anos.\nDe acordo com o Serviço Geológico do Brasil, a previsão é que em 2024 a seca do Negro supere a do ano passado.\nO rio tem descido em média 19 centímetros por dia. Desta forma, a previsão é que em cerca de 4 dias a capital amazonense alcançará apior seca de todos os tempos.\nO Rio Negro é o maior rio em extensão na Bacia Amazônica, sendo um dos maiores rios do mundo em volume de água.\nA estiagem no Amazonas afeta mais de meio milhão de pessoas, com cerca de 140.300 famílias prejudicadas de alguma forma pela descida das águas. Todos os municípios do estado estão em situação de emergência.\nCom informações daAgência Brasil.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/rio-negro-pode-passar-por-pior-seca-da-historia-ainda-esta-semana/"
        },
        {
            "titulo": "México deve olhar menos para os EUA e mais para o Brasil, diz Lula",
            "subtitulo": "Durante fórum empresarial, petista defendeu rever acordos comerciais e disse que havia “desconfiança” do empresariado mexicano com o brasileiro",
            "data": "30.set.2024 (segunda-feira) - 17h04",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) disse nesta 2ª feira (30.set.2024) que o México deveria olhar mais para países do Sul Global, como o Brasil, e menos para os Estados Unidos. Durante o Fórum Empresarial México-Brasil, na Cidade do México, o petista defendeu rever acordos comerciais entre os países“o mais rápido possível”.\nLula afirmou que, em seus governos anteriores, não entendia por que o empresariado mexicano olhava com“desconfiança”para o mercado brasileiro, mas reconheceu a importância dos EUA para o governo mexicano. O petista insistiu em estreitar laços entre as duas maiores economias da América Latina.\nAssista ao evento (1h13min):\n\n“[Empresários mexicanos]vão descobrirque existem muitas possibilidades em um país chamado Brasil, com 200 milhões de habitantes e com um PIB[Produto Interno Bruto]razoavelmente grande e com uma também razoável participação na economia. Eu penso, inclusive, que os nossos acordos comerciais devem ser revistos e refeitos o mais rápido possível para melhorar a vida do México e a vida do Brasil”, afirmou Lula.\nO presidente brasileiro também elogiou o “feito inédito” da eleição de Claudia Sheinbaum (Movimentação Regeneração Nacional, centro-esquerda), a 1ª mulher a presidir o México. Lula estará napossede Sheinbaum, aliada do atual presidente Andrés Manuel López Obrador, na 3ª feira (1º.out).",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/mexico-deve-olhar-menos-para-os-eua-e-mais-para-o-brasil-diz-lula/"
        },
        {
            "titulo": "Milei vai à China em janeiro para fórum da Celac",
            "subtitulo": "O objetivo da viagem é fortalecer laços comerciais entre os países, marcando uma mudança na postura do presidente argentino",
            "data": "30.set.2024 (segunda-feira) - 16h50",
            "autor": "PODER360",
            "texto": "O presidente da Argentina, Javier Milei (La Libertad Avanza, direita), anunciou no domingo (29.set.2024) que visitará a China em janeiro de 2025 para participar de um fórum de cooperação com a Celac (Comunidade de Estados Latino-americanos e Caribenhos). Deu a declaração em uma entrevista à emissoraTelefe.\nMilei, que criticou o governo chinês durante sua campanha, disse ter se surpreendido positivamente com a diplomacia do país. “É um parceiro comercial muito interessante porque não exige nada. A única coisa que pedem é que não os incomodem“, afirmou.\nO presidente também falou sobre questões internas, como a pobreza na Argentina e a falta de financiamento para a cultura. Ele argumentou que, em tempos de recursos escassos, o público poderia financiar a cultura diretamente.\nAntes de assumir a presidência, Milei declarou em 2021 que, se fosse eleito,não negociaria com a China. Na ocasião, afirmou que “não faria negócios com comunistas”.\nApesar do tom crítico, o presidente da China, Xi Jinping, enviou uma carta a Milei parabenizando-o pela vitória nas eleições em novembro de 2023. O presidente argentino, por sua vez, agradeceu pela mensagem.\nEm dezembro do mesmo ano, Milei escreveu a Xi para solicitar a renovação doswap cambialem yuans entre os 2 países. O acordo é crucial para a Argentina para quitar suas dívidas.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/milei-vai-a-china-em-janeiro-para-forum-da-celac/"
        },
        {
            "titulo": "Lula condena ataques de Israel no Líbano e fala em “chacina” em Gaza",
            "subtitulo": "Em discurso a empresários no México, presidente cita também conflito entre Rússia e Ucrânia e afirma não querer fazer guerra com ninguém, mas ampliar negócios com os países",
            "data": "30.set.2024 (segunda-feira) - 16h47",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) condenou nesta 2ª feira (30.set.2024) os ataques de Israel no Líbano e afirmou que há uma“chacina”em curso na Faixa de Gaza.As declarações foram dadas durante o Fórum Empresarial México-Brasil, na Cidade do México, capital do país.\nSegundo o petista, o governo de Benjamin Netanyahu, premiê de Israel, está“atacando e matando pessoas inocentes”na tentativa de atingir o Hezbollah e o Hamas no Líbano e na Faixa de Gaza, respectivamente.\nAssista ao evento (1h13min):\n\n“A guerra é a prova da insanidade do ser humano. A guerra é a prova da incapacidade civilizatória do cidadão, que acha que ele pode, na explicação de que ele precisa se vingar de um ataque, fazer matança desnecessária com pessoas que não têm nem como se defender”, declarou.\nLula também declarou que o Brasil não tem“contencioso”nem deseja ter um e que, por isso, é também contra a guerra entre a Rússia e a Ucrânia. Disse que o conflito não traz benefício“a absolutamente ninguém”.\nEis a íntegra do que disse Lula:\n“A guerra não traz absolutamente nenhum benefício a ninguém. O que ela vai trazer é o resultado do benefício da reconstrução de coisas que já estavam construídas. A gente não consegue trazer de volta as vidas destruídas. Por isso eu sou contra e condeno o que Israel está fazendo no Líbano, atacando e matando pessoas inocentes porque só aparecem nos jornais os líderes que querem matar, mas as pessoas inocentes não aparecem. É por isso que eu sou contra a chacina na Faixa de Gaza, onde já morreram 41.000 mulheres e crianças. E depois você vai ter que reconstruir o que levou séculos para ser construído. A guerra é a prova da insanidade do ser humano. A guerra é a prova da incapacidade civilizatória do cidadão, que acha que ele pode, na explicação de que ele precisa se vingar de um ataque, fazer matança desnecessária com pessoas que não têm nem como se defender. O Brasil quer ser uma zona de paz. O meu país não precisa de guerra, não precisa de conflito.”\nLíbano e Israel passam por um momento de grande tensão. Israel e Hezbollah travam um conflito na fronteira desde o início da guerra na Faixa de Gaza, em outubro de 2023, depois de um ataque do Hamas, aliado do grupo extremista libanês.\nNo sábado (28.set), as FDI (Forças de Defesa de Israel) confirmaram amortede Hasan Nasrallah, principal chefe do Hezbollah.\nIsrael voltou a atacar o Líbano na noite de domingo (29.set) e na madrugada desta 2ª feira (30.set). Os militares atingiram pela 1ª vez nesta guerra o centro de Beirute.\nO conflito se intensificou depois de 2 ataques a dispositivos de comunicação utilizados pelo grupo extremista. O Líbano acusa o país judeu, que nega autoria. As explosões de pagers e walkie-talkies em meados de setembro deixaram ao menos 32 mortos e mais de 3.000 feridos.\nA tensão escalou ainda mais depois de Israel lançar um grande ataque aéreo em 23 de setembro e provocar uma evacuação de libaneses. Outro ataque israelense no dia seguinte elevou o número de mortos para 558. Israel argumenta que as operações têm como alvo os líderes do Hezbollah.\nDesde então, as FDI vêm realizando ataques diariamente a locais que, segundo os militares, são ligados ao grupo extremista Hezbollah. São os ataques aéreos mais intensos em quase 1 ano de conflito na região",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-condena-ataques-de-israel-no-libano-e-diz-que-ha-chacina-em-gaza/"
        },
        {
            "titulo": "Lula sanciona crédito de R$ 18,3 bilhões para hidrogênio verde",
            "subtitulo": "Projeto traz incentivos para projetos de descarbonização a partir de crédito fiscal para produtos menos poluentes usando hidrogênio",
            "data": "30.set.2024 (segunda-feira) - 16h32",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) sancionou alei 14.990 de 2024, que cria o Programa de Desenvolvimento do Hidrogênio de Baixa Emissão de Carbono, que contará com R$ 18,3 bilhões em incentivos fiscais. O texto foi publicado nesta 2ª feira (30.set.2024) noDiário Oficial da União. Eis aíntegra(PDF – 155 kB).\nA lei é um complemento do Marco do Hidrogênio de Baixo Carbono (lei 14.948 de 2024), sancionado em 2 de agosto. Antes, não havia sido estabelecida a fonte dos recursos que subsidiarão o marco legal de baixo carbono. Com o programa, os benefícios fiscais corresponderão a crédito da CSLL (Contribuição Social sobre o Lucro Líquido).\nO programa estabelece regras de incentivo à descarbonização, com a finalidade de constituir uma fonte de recursos para a transição energética a partir do uso do hidrogênio de baixa emissão de carbono, como o verde.O objetivo é acelerar a transição energética.\nHaverá incentivos para o uso de hidrogênio de baixa emissão de carbono nos setores industriais de difícil descarbonização, como os de fertilizantes, siderúrgico, cimenteiro, químico e petroquímico. O programa ainda tem como meta promover o uso do hidrogênio verde no transporte pesado.\nO Programa de Desenvolvimento do Hidrogênio terá concessão de crédito fiscal na comercialização de hidrogênio de baixa emissão de carbono e seus derivados produzidos no território nacional. São elegíveis os projetos que observem ao menos um dos seguintes requisitos:\ncontribuição ao desenvolvimento regional;\ncontribuição às medidas de mitigação e de adaptação à mudança do clima;\nestímulo ao desenvolvimento e à difusão tecnológica;\ncontribuição à diversificação do parque industrial brasileiro.\nDe 2028 a 2032, os créditos fiscais serão limitados a determinados valores globais para cada ano-calendário. Em 2028, serão R$ 1,7 bilhão e, a partir daí, os recursos serão alterados para cima a cada ano, até chegarem a R$ 5 bilhões em 2032.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/lula-sanciona-credito-de-r-183-bilhoes-para-hidrogenio-verde/"
        },
        {
            "titulo": "Reino Unido fecha sua última usina movida a carvão",
            "subtitulo": "A Ratcliffe-on-Soar Power Station teve suas atividades encerradas nesta 2ª; o país se torna o 1º do G7 a abandonar o combustível fóssil",
            "data": "30.set.2024 (segunda-feira) - 16h09",
            "autor": "PODER360",
            "texto": "O Reino Unido fechou sua última usina de carvão mineral nesta 2ª feira (30.set.2024) e se tornou o 1º do G7, composto pelas 7 economias mais industrializados do mundo, a abandonar completamente o carvão como fonte energética. Os britânicos utilizavam o combustível fóssil há mais de 140 anos.\nA usina que teve suas atividades encerradas, Ratcliffe-on-Soar Power Station, funcionava desde 1968 em uma vila no condado de Nottinghamshire, no sul da Inglaterra.\n\nO fim do uso do carvão mineral faz parte do plano, anunciado em 2015, que fixava o prazo de uma década para fechar as usinas. A medida também faz parte da estratégia de zerar emissões líquidas de gases do efeito estufa até 2050.\n“A era do carvão pode estar acabando, mas uma nova era de bons empregos em energia para nosso país está apenas começando”, disse o ministro da Energia do Reino Unido, Michael Shanks, à emissoraCBS News.\nOs demais países do G7 –Alemanha, França, Itália, Estados Unidos, Japão e Canadá–comprometeram-sea encerrar suas usinas de carvão até 2035.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/reino-unido-fecha-sua-ultima-usina-movida-a-carvao/"
        },
        {
            "titulo": "Motta é cria de Ciro Nogueira e Eduardo Cunha, diz Jaques Wagner",
            "subtitulo": "Segundo o líder do Governo no Senado, candidato à presidência da Câmara é o “do coração” de Arthur Lira (PP-AL)",
            "data": "30.set.2024 (segunda-feira) - 15h43",
            "autor": "Felipe Salgado repórter",
            "texto": "O líder do Governo no Senado,Jaques Wagner(PT-BA), afirmou nesta 2ª feira (30.set.2024) que o nome favorito para ocupar a presidência da Câmara em 2025, o deputado federalHugo Motta(Republicanos-PB), é cria do presidente do PP, senadorCiro Nogueira(PI), e do ex-presidente da Casa BaixaEduardo Cunha(Republicanos).\nSegundo o petista, Motta é o“candidato do coração”do atual presidente da Câmara,Arthur Lira(PP-AL).“Das duas, uma: ou o Lira estava enrolando o Elmar[Nascimento, União Brasil-BA]até cair fora ou ficou com medo de perder a eleição, que é tudo o que ele não quer“, declarou em entrevista àRádio Metrópole FM, da Bahia.\nJaques Wagner disse ainda que o estilo impositivo deElmar Nascimentopode ter contribuído para desgastá-lo entre seus pares.“É muito parecido com o do Lira.O pessoal já estava querendo outro estilo para governar a Câmara“.\nPerguntado sobre as eleições municipais, o líder do Governo na Casa Alta declarou que o pleito reproduz a polarização das eleições presidenciais de 2022, quando o presidenteLuiz Inácio Lula da Silva(PT) derrotouJair Bolsonaro(PL) por uma margem estreita de votos.\nNa sua análise, a polarização deve se manter até 2026, mas há dúvidas se o resultado das eleições municipais será um prenúncio da próxima disputa presidencial.\n“A polarização está acontecendo no mundo inteiro, não só no Brasil. Virou um fanatismo, briga de torcida. Não é polarização de ideias, as pessoas deixaram de raciocinar. Precisamos sair desse roteiro. O pessoal fez da política um circo“, afirmou.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/motta-e-cria-de-ciro-nogueira-e-eduardo-cunha-diz-jaques-wagner/"
        },
        {
            "titulo": "Furacão Helene deixa mais de 100 mortos nos EUA",
            "subtitulo": "Tempestade atingiu 6 Estados e deixou milhões sem energia elétrica e cerca de 600 pessoas desaparecidas",
            "data": "30.set.2024 (segunda-feira) - 15h38",
            "autor": "PODER360",
            "texto": "Subiu para 116 o número de mortos nos Estados Unidos depois da passagem do furacão Helene, segundo dados da emissora norte-americanaCBS. Atingiu os Estados da Flórida, Carolina do Norte e do Sul, Geórgia, Tennessee e Virgínia.\nSão mais de 600 pessoas desaparecidas, milhões sem energia elétrica e prejuízos em infraestrutura. O Helene se tornou um dos furacões mais mortais que passaram pelos EUA na era moderna. Em 2022, o Ian deixou 161 mortos e, em 2017, o Irma deixou 92 pessoas mortas; apenas 8 furacões mataram mais de 100 pessoas desde 1950.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/furacao-helene-deixa-mais-de-100-mortos-nos-eua/"
        },
        {
            "titulo": "Galípolo estica estada no México para encontro com Lula",
            "subtitulo": "Indicado ao comando do Banco Central estava no país caribenho para evento econômico e ficou até chegada do presidente brasileiro",
            "data": "30.set.2024 (segunda-feira) - 15h12\n\t\t\t\tatualizado: 30.set.2024 (segunda-feira) - 19h02",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) se encontrou nesta 2ª feira (30.set.2024) com o diretor de Política Monetária do Banco Central, Gabriel Galípolo, na Cidade do México, onde está para a posse da nova presidente do país caribenho, Claudia Sheinbaum (Morena – Movimentação Regeneração Nacional, centro-esquerda).\nGalípolo chegou à capital mexicana em 25 de setembro para reuniões com representantes do Bis (Bank for International Settlements) e do CGDO (Consultative Group of Directors of Operations), que foram realizadas até o dia 27 de setembro. O economista passou o fim de semana no México à espera de Lula, que chegou no domingo (29.set.2024). Segundo oPoder360apurou, o presidente pediu que Galípolo ficasse no país.\nNa manhã desta 2ª feira, os 2 se encontraram no hotel onde o presidente está hospedado. Galípolo acompanhou a reunião que Lula teve com integrantes da tradicional família mexicana Cárdenas, da qual é amigo há décadas. Em seguida, o diretor do Banco Central acompanhou o Fórum Empresarial México-Brasil, realizado, do lado brasileiro, pela Apex-Brasil. Lula discursou no evento.\nGalípolo participou também de duas reuniões de Lula com empresários mexicanos e brasileiros. Aos estrangeiros, o presidente o apresentou como o próximo presidente do Banco Central e como alguém que“pensa no povo brasileiro”.\nGalípolofoi indicado ao comando do Banco Centralem 28 de agosto e deve ter seu nome avaliado pelo Senado em 8 de outubro. Se for aprovado pelos senadores, assumirá o comando da autoridade monetária em janeiro de 2025.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/galipolo-estica-estada-no-mexico-para-encontro-com-lula/"
        },
        {
            "titulo": "Governo corta 18% dos fundos para transição energética em 2025",
            "subtitulo": "Segundo levantamento, orçamento foi reduzido de R$ 4,44 bilhões para R$ 3,64 bilhões; ONG diz que corte prejudica as metas climáticas",
            "data": "30.set.2024 (segunda-feira) - 14h51",
            "autor": "PODER360",
            "texto": "O governo do presidenteLuiz Inácio Lula da Silva(PT) reduziu em 18% os recursos destinados à transição energética em 2025. Os fundos previstos no PLOA (Projeto de Lei Orçamentária) foram de R$ 4,44 bilhões em 2024 para R$ 3,64 bilhões no próximo ano, segundorelatóriodoInesc(Instituto de Estudos Socioeconômicos), divulgado nesta 2ª feira (30.set.2024).\nA ONG diz que a queda pode comprometer as metas de enfrentamento das mudanças climáticas.Além disso, afirma que os escassos recursos destinados à transição energética estão sendo diluídos em ações que perpetuam a dependência do Brasil em petróleo e gás natural.\nO levantamento afirma que metade da verba de R$ 10,35 milhões para o Programa de Transição Energética doMME(Ministério de Minas e Energia) será destinada à manutenção da indústria de petróleo e gás natural.\nSegundo o Inesc, o programa de auxílio-gás para famílias de baixa renda –instrumento de transição energética– irá de R$ 3,64 bilhões em 2024 para R$ 600 milhões em 2025, um déficit de 83,52%.\nTambém cortaram recursos, por exemplo, do “Apoio à participação da agricultura familiar nas cadeias de energias renováveis” e “Energização renovável e inclusão digital para a agricultura familiar”. Os planos passaram de R$ 3,05 milhões para R$ 2,25 milhões (-26,36%), de acordo com a instituição.\nO relatório aponta que só 7 ações do programa de transição energética foram previstas, e em 4 ministérios: MME (Minas e Energia),MDA(Desenvolvimento Agrário e Agricultura Familiar),MDS(Desenvolvimento e Assistência Social, Família e Combate à Fome) eMCTI(Ciência, Tecnologia e Inovação).\nO PLOA de 2025, encaminhado ao Congresso no final de agosto, prevê uma despesa primária líquida total de R$ 2,38 trilhões. Do montante, só R$ 215,3 bilhões são destinados ao custeio administrativo e investimentos.\nO documento é divulgado poucos dias depois que Lularessaltou os esforçosdo Brasil na área ambiental, enfatizando a necessidade de avançar na transição energética. Fala foi ditana 3ª feira (24.set), durante abertura da 79ª Assembleia Geral da ONU (Organização das Nações Unidas), em Nova York.\n“O Brasil desponta como celeiro de oportunidades neste mundo revolucionado pela transição energética.Somos hoje um dos países com a matriz energética mais limpa. (…) É hora de enfrentar o debate sobre o ritmo lento da descarbonização do planeta e trabalhar por uma economia menos dependente de combustíveis fósseis”,afirmou.\nOPoder360procurou o Ministério de Minas e Energia por meio de e-mail para perguntar se gostaria de se manifestar a respeito dos cortes mencionados no relatório. Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/governo-corta-18-dos-fundos-para-transicao-energetica-em-2025/"
        },
        {
            "titulo": "Marçal vende vídeo de apoio a candidatos a vereador por R$ 5.000",
            "subtitulo": "Também candidatos à Prefeitura de SP, Boulos e Tabata acionaram a Justiça contra o ex-coach",
            "data": "30.set.2024 (segunda-feira) - 14h49",
            "autor": "PODER360",
            "texto": "O candidato à Prefeitura de São PauloPablo Marçal(PRTB) anunciou a venda de vídeos de apoio a candidatos a vereador que fizessem transferências para ele no valor de R$ 5.000 via Pix, para ajudar na sua campanha. A publicação foi feita no sábado (28.set.2024), no Instagram.\n“Você conhece alguém que quer ser vereador e é candidato? Que não seja de esquerda, tá? Esquerda não precisa avisar. Se essa pessoa é do bem e quer um vídeo meu para ajudar a impulsionar a campanha dela, você vai mandar esse vídeo e falar ‘olha aqui a oportunidade’. Essa pessoa vai mandar um Pix para minha campanha, de doação, um Pix de R$ 5.000”, disse o empresário no post.\nA publicação continha um link que direcionava os usuários para um formulário na internet. Com o título “Oportunidade para você candidato!”, em que os internautas poderiam inserir os seus dados para serem selecionados pela equipe do ex-coach.\n“Respondendo esse formulário e sendo selecionado, a nossa equipe irá entrar em contato para você realizar uma doação de R$ 5.000 para a nossa campanha. Após realizar a doação, o Pablo Marçal irá gravar um vídeo exclusivo para você impulsionar sua campanha”, diz a página.\nAssista (1min21s):\n\nOs deputados federais e adversários do ex-coach na corrida pela cidadeGuilherme Boulos(Psol) eTabata Amaral(PSB) acionaram o TRE-SP (Tribunal Regional Eleitoral de São Paulo) contra a prática. Eles acusam Marçal de uso indevido dos meios de comunicação e abuso de poder político e econômico.\nA ação protocolada por Boulos pede para que o TRE-SP suspenda de forma imediata a suposta“venda de apoio político”por parte de Marçal, com exclusão dos links da publicação e do formulário para recolher os dados dos vereadores. Eis aíntegrada ação (PDF – 311 kB).\nO PSB (Partido Socialista Brasileiro), chefiado por Tabata em São Paulo, também pede pela suspensão do conteúdo. A ação, a qual oPoder360teve acesso, afirma ainda que Marçal transformou as eleições em um“grande balcão negócios”de venda de apoio político-eleitoral.\nOPoder360procurou a equipe de Pablo Marçal por meio de aplicativo de mensagens para perguntar se gostaria de se manifestar a respeito das acusações. Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/boulos-e-tabata-acionam-justica-contra-marcal-por-venda-de-videos/"
        },
        {
            "titulo": "Carro elétrico pega fogo em garagem na Flórida; assista",
            "subtitulo": "Contato com água salgada pode causar curto-circuito em baterias de lítio; região foi atingida pelo furacão Helene",
            "data": "30.set.2024 (segunda-feira) - 14h49",
            "autor": "PODER360",
            "texto": "Um carro elétrico daTeslapegou fogo em uma garagem no condado de Pinellas, na Flórida (EUA), depois de ter ficadosubmerso com a passagem dofuracão Helene.\nAs autoridades locais divulgaram o vídeo do automóvel em chamas no sábado (28.set.2024) para alertar sobre o risco da exposição de baterias de lítio a água salgada, que tem alto risco de levar a um curto-circuito.\nAssista (1min8s):\n\nO furacão Helene atingiu Flórida, Carolina do Norte e Estados do Sudeste dos EUA na semana passada. São 93 mortos até o momento.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/carro-eletrico-pega-fogo-em-garagem-na-florida-assista/"
        },
        {
            "titulo": "Diretor jurídico do Corinthians pede demissão",
            "subtitulo": "Leonardo Pantaleão estava no cargo desde junho e tinha divergências com a administração do clube paulista",
            "data": "30.set.2024 (segunda-feira) - 14h31",
            "autor": "PODER360",
            "texto": "O diretor jurídico doCorinthians, Leonardo Pantaleão, pediu demissão. A informação foi divulgada nesta 2ª feira (30.set.2024) pela jornalista Marília Ruiz, do UOL e confirmada pelo clube. Ele entregou uma carta de renúncia ao presidente Augusto Melo, que aceitou o pedido. Pantaleão ocupava o cargo desde junho.\nEm comunicado, Pantaleão disse que as“diferenças de visão e de abordagem”dificultaram seu trabalho. Agradeceu aos diretores, funcionários e torcedores pelo tempo no Corinthians.\nNas últimas semanas, a relação entre Pantaleão e Melo se deteriorou, especialmente após o vazamento de informações sobre um possível processo de recuperação judicial do clube.\nEm nota, o Corinthians informou que, após receber a carta de renúncia do diretor jurídico, o presidente Augusto Melo agradeceu a Pantaleão pelo tempo à frente do Departamento de Negócios Jurídicos. Além disso, desejou sucesso em sua carreira profissional.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/diretor-juridico-do-corinthians-pede-demissao/"
        },
        {
            "titulo": "PF estuda federalizar investigações sobre esquema de bets",
            "subtitulo": "Entre elas, está a megaoperação que prendeu a influenciadora digital Deolane Bezerra e que pediu a prisão do cantor Gusttavo Lima",
            "data": "30.set.2024 (segunda-feira) - 14h26",
            "autor": "PODER360",
            "texto": "A PF (Polícia Federal) estuda fazer um pedido de federalização de investigações contra possíveis crimes cometidos por casas de apostas online, asbets. O assunto ganhou força a partir damegaoperaçãoIntegration, iniciada pela Polícia Civil de Pernambuco. Nela, foi presa a influenciadora digital Deolane Bezerra no início de setembro, posteriormentesoltana 3ª feira (24.set.2024).\nNa mesma operação, o cantor Gusttavo Lima também teve aprisãopreventiva decretada no dia 23 de setembro. Porém, conseguiu umahabeas corpusno dia 24 do mesmo mês.\n\nAs casas de apostas investigadas são a Esportes da Sorte e a Vai de Bet. Gusttavo Lima teria recebidoR$ 49,4 milhõesdas empresas em 2023 e neste ano.\nUm estudo do BC (Banco Central) mostrou que as casas de apostas online receberamR$ 10,51 bilhõesde beneficiários do Bolsa Família de janeiro a agosto deste ano.\nSegundo o levantamento, mais de 8,9 milhões de pessoas pertencentes ao programa enviaram os recursos para as casas de apostas. O valor médio foi de R$ 1.179 por pessoa de janeiro a agosto.\nAs bets receberam R$ 20,8 bilhões só em agosto. Os valores mensais variam de R$ 18 bilhões a R$ 21 bilhões, de acordo com a autoridade monetária.\nConforme oPoder360mostrouna 6ª feira (27.set), o governo do presidente,Luiz Inácio Lula da Silva(PT),  planeja criar um pacote contra o vício em apostas. Um dos temas é reforçar a educação financeira.\nNesta 2ª feira (30.set), o ministro da Fazenda, Fernando Haddad, disse que a Anatel (Agência Nacional de Telecomunicações) vaitirar do ar“cerca de 500, 600 sites”de apostas. O ministro pediu para que as pessoas resgatem o dinheiro destas instituições.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/pf-estuda-federalizar-investigacoes-sobre-esquema-de-bets/"
        },
        {
            "titulo": "Lula usa véspera de viagem para gravar últimos vídeos eleitorais",
            "subtitulo": "Presidente e a primeira-dama Janja da Silva passaram o último sábado gravando conteúdo para candidatos petistas pelo Brasil",
            "data": "30.set.2024 (segunda-feira) - 14h11",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) e a primeira-dama Janja Lula da Silva gravaram no último sábado (28.set.2024) os últimos vídeos de apoio a candidatos aliados nas eleições municipais de 2024. Lula embarcou para o México no domingo (29.set.2024) e só retorna a Brasília na 3ª feira (1º.out.2024).\nO petista participou de cerca de 50 vídeos específicos para candidatos petistas e aliados. Os primeiros materiais gravados no fim de semana já foram divulgados pelo presidente e pela primeira-dama. Lulapublicouno domingo um vídeo nas redes sociais em que pede votos para os candidatos a vereador do PT. O 1º turno das eleições será realizado em 6 de outubro.\n“Dia de 6 de outubro, além de votar em um bom prefeito ou prefeita, você precisa votar em um bom vereador“, disse. “É dia de votar no 13. É dia de votar no PT. É dia de votar nos vereadores que mais trabalham por você“.\nAssista (42s):\n\nNesta 2ª feira (30.set),foi a vez da primeira-damapedir votos para as candidatas petistas pelo Brasil.\n“Nessas eleições, vote nas candidatas do PT. Aumentar a participação feminina na política é um desafio diário e constante. Onde nós mulheres devemos sempre nos encorajar e nos fortalecer. Somos a maioria da população e a maioria dos eleitores do nosso país. Precisamos lembrar da grandiosidade do nosso papel e da nossa presença em todos os espaços”, disse.\nAssista ao vídeo (1min30s):\n\nOPoder360apurou que, com os últimos vídeos gravados no sábado (28.set), o PT já acumula cerca de 500 vídeos de Lula citando nominalmente candidatos nas eleições municipais.\nNa última leva de gravações, o petista pediu votos aGuilherme Boulos(Psol), que concorre em São Paulo. O pleito na capital paulista é a principal aposta eleitoral de Lula neste ano. O presidente também gravou para aliados em Diadema, São Bernardo do Campo, Embu das Artes e Osasco, cidades do Estado de São Paulo.\nPreparou vídeos para candidatos na Bahia, paraMaria do Rosário(PT) em Porto Alegre e para aliados no Ceará.\nOriginalmente, o sábado que Lula usou para gravar os vídeos para campanhas do Brasil todo seria utilizado ematos eleitoraisde Boulos na capital e de aliados na região metropolitana de São Paulo.\nA ideia inicial do Planalto era que Lula aproveitasse o fim de semana no Brasil entre viagens a Nova York e ao México para ajudar nas campanhas. Os atos públicos foram trocados pelo dia de gravações.\nA vitória de Boulos é considerada pelo presidente a maior prioridade eleitoral deste ano.No fim de agosto, Lulafoia 2 comícios ao lado do psolista em São Paulo. Tambémparticipoude propagandas eleitorais do candidato.\nAs gravações podem funcionar como um alento ao PT, que estava frustrado com a pouca presença de Lula em palanques pelo Brasil. O presidente não deve ter eventos 100% eleitorais fora de São Paulo nem no 2º turno.\nA expectativa é que o petista faça atos institucionais nos Estados e aproveite viagens para gravar vídeos e estar com os candidatos, mas é improvável que haja palanque, carros de som e similares.\nA equipe de Lula ainda estuda encaixar visitas como essas a Teresina e Recife antes do 1º turno. São as capitais com nomes aliados competitivos que faltam ser visitadas pelo chefe de Estado. Outra capital na mira é Natal (RN). Só que nenhuma das viagens foi confirmada.\nO Planalto mapeou 8 cidades em que candidatos do governo enfrentam nomes próximos ao bolsonarismo: São Paulo, Rio de Janeiro, Belém, Rio Branco, Fortaleza, Teresina, Recife e Goiânia. Ainda assim, poucas dessas devem receber Lula até o fim das eleições.\nAté o PT está cético com a participação de Lula nos pleitos municipais de forma mais ampla. O partido do presidente avalia que ele só subirá em palanques se tiver certeza de que será decisivo no resultado.\nA ausência do principal nome do partido vem frustrando a cúpula petista, que esperava maior engajamento do chefe do Executivo para conquistar ao menos uma prefeitura de capital.\nPara isso, entretanto, o presidente precisaria ir além do expediente para participar das campanhas. Isso porque a legislação proíbe que agentes públicos participem de atos eleitorais durante o horário de trabalho. Também veta o uso de recursos públicos para tal finalidade. Dessa forma, o PT teria que arcar com as viagens do presidente.\nOutro problema seria a logística. Ainda que seja para um evento não oficial, a equipe de segurança, comandada pelo GSI (Gabinete de Segurança Institucional), e seus assessores trabalham antes e durante suas viagens.\nO PT gostaria que o presidente estivesse presente nas campanhas em Porto Alegre (RS), Belo Horizonte (MG), Fortaleza (CE), Vitória (ES), Natal (RN) e Goiânia (GO). Em 2020, o partidonão ganhouem nenhuma capital e espera reverter esse cenário em 2024.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/lula-usa-vespera-de-viagem-para-gravar-ultimos-videos-eleitorais/"
        },
        {
            "titulo": "Justiça nega recurso do Corinthians e mantém penhora de R$ 12 mi",
            "subtitulo": "Decisão mantém bloqueados valores depositados pela emissora como garantia de uma dívida com o empresário André Cury",
            "data": "30.set.2024 (segunda-feira) - 14h07",
            "autor": "PODER360",
            "texto": "A Justiça de São Paulo rejeitou o recurso do Corinthians, que buscava desbloquear R$ 11,8 milhões depositados pelaRede Globoa título de cotas de TV. O clube queria ter acesso aos valores para tentar regularizar uma dívida com o empresário André Cury. OUoldivulgou a informação nesta 2ª feira (30.set.2024).\nOclubeargumentou que os valores se destinariam ao pagamento de uma dívida com a Caixa Econômica pela construção do estádio. No entanto, a Justiça decidiu manter o bloqueio, considerando que os valores podem ser penhorados para arcar com a cobrança de André Cury.\nA Rede Globo fez o depósito na 1ª semana de setembro em 3 parcelas:\nR$ 8,2 milhões;\nR$ 1,9 milhão; e\nR$ 1,6 milhão.\nEsses pagamentos foram feitos após uma determinação judicial que ordenou que a emissora repassasse as cotas de TV do Corinthians diretamente ao tribunal para garantir a execução da dívida com Cury.\nAndré Cury, que é empresário de jogadores, tem ao todo 5 processos contra o Corinthians por dívidas. Em um dos processos, que envolve uma dívida do clube pela venda do volante Ederson em 2022, Cury conseguiu o bloqueio de R$ 14,9 milhões das contas do Corinthians.\nO clube havia se comprometido a pagar 15% do valor líquido da transferência, mas não cumpriu o acordado. Em 2023, houve uma tentativa de renegociação, onde o Corinthians aceitou pagar R$ 3,3 milhões parceladamente, mas isso também não ocorreu.\nPor conta disso, em março, Cury decidiu recorrer à Justiça, buscando cobrar os valores com acréscimos por multas e correções.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/justica-nega-recurso-do-corinthians-e-mantem-penhora-de-r-12-mi-da-globo/"
        },
        {
            "titulo": "Com clássico, “Globo” tem a melhor audiência do fim de semana",
            "subtitulo": "A transmissão da partida entre São Paulo e Corinthians, realizada em Brasília, teve picos de 27 pontos",
            "data": "30.set.2024 (segunda-feira) - 13h54",
            "autor": "PODER360",
            "texto": "A audiência da transmissão do clássico paulista entreSão PauloeCorinthians, realizado no último domingo (29.set.2024) em Brasília, garantiu à rede Globo a melhor audiência entre os canais abertos deste fim de semana, conforme divulgado pelo portalTeleguiado.\nDurante a partida, a média foi de 24 pontos, com picos de 27, segundo pesquisa em tempo real. Cada ponto equivale a 191 mil telespectadores na Grande São Paulo e a quase 112 mil na Região Metropolitana do Rio.\nO jogo entre os clubes paulistas foi realizado no estádio Mané Garrincha, em Brasília. A partida deveria ser realizada no Morumbi, em São Paulo, mas foi remanejada devido ao show do cantor Bruno Mars, programado para os dias 4 e 12 de outubro.\nApesar da derrota por 3×1, o Corinthians se manteve na 17ª colocação do Campeonato Brasileiro, dentro da zona de rebaixamento. O clube do Parque São Jorge disputará as semifinais da Copa do Brasil e da Sul-Americana.\nPor sua vez, o São Paulo ocupa a 5ª posição no Campeonato Brasileiro e já foi eliminado da Copa Libertadores e da Copa do Brasil deste ano.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/com-classico-sao-paulo-e-corinthians-registra-melhor-audiencia-do-fim-de-semana-na-globo/"
        },
        {
            "titulo": "Eleitora processa Boulos por uso indevido de imagem",
            "subtitulo": "Kelly Gonçalves pede indenização de R$ R$ 30.000 por ter momento de “humilhação e desespero” exposto para fins eleitorais",
            "data": "30.set.2024 (segunda-feira) - 13h47\n\t\t\t\tatualizado: 30.set.2024 (segunda-feira) - 18h02",
            "autor": "PODER360",
            "texto": "Uma eleitora da cidade de São Paulo processou o candidato à prefeitura de São PauloGuilherme Boulos(Psol) por utilizar, sem autorização, a sua imagem em vídeo publicado nas redes sociais. Ela pede indenização deR$ 30.000por danos morais e a exclusão dos conteúdos, que foram postados em 2 de setembro. Eis aíntegra(3,2 MB).\nA autora,Kelly Cristina Silva Gonçalves,diz que Boulos se utilizou“indevidamente da sua imagem para promovercampanha política em suas redes sociais”. A ação foi protocolada na última2ª feira (23.set.2024)\nAs imagens mostram Kelly durante uma reintegração de posse que, segundo ela, se utilizou de força policial, na região de São Mateus, em 2017. Argumenta que as fotos expõem situação vexatória e desrespeitam momentos de dor, humilhação e desespero.\n“É absolutamente grave e inaceitável que um candidato à Prefeitura deSão Paulo se utilize indevidamente da imagem da Requerente em seu pior momento,despido de interesse político a fim de se promover e, não só, o Requerido está expondoa Autora a uma situação vexatória e de humilhação que lhe causa profunda tristeza”, diz a defesa.\nDisse ainda que entrou em contato com a equipe de Boulos para retirada das fotos do vídeo publicado, mas não obteve resposta da equipe jurídica.\nEm nota, a assessoria de imprensa de Boulos declarou que foram usadas“imagens públicas e divulgadas na imprensa em várias outras ocasiões”e que“a campanha não teve a intenção de expor ninguém”.\n“O material foi postado uma única vez há mais de um mês, já foi deletado das nossas redes e estamos em contato com o advogado da reclamante para resolver a situação”, afirmou.\nLeia abaixo a íntegra da nota:\n“Para a produção do vídeo em questão, foram utilizadas imagens públicas e divulgadas na imprensa em várias outras ocasiões. A campanha não teve a intenção de expor ninguém. O material foi postado uma única vez há mais de um mês, já foi deletado das nossas redes e estamos em contato com o advogado da reclamante para resolver a situação.”",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/eleitora-processa-boulos-por-uso-indevido-de-imagem/"
        },
        {
            "titulo": "Tabata é “talarica” e deveria “respeitar as mulheres”, diz Marçal",
            "subtitulo": "Ex-coach diz que a deputada federal destruiu o relacionamento anterior de seu atual namorado, o prefeito do Recife João Campos",
            "data": "30.set.2024 (segunda-feira) - 13h29",
            "autor": "PODER360",
            "texto": "O candidato à prefeitura de São Paulo,Pablo Marçal(PRTB), disse nesta 2ª feira (30.set.2024) que a também candidata,Tabata Amaral(PSB), seria “talarica” (expressão que se refere à traição) com a ex do atual namorado, o prefeito do Recife,João Campos(PSB). O casal está junto há mais de 4 anos.\nEm entrevista à imprensa, após o debate doUOL, Marçal afirmou que a oponente tenta“vender uma pureza”aos eleitores, mas que“destruiu o sonho de uma mulher”.\n“Se alguém for no Google e pesquisar as coisas que você fez com a mulher que ia casar com o cara que você namora. Você destruiu o sonho de uma mulher que tinha sete anos de namoro”, afirmou Marçal.\nO candidato do PRTB disse que a candidata do PSB é“talarica”e precisa“respeitar as mulheres”.“Eu só tenho a dizer que você é uma talarica, Tabata. Você tinha que respeitar as mulheres.”\nJoão Campos foi noivo de Lara Santana, filha da deputada estadual de PernambucoSimone Santana(PSB) e do candidato a prefeito de Ipojuca (PE),Carlos Santana(Republicanos). Eles estiveram juntos durante 7 anos e anunciaram o término do relacionamento em 2019.\nA deputada federal já usou o seuperfil no Instagrammais de uma vez para falar como a história de namoro dela e do prefeito de Recife (PE), João Campos (PSB-PE), começou.\nSegundo Tabata, o encontro aconteceu porque João Campos estava tentando criar uma comissão externa na Câmara dos Deputados em 2019 para fiscalizarRicardo Vélez Rodríguez, ministro da Educação do governo do presidenteJair Bolsonaro(PL), e oMEC(Ministério da Educação). O prefeito de Recife, que no momento atuava como deputado federal, veio a ser o vice-presidente dessa comissão especial.\n“A gente começou a trabalhar junto, desenvolveu uma amizade”, conta Tabata. Segundo ela, tudo mudou quando João, em um jantar, sentou ao seu lado e se declarou.“Meu amigo, de onde veio isso? Eu não estava preparada”, brincou Tabata nas redes sociais.\nTabata disse ainda que ficou sem dormir e não sabia o que fazer.“E aí eu lembro que eu liguei para uma amiga de madrugada e falei: Esse menino pirou”.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/tabata-e-talarica-e-deveria-respeitar-as-mulheres-diz-marcal/"
        },
        {
            "titulo": "Ao vivo: Lula participa do “Fórum Empresarial México-Brasil”",
            "subtitulo": "Evento será realizado no Club de Los Industriales, na Cidade do México; assista no canal do Poder360 no YouTube",
            "data": "30.set.2024 (segunda-feira) - 13h15",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) participa nesta 2ª feira (30.set.2024) da abertura do “Fórum Empresarial México-Brasil”, promovido pelaApexBrasile pelos ministérios deIndústriaeRelações Exteriores. O evento será realizado no Club de Los Industriales, na Cidade do México.\nO presidente do México,López Obrador(Morena, esquerda), também participa.\nAssista ao vivo:\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/ao-vivo-lula-participa-do-forum-empresarial-mexico-brasil/"
        },
        {
            "titulo": "Janja pede votos em candidatas do PT por Brasil “mais justo”",
            "subtitulo": "PT esperava participação maior da primeira-dama nas eleições municipais; publicação no Instagram vem a 5 dias do 1º turno",
            "data": "30.set.2024 (segunda-feira) - 13h05",
            "autor": "Mateus Maia repórter",
            "texto": "A primeira-dama Janja da Silva publicou um vídeo pedindo votos às candidatas do PT nesta 2ª feira (30.set.2024) em sua conta no Instagram. O partido, entretanto, esperava uma participação mais direta e intensa dela nas campanhas municipais de 2024. A publicação, principal ato eleitoral da primeira-dama até aqui, chega a 5 dias do 1º turno das eleições.\n“Nessas eleições, vote nas candidatas do PT. Aumentar a participação feminina na política é um desafio diário e constante. Onde nós mulheres devemos sempre nos encorajar e nos fortalecer. Somos a maioria da população e a maioria dos eleitores do nosso país. Precisamos lembrar da grandiosidade do nosso papel e da nossa presença em todos os espaços”, disse.\nAssista ao vídeo (1min30s):\n\nNo vídeo, Janja diz que as mulheres são prioridade das políticas públicas do governo do presidenteLuiz Inácio Lula da Silva(PT) e que as gestões das candidatas terão mais cuidado com as famílias brasileiras.\n“Só nós mulheres sabemos nossas reais necessidades como cidadãs e temos a sabedoria, a capacidade e a habilidade para criar políticas públicas que impactam diretamente nas nossas vidas e das nossas famílias”, afirmou.\nNo início do mês, oPoder360mostrouque o PT já cogitava ter a primeira-damaJanja da Silvacomo um ativo eleitoral importante no pleito municipal de 2024 desde a vitória de Lula em 2022.\nDe lá para cá, a socióloga deu diversas declarações de que toparia a missão e participou de eventos preparatórios do partido para as eleições municipais. Contudo, desde que o período eleitoral começou de fato, em 15 de agosto, a primeira-dama submergiu e ainda não esteve ativamente junto a nenhum candidato.\nAté agora, Janja havia participado somente dapropaganda de televisãoexibida em 30 de agosto pelo candidato à prefeitura de São PauloGuilherme Boulos(Psol). A disputa na capital paulista é a mais importante para Lula neste ano e é nela que o presidente se engajará mais.\nNa peça publicitária, Boulos recebe Lula e Janja em sua casa, no bairro Campo Limpo, na zona sul de São Paulo. A participação da primeira-dama, no entanto, se restringe somente a acompanhar o presidente: ela não tem nenhuma fala e nenhuma ação de destaque.\nAssista (2min25s):\n\nAlém disso, Janja tampouco acompanhou Lula nos comícios de Boulos em 24 de agosto, quando o presidente esteve na capital paulista para 2 atos. A primeira-dama, no entanto, havia acompanhado o marido em compromissos públicos na cidade no dia anterior. Sua ausência chamou a atenção de petistas graduados.\nEla também não participou das sessões de fotos e gravação de vídeos protagonizadas por Lula. No dia em que o presidente recebeu mais de 120 candidatos de PT, PC do B, PV, MDB e PSB para gravar material a ser usado nas campanhas, em 10 de agosto, a socióloga não compareceu porque se recuperava de uma cirurgia estética realizada dias antes.\nPor causa do procedimento, Janja ficou reclusa por mais de 20 dias. Assim, não acompanhou Lula em viagem ao Chile e em outros compromissos no país. AoPoder360, a assessoria da primeira-dama informou que ela estava fazendo aulas intensivas de inglês e francês no período.\nJanja reapareceu publicamente em 18 de agosto, ao lado de Lula na visita à“sala de situação”no Dataprev, que monitorou as provas do CPNU (Concurso Público Nacional Unificado), conhecido como “Enem dos Concursos”.\nAté 14 de setembro, a imagem da primeira-damaJanja Lula da Silvanãohavia aparecidonas campanhas eleitorais das candidatas do PT nestas eleições como o partido desejava.\nDas 19 candidatas do PT nos103 maiores municípios do país, só duas exploraram a imagem de Janja nas redes sociais desde o início da campanha, em 16 de agosto. Em ambos os casos, em uma única postagem: para lembrar oaniversáriode 58 de anos da socióloga, em 27 de agosto.\nJanja gravou vídeos e fez fotos para as campanhas, especialmente de mulheres, mas o material não foi entregue a todas as candidatas até meados do mês. O 1º deles a ser publicado por ela foi o desta 2ª feira (30.set).",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/janja-pede-votos-em-candidatas-do-pt-por-brasil-mais-justo/"
        },
        {
            "titulo": "Vídeos põem em dúvida versão de advogado de Marçal sobre soco; assista",
            "subtitulo": "Imagens mostram Tassio Renam mexendo em camisa de assessor que agrediu marqueteiro de Nunes; campanha havia alegado que ela foi rasgada pelo adversário",
            "data": "30.set.2024 (segunda-feira) - 13h02",
            "autor": "Fabricio Julião repórter",
            "texto": "Vídeos que mostram uma interação entre o advogado e o assessor dePablo Marçal(PRTB) colocam em dúvida a versão da campanha do candidato à Prefeitura de São Paulo sobre osoco dado no marqueteirodeRicardo Nunes(MDB), adversário de Marçal.\nA campanha de Marçal havia falado que o assessorNahuel Medinasó agrediu Duda Lima, o marqueteiro de Nunes, porque teve a camisa rasgada pelo adversário.\nPorém, imagens de câmeras de segurança depois do soco, e que vieram a público nesta 2ª feira (30.set.2024), abrem margem para dúvida.\nOs vídeos mostram Marçal, Medina e o advogado Tassio Renam conversando depois do episódio. Em um momento, Tassio começa a mexer e a puxar a camisa de Medina.\nA campanha de Nunes afirma que, nesse momento, Tassio rasgou a camisa do colega para“forjar provas”.\nOs vídeos foram registrados em 23 de setembro de 2024, depois das 23h, momentos depois do soco que resultou na expulsão de Marçal do debate.\nAssista (10min35s):\n\nDuda Lima, o marqueteiro agredido, acusa Tassio Renam de ter rasgado a camisa do colega de campanha para forjar provas. Diz também que está com a“alma lavada”.\n“Ele disse que eu rasguei a camisa dele. O advogado rasgou a camisa do Medina para fazer uma prova falsa, eu estou de alma lavada, acabou a farsa”, afirmou nesta 2ª feira (30.set), depois da divulgação dos vídeos.\nDurante o debate, Ricardo Nunes comentou o conteúdo dos vídeos.\n“Até aquela situação que o Duda Lima foi agredido, ele armou antes, o advogado dele rasgando… para o cara falar que foi agredido. É mentira”,disse, durante debate daFolha/Uol.\nDaniel Bialski, advogado de Duda Lima, afirma que pedirá que os vídeos sejam analisados pela Polícia.\n“Vou pedir para que a Delegacia de Polícia investigue essa farsa, bem como a possível premeditação de tudo o que ocorreu, pré, agressão e pós evento, apurando a participação de todos que, de alguma forma, colaboraram”, disse Bialski.\nA defesa de Pablo Marçal nega que Tassio tenha rasgado a camisa de Medina. Diz que o advogado só checava eventuais ferimentos no pescoço do assessor.\n“A ação de Tassio tinha o intuito apenas de ver o ferimento no peito de Medina, encontrando dificuldade para abrir a camisa, devido à agressão sofrida por ele anteriormente”, disse a defesa, em nota.\nTambém negou que o soco foi premeditado.\nLEIA A ÍNTEGRA DA NOTA DA CAMPANHA DE PABLO MARÇAL:\n“Em relação ao vídeo que circula nas redes sociais mostrando Nahuel Medina e Tassio Renam, esclarecemos que a ação de Tassio tinha o intuito apenas de ver o ferimento no peito de Medina, encontrando dificuldade para abrir a camisa, devido à agressão sofrida por ele anteriormente.\n“As imagens apresentadas no distrito policial por Medina e já noticiadas na imprensa mostram claramente Duda Lima avançando contra o Medina. Ressaltamos que se uma atitude foi premeditada, foi a de Duda Lima, visto seu comportamento provocativo direcionado à campanha desde a chegada de Marçal ao local do debate.”",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/videos-poem-em-duvida-versao-de-advogado-de-marcal-sobre-soco-assista/"
        },
        {
            "titulo": "BC aumentará Selic em 1 ponto percentual em 2024, diz Focus",
            "subtitulo": "Relatório com estimativas dos agentes financeiros indica que o juro base será de 11,75% ao ano em dezembro",
            "data": "30.set.2024 (segunda-feira) - 13h01",
            "autor": "Hamilton Ferrari repórter",
            "texto": "Os analistas do mercado financeiro aumentaram a projeção para a taxa básica, a Selic, de 2024. Subiram a estimativa de 11,50% para 11,75% ao ano. As projeções constam no Boletim Focus, divulgado semanalmente peloBC(Banco Central). Eis aíntegrado relatório (PDF – 774 kB).\nA taxa Selic subiu para 10,75% em agosto depois de decisão do Copom (Comitê de Política Monetária). Haverá maisduas reuniõesem 2024: em 5 e 6 de novembro e em 10 e 11 de dezembro.\n\nA nova estimativa dos agentes financeiros indica que haverá, portanto, um aumento de 1 ponto percentual na Selic até o fim do ano. Para 2025, os analistas aumentaram de 10,50% para 11,75% ao ano a projeção para o juro base.\n\nAs estimativas ficaram estáveis para o IPCA (Índice Nacional de Preços ao Consumidor Amplo), que mede a inflação oficial do país. Os percentuais esperados ficaram em 4,37% para 2024 e em 3,97% em 2025.\nA meta de inflação é de 3%, com margem de tolerância de 1,5 ponto percentual para mais e para menos. O teto é de 4,5%.\nAs projeções para o crescimento da economia também se mantiveram para o ano de 2024. Os analistas avaliam que o PIB (Produto Interno Bruto) vai ter uma taxa de expansão de 3% neste ano, a mesma expectativa divulgada na semana anterior. Para 2025, aumentaram de 1,90% para 1,92% a estimativa para o crescimento.\nOs agentes não mudaram as projeções para a cotação do dólar, que deverá ser de R$ 5,40 em 2024 e de R$ 5,35 em 2025, segundo o Boletim Focus.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/bc-aumentara-selic-em-1-ponto-percentual-em-2024-diz-focus/"
        },
        {
            "titulo": "Boulos e Marçal estão empatados em SP, diz AtlasIntel",
            "subtitulo": "Apoiado por Lula, psolista conta com 29,4% das intenções de voto, enquanto ex-coach tem 25,4%; Ricardo Nunes aparece com 22,9%",
            "data": "30.set.2024 (segunda-feira) - 13h00",
            "autor": "PODER360",
            "texto": "Pesquisa AtlasIntel divulgada nesta 2ª feira (30.set.2024) mostra que o deputado federalGuilherme Boulos(Psol) está tecnicamente empatado dentro da margem de erro com o empresárioPablo Marçal(PRTB) na disputa pela Prefeitura de São Paulo.\nApoiado pelo presidenteLuiz Inácio Lula da Silva(PT), Boulos tem 29,4% das intenções de voto, enquanto Marçal tem 25,4%. Em seguida, está o atual prefeito da capital paulista,Ricardo Nunes(MDB), com 22,9%. Eis aíntegra(PDF – 7 MB).\nA deputada federalTabata Amaral(PSB) é citada por 11,9%.Marina Helena(Novo) e o apresentadorJosé Luiz Datena(PSDB) têm 4,2% e 3,2% das intenções de voto, respectivamente.\nLeia o cenário estimulado de 1º turno:\n\nA pesquisa entrevistou2.190pessoas da cidade de São Paulo. O levantamento foi realizado de 24 a 29 de setembro de 2024. A margem de erro é de 2 pontos percentuais para mais ou para menos. O nível de confiança é de 95%. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-02567/2024.\nSegundo a empresa que fez o levantamento, o custo foi de R$ 35.000. O valor foi pago com recursos próprios.\nOPoder360mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOsdados agorapodem ser acessados também noPoder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados einsightsusando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicandoaqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/boulos-e-marcal-estao-empatados-em-sp-diz-atlasintel/"
        },
        {
            "titulo": "Visita ao Poder360: Zhu Qingqiao, embaixador da China no Brasil",
            "subtitulo": "Falou ao jornal digital sobre as relações entre a China e o Brasil e sobre o Brics",
            "data": "30.set.2024 (segunda-feira) - 12h24",
            "autor": "PODER360",
            "texto": "Zhu Qingqiao, 56 anos, embaixador da China no Brasil, visitou a sede do jornal digitalPoder360, em Brasília, nesta 2ª feira (30.set.2024). Reuniu-se com o diretor de Redação,Fernando Rodrigues, e com o editor sêniorPaulo Silva Pinto. Conversaram sobre as relações entre a China e o Brasil e sobre o Brics –bloco econômico formado por Brasil, Rússia, China, Índia e África do Sul. Estava acompanhado da primeira-secretária Xia Nian e do adido civil Zhang Haonan.",
            "label": "poder-visitas",
            "url": "https://www.poder360.com.br/poder-visitas/visita-ao-poder360-zhu-qingqiao-embaixador-da-china-no-brasil/"
        },
        {
            "titulo": "Fundador da “CNBC” no Brasil lança livro sobre bastidores do negócio",
            "subtitulo": "Douglas Tavolaro comandará a nova emissora no país; em 2020, ele ajudou a fundar a “CNN Brasil”",
            "data": "30.set.2024 (segunda-feira) - 12h08",
            "autor": "PODER360",
            "texto": "O CEO efundador daCNBCno Brasil, Douglas Tavolaro, lançará um livro sobre os bastidores das negociações para trazer aemissorade notícias de negócios norte-americana ao país. Ex-vice-presidente de Jornalismo daRecordTV, o jornalista também ajudou a fundar, em 2020, aCNN Brasil–eledeixoua empresa em 2021.\nA previsão de estreia da nova emissora é 3 de novembro de 2024, segundo apurou oPoder360. Um dia depois, no dia 4, aCNN Brasillançarásua nova plataforma,CNN BrasilMoney. É uma resposta ao lançamento do novo projeto de Tavolaro.\nEm “Breaking News” (jargão usado no jornalismo quando há uma notícia muito urgente), Tavolaro também vai abordar os bastidores da vinda daCNN Brasilao país e sua passagem pelaRecord TV, emissora em que foi vice-presidente por 17 anos. A venda do livro está prevista para começar nas próximas semanas.\nA nova emissora detém os direitos exclusivos de conteúdo para o Brasil daCNBC, que pertence àNBCUniversal. O canal exibirá conteúdo jornalístico e de entretenimento, com reality shows.\nO acerto para a chegada daCNBCao Brasil contou também com a participação daAttention Economics, empresa com sede em Londres especializada em empreendimentos de mídia.\nAs 3 principais emissoras de TV a cabo especializadas em notícias nos EUA,Fox News,MSNBCeCNN, tiveram um péssimo 2023. A audiência continuou a despencar. O público atingido está com uma faixa etária cada vez mais alta, na faixa dos 70 anos. E esse tipo de plataforma de notícias tem cada vez menos relevância no mercado de mídia norte-americano.\nDados da Nielsen divulgados pelos sitesMediaiteeThe Columbianmostram que aFox Newsteve em 2023 uma audiência média diária total de 1,2 milhão de pessoas. Uma queda de 19% na comparação com 2022. AMSNBCteve 780 mil, um leve aumento de 6,4% sobre o ano anterior. No caso daCNN, a média diária de pessoas assistindo ao canal foi de 479 mil (queda de 15,7%), o que coloca a emissora num distante 3º lugar no mercado.\n",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/fundador-da-cnbc-no-brasil-lanca-livro-sobre-bastidores-do-negocio/"
        },
        {
            "titulo": "Dino marca nova audiência sobre “orçamento secreto” para 10 de outubro",
            "subtitulo": "Ministro do STF diz que pode rever a retomada parcial do pagamento de emendas para obras em andamento",
            "data": "30.set.2024 (segunda-feira) - 12h07",
            "autor": "Letícia Pille redatora",
            "texto": "O ministro do STF (Supremo Tribunal Federal) Flávio Dino marcou uma nova audiência para discutir emendas de congressistas e o “orçamento secreto” para 10 de outubro.\nO ministro quer que seja apresentado um balanço referente ao cumprimento de decisões da Corte quanto aos pagamentos e diz que pode rever a retomada parcial da execução das emendas de comissão e das emendas de relator para obras em andamento.\n“Após a Audiência, e analisando as deliberações pactuadas, apreciarei o pedido de retomada parcial da execução das emendas RP 8 e RP 9, especificamente quanto a obras efetivamente em andamento, conforme requerimento, desde que com regras adequadas”, afirma o ministro.\nForam convocados para o encontro a AGU (Advocacia Geral da União), a PGR (Procuradoria Geral da República), as advocacias da Câmara e do Senado, assim como representantes do partido que ingressou com a ação. Eis aíntegrado despacho (PDF – 423 kB).\nA reunião foi convocada dentro da ADPF 854, movida pelo Psol em 2021 contra as emendas de relator, que ficaram conhecidas como “orçamento secreto”. O STFjá havia determinadoo fim das emendas de relator em 2022, mas Dino aceitou uma reclamação de que as emendas de comissão estavam repetindo o mecanismo de falta de transparência edeterminou, em 1º de agosto, novas medidas de transparência.\nNo documento, Dino diz que é“absolutamente incompatível com a Constituição Federal, inclusive quanto à harmonia entre os Poderes”, que um acórdão do STF não tenha sido ainda“adequadamente executado”, mesmo tendo decorrido já 2 anos do julgamento.\nA medida foi seguida por novas decisões que chegaram a suspender a execução de algumas emendas, salvo exceções de calamidade e para obras já iniciadas.\nO movimento não agradou o Congresso e, no final de agosto, os Três Poderesentraram em acordosobre o tema, com critérios para a liberação dos recursos.\nNessa esteira, o ministro Flávio Dino continua promovendo encontros com representantes das instituições para assegurar o cumprimento da decisão do STF de 2022, que considerou o “orçamento secreto” inconstitucional, assim como para acompanhar o andamento das propostas de reestruturação das emendas e medidas tomadas para melhorar a transparências dos repasses.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/dino-marca-nova-audiencia-sobre-orcamento-secreto-para-10-de-outubro/"
        },
        {
            "titulo": "Paes lidera corrida no Rio com 49% das intenções, diz AtlasIntel",
            "subtitulo": "Apoiado por Lula, o atual prefeito do Rio de Janeiro é seguido pelo candidato de Bolsonaro, o deputado Alexandre Ramagem, com 32,1%",
            "data": "30.set.2024 (segunda-feira) - 12h00",
            "autor": "PODER360",
            "texto": "Pesquisa da empresa AtlasIntel divulgada nesta 2ª feira (30.set.2024) mostra queo atual prefeito do Rio,Eduardo Paes(PSD), apoiado pelo presidenteLuiz Inácio Lula da Silva(PT),lidera a corrida pela sua reeleição, com 49% das intenções de voto. Eis aíntegra(PDF – 6 MB).\nPaes é seguido pelo candidato deJair Bolsonaro(PL),o deputado federalAlexandre Ramagem(PL), com 32,1%. No 3º lugar do ranking, está o deputado federalTarcísio Motta(Psol), com 8,1%.\nA pesquisa entrevistou1.633pessoas da cidade do Rio de Janeiro. O levantamento foi realizado de 24 a 29 de setembro de 2024. A margem de erro é de 2 p.p. para mais ou para menos. O nível de confiança é de 95%. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº RJ-00739/2024.\nEis o 1º cenário estimulado de 1º turno:\n\nOPoder360mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOsdados agorapodem ser acessados também noPoder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados einsightsusando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicandoaqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/paes-lidera-corrida-no-rio-com-49-das-intencoes-diz-atlasintel/"
        },
        {
            "titulo": "Mulher é inteligente e não vota em mulher, diz Marçal em debate",
            "subtitulo": "Candidato à Prefeitura de São Paulo pelo PRTB disse que Tabata Amaral não será eleita no 1º turno devido ao eleitorado feminino",
            "data": "30.set.2024 (segunda-feira) - 11h54",
            "autor": "Julianna Valença redatora",
            "texto": "O candidato à Prefeitura de São PauloPablo Marçal(PRTB) disse nesta 2ª feira (30.set.2024) que a também candidataTabata Amaral(PSB) não será eleita porque“mulher não vota em mulher”. A fala se deu durante o debateUOL/Folha.\n“O esforço da Tabata é de aparecer como a mais sábia, a mais inteligente. Ela quer provar para você que é mulher. Mas se mulher votasse em mulher, Tabata, você ganharia no 1º turno. Mulher é inteligente, tem sabedoria”, disse Marçal.\nO ex-coach disse ainda que caso a lógica de voto fosse por iguais,“negro votaria em negro e pobre votaria em pobre”.\nTabata Amaral eGuilherme Boulos(Psol) rebateram a fala de Marçal a respeito do eleitorado feminino.\nSegundo Boulos, a fala de Marçal representou uma misoginia. “É lamentável essa fala preconceituosa, triste ouvir isso”, disse Boulos.\nTabata disse que a afirmação de Marçal foi motivada pela rejeição do eleitorado feminino a ele. A candidata convidou as mulheres a votarem nela para “se posicionarem politicamente”.\n“Vocês sabem que a gente está sempre sendo subestimada. A barra para nós é sempre mais alta. Então eu tenho um pedido: eu sei que as mulheres, muitas vezes, estão tão atarefadas que não conseguem parar para se posicionar politicamente. Eu conto demais com vocês, com homens e mulheres”, disse.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/mulher-e-inteligente-e-nao-vota-em-mulher-diz-marcal-em-debate/"
        },
        {
            "titulo": "Marçal convida Tabata para ser secretária da Educação de SP",
            "subtitulo": "Candidato do PRTB à Prefeitura da capital paulista diz que a adversária precisaria deixar o “esquerdismo” e mudar de partido",
            "data": "30.set.2024 (segunda-feira) - 11h45",
            "autor": "Julianna Valença redatora",
            "texto": "O candidato à Prefeitura de São Paulo,Pablo Marçal(PRTB), afirmou que a candidataTabata Amaral(PSB) é “brilhante” e a convidou para ser secretária de Educação, caso ele seja eleito prefeito. A fala aconteceu nesta 2ª feira (30.set.2024), durante o debateUOL/Folha.\nSegundo Marçal, a candidata do PSB tem boas propostas para a educação, mas precisaria deixar“o esquerdismo”e o partido.\n“Realmente as propostas dela são boas, prometo adotar as que são viáveis. Se ela deixar esse esquerdismo e o partido em que está, será convidada a ser secretária da Educação, pois é brilhante na educação”, disse Pablo.\nA deputada federal afirmou que não aceitaria o eventual convite. “Ele é um palhaço. Eu jamais aceitaria ficar ao lado de uma pessoa que foi condenada, que ficou preso por fazer parte de uma quadrilha”, afirmou. Ela prosseguiu: “não é sobre esquerda e direita, é sobre princípios. Trabalhar com alguém sujo e desonesto para mim não é uma possibilidade. E 2º que ele jamais será eleito prefeito de São Paulo”, disse.\nLevantamento da Real Time Big Data nesta 2ª feira (30.set.2024) mostra empate triplo na disputa pela Prefeitura de São Paulo. O atual prefeitoRicardo Nunes(MDB) tem 26% das intenções de voto, enquanto odeputado federalGuilherme Boulos(Psol) aparece com 25% e oex-coach e empresárioPablo Marçal(PRTB) tem 23%. A margem de erro é de 3 p.p. (pontos percentuais).\nEis o cenário estimulado de 1º turno:\nRicardo Nunes (MDB) –26%;\nGuilherme Boulos (Psol) –25%;\nPablo Marçal (PRTB) –23%;\nTabata Amaral(PSB) –10%;\nJosé Luiz Datena(PSDB) –5%;\nMarina Helena(Novo) – 2%;\nOutros (soma deAltino Prazeres(PSTU),Bebeto Haddad(DC),João Pimenta(PCO) eRicardo Senese(UP)): 1%\nbrancos/nulos –4%;\nnão sabem/não responderam –4%.\nA pesquisa foi realizada pela Real Time Big Data em 27 e 28 de setembro de 2024. Foram entrevistadas 1.500 pessoas com 16 anos ou mais em São Paulo. O intervalo de confiança é de 95%. A margem de erro é de 3 p.p., para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-05171/2024.\nO custo do estudo foi de R$ 22.500. O valor foi pago pela 3 Poderes/TV Record.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar o Poder Monitor e ter acesso por 30 dias grátis, clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-convida-tabata-para-ser-secretaria-da-educacao-de-sp/"
        },
        {
            "titulo": "Com o retorno da Premier League, anúncios de bets quase triplicam",
            "subtitulo": "Estudo da Universidade de Bristol mostra salto de 10.999 para quase 30.000 mensagens de apostas no Reino Unido no 1º fim de semana da temporada",
            "data": "30.set.2024 (segunda-feira) - 11h45",
            "autor": "PODER360",
            "texto": "Um estudo daUniversidade de Bristol,divulgadona 6ª feira (27.set.2024), identificou um aumento nos anúncios de apostas durante o 1º fim de semana da temporada daPremier Leagueno Reino Unido. A pesquisa, financiada pelaGamble Aware, registrou 29.145 mensagens de apostas em TV, rádio e mídias sociais. Os números representam um aumento de quase 3 vezes em relação aos 10.999 anúncios do 1º fim de semana da temporada anterior.\nDurante a transmissão de 6 partidas da Premier League 2024/2025, os pesquisadores observaram que o número de mensagens sobre jogos de azar subiu de 6.966 no ano passado para 23.690 –crescimento de 240%. O jogo entreWest Ham UnitedeAston Villa, registrou 6.491 mensagens de apostas, cerca de 30 por minuto, superando o recorde anterior de aproximadamente 3.500 mensagens por partida.\nUma equipe de 10 pesquisadores conduziu a análise. Eles examinaram 24 horas de cobertura de partidas ao vivo, além de 15 horas de cobertura daSky Sports Newse 15 horas de transmissões de rádio daTalkSport. Além disso, também avaliaram anúncios de jogos de azar no Instagram, Facebook e X (antigo Twitter) entre 16 e 19 de agosto.\nO relatório revelou que operadores de jogos de azar usam as mídias sociais para alcançar públicos amplos, incluindo crianças. Consequentemente, os anúncios nessas plataformas atingiram mais de 24 milhões de visualizações.\nO estudo destacou que muitas postagens nas redes sociais, que apresentam jogadores da Premier League, não eram facilmente identificáveis como propaganda de jogos. Cerca de 74% das postagens analisadas não eram claramente reconhecidas como anúncios.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/com-o-retorno-da-premier-league-anuncios-de-bets-quase-triplicaram/"
        },
        {
            "titulo": "Leia as 5 principais notícias do mercado desta 2ª feira",
            "subtitulo": "Atividade industrial chinesa, possibilidade do Fed cortar as taxas de juros e estatísticas fiscais do Brasil estão entre os temas",
            "data": "30.set.2024 (segunda-feira) - 11h45",
            "autor": "Investing.com Brasil",
            "texto": "Os futuros das ações dos EUA permanecem próximos da linha plana nesta 2ª feira (30.set.2024), com os mercados aguardando os comentários do presidente doFed(Federal Reserve, Banco Central norte-americano), Jerome Powell, e o último relatório da folha de pagamento não agrícola no final da semana.\nAinda nos Estados Unidos, o governador da Califórnia, Gavin Newsom, vetou um projeto de lei altamente contestado que teria incluído novas regulamentações sobre empresas de IA (Inteligência Artificial) no Estado. Já no Brasil, as estatísticas fiscais estão em foco.\n\nOs futuros das ações dos EUA oscilaram em torno da linha plana, com os investidores aguardando um discurso de Powell nesta 2ª feira (30.set) e os novos dados do mercado de trabalho.\nÀs 7h55 (de Brasília), o contrato Dow futures havia caído 0,1%, enquanto S&P 500 futures perdia 0,13% e o Nasdaq 100 futures, 0,11%.\nO Dow Jones Industrial Average de 30 ações encerrou a sessão anterior em um novo recorde de alta. O que alimentou o sentimento foi um relatório do Departamento de Comércio que sugeriu uma diminuição nas pressões inflacionárias e um aumento discreto nos gastos dos consumidores.\nOs números reforçaram as apostas de que o Fed pode lançar outro corte de 50 pontos-base na taxa de juros em sua próxima reunião, de acordo com a ferramentaFedWatchdo CME Group. O banco central, motivado por indicações de diminuição das pressões sobre os preços e enfraquecimento da demanda de mão de obra, reduziu os custos dos empréstimos em 50 pontos-base- medida que corresponde a 0,01 ponto percentual- no início de setembro.\nOs investidores agora estão voltando sua atenção para os comentários sobre as perspectivas da economia feitos por Powell, do Fed, na reunião anual da National Association for Business Economics(Associação Nacional de Economia Empresarial, traduzido do inglês), no Tennessee.\nO destaque do calendário econômico desta semana será o último relatório da folha de pagamento não agrícola dos EUA, que pode oferecer um vislumbre da saúde do mercado de trabalho.\nOs economistas esperam que a economia dos EUA crie 144.000 empregos em setembro, um pouco acima dos 142.000 do mês anterior. A taxa de desemprego, por sua vez, deve se igualar ao nível de 4,2% registrado em agosto.\nEm agosto, as folhas de pagamento aumentaram de uma leitura revisada para baixo de 89.000 e ficaram abaixo das previsões de 164.000, enquanto a taxa de desemprego caiu de 4,3%. Como um todo, os números indicaram uma redução na demanda de mão de obra – uma tendência identificada por várias autoridades do Fed como a principal força motriz por trás de sua decisão de anunciar uma grande redução da taxa.\nOs analistas do ING argumentaram, em uma nota aos clientes, que o mercado de trabalho continua a ser“a chave para o ritmo”dos próximos possíveis cortes nas taxas de juros, principalmente porque a inflação – que já foi o principal foco de uma série de aumentos agressivos dos custos dos empréstimos do Fed – mostra sinais de redução.\n“Se a taxa de desemprego voltar a subir para 4,3% na próxima 6ª feira (4.set) e a folha de pagamento ficar abaixo de 75.000, é de se esperar que os pedidos de um segundo corte de 50[pontos-base]na taxa cresçam acentuadamente”, disseram os analistas do ING.\nO governador da Califórnia, Gavin Newsom, vetou um projeto de lei que pretendia estabelecer novas regulamentações sobre IA (Inteligência Artificial), argumentando que a medida poderia sufocar a inovação.\nO projeto de lei teria estabelecido diretrizes rígidas para aqueles que criam ferramentas de IA, incluindo a obrigatoriedade de testes de segurança para modelos avançados de IA que custam mais de US$ 100 milhões para serem desenvolvidos. Também teria feito com que os desenvolvedores de software de IA criassem um mecanismo para desativar os modelos de IA, o que equivaleria efetivamente a umkill switch(interruptor da morte).\nO senador estadual democrata Scott Wiener, patrocinador do projeto de lei, disse que ele ajudaria a proteger o público da IA antes que a tecnologia se tornasse muito pesada.\nNo entanto, grandes grupos de tecnologia, incluindo a Meta Platforms (NASDAQ:META), proprietária do Instagram, e a OpenAI, fabricante do ChatGPT, expressaram sua oposição, alertando que as regras propostas prejudicariam o desenvolvimento da IA e o papel da Califórnia como destino para a criação da tecnologia nascente.\nEm uma carta ao Senado do estado, Newsom destacou que 32 das empresas de IA mais importantes do mundo estão sediadas na Califórnia, acrescentando que a nova estrutura“restringiria a própria inovação que alimenta o avanço em favor do bem público”.\nA atividade das fábricas chinesas contraiu em setembro, embora tenha ficado um pouco acima das previsões dos economistas, em um sinal dos desafios enfrentados pelos legisladores em Pequim ao tentarem revigorar a 2ª maior economia do mundo.\nO PMI (Índice de Gerentes de Compras) do setor industrial ficou em 49,8 durante o mês, subindo de 49,1 em agosto e superando as expectativas de 49,4. Uma marca abaixo de 50 indica contração.\nO PMI industrial do Caixin foi de 49,3, caindo de 50,4 em agosto e abaixo das projeções de 50,5.\nEnquanto isso, o PMI oficial de produtos não manufaturados ficou em 50 e o índice PMI de serviços Caixin foi de 50,3, caindo em relação ao nível anterior de 51,6.\nNa semana passada, a China divulgou uma série de novas medidas de estímulo, à medida que os legisladores se esforçam para atingir a meta de crescimento anual de 5%.\n“Embora os PMIs oficiais tenham se mantido bem em setembro, os PMIs da Caixin caíram de forma bastante acentuada, o que sugere que a economia perdeu um pouco de impulso neste mês. Assim, o pacote de estímulo anunciado na semana passada chega em um momento muito necessário e deve fornecer algum suporte de curto prazo para a atividade”, disseram os analistas daCapital Economicsem uma nota aos clientes.\nOs preços do petróleo oscilavam nesta 2ª feira (30.set) devido à possibilidade de um conflito cada vez maior no Oriente Médio, depois que Israel intensificou seus ataques aos grupos militantes Hezbollah e Houthi, apoiados pelo Irã.\nÀs 7h57, o contrato Brent perdia 0,17%, para US$ 71,42 por barril, enquanto os futuros do petróleo dos EUA (WTI) foram negociados 0,34% mais baixos, a US$ 67,95 por barril.\nIsrael disse que bombardeou alvos Houthi no Iêmen no domingo (29.set), apenas alguns dias depois de matar o líder do Hezbollah, Sayyed Hassan Nasrallah, em um conflito crescente no Líbano.\nAmbos os contratos caíram na semana passada, já que as preocupações com a demanda aumentaram depois que o estímulo fiscal da China, o maior importador de petróleo do mundo, não conseguiu tranquilizar a confiança do mercado.\nEm meio às ações do governo para tentar equilibrar as contas públicas, o BC (Banco Central) divulgou as estatísticas fiscais brasileiras nesta 2ª feira (30.set). A decisão do governo de revisar sua estimativa de bloqueio foi mal-recebida no mercado, e agora os investidores aguardam mais dados para ajustar suas expectativas para o patamar de deficit previsto, apesar da meta do governo de zerar esse indicador.\nOs dados de resultados primários e nominal, além da trajetória do endividamento público, devem indicar quais as chances de que o governo cumpra seu objetivo de deficit primário zero.\nSegundo o BTG Pactual (BVMF:BPAC11), o maior risco fiscal está elevando as taxas de longo prazo no Brasil, elevando o prêmio das taxas entre Brasil e Estados Unidos.“A incerteza quanto ao cumprimento das regras fiscais para 2025 aumentou, especialmente porque o orçamento de 2025 enviado ao Congresso no final de agosto está excessivamente dependente de fontes de receitas incertas e não foram anunciadas alterações estruturais nas despesas”, destaca o BTG em relatório, que entende haver risco significativo também para 2026.\nÀs 7h57 (de Brasília), o ETF EWZ (NYSE:EWZ) subia 0,034% no pré-mercado.\nCom informações daInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/leia-as-5-principais-noticias-do-mercado-desta-2a-feira-26/"
        },
        {
            "titulo": "Boulos diz ter experimentado maconha e nunca ter usado cocaína",
            "subtitulo": "Em debate nesta 2ª, candidato do Psol à Prefeitura de SP afirma que a experiência foi na adolescência; fala é resposta a Marçal",
            "data": "30.set.2024 (segunda-feira) - 11h33",
            "autor": "PODER360",
            "texto": "O candidato à Prefeitura de São PauloGuilherme Boulos(Psol) afirmou nesta 2ª feira (30.set.2024) que experimentou maconha uma vez na adolescência, mas reiterou que nunca usou cocaína. A declaração feita no debate UOL/Folha é uma resposta a um questionamento do também candidatoPablo Marçal(PRTB).\n“Nunca usei cocaína, para que fique muito claro. Não uso drogas e, já que ele quer saber, provei maconha uma vez na adolescência, mas me deu uma dor de cabeça danada e nunca mais. Quem me conhece sabe”, disse o candidato do presidenteLuiz Inácio Lula da Silva(PT).\nBoulos respondeu a uma pergunta de Marçal sobre ter utilizado drogas na vida. O ex-coach insistiu que tem provas de que o candidato do Psol já fez uso de cocaína -mas nunca as apresentou.\nO debate UOL/Folha teve a participação dos 4 candidatos mais bem avaliados pelas pesquisas de intenção de votos:Ricardo Nunes(MDB), Guilherme Boulos (PSOL), Pablo Marçal (PRTB) eTabata Amaral(PSB).",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/boulos-diz-ter-experimentado-maconha-e-nunca-ter-usado-cocaina/"
        },
        {
            "titulo": "TSE faz acordo com entidades internacionais para observação eleitoral",
            "subtitulo": "Acompanhamento do pleito será realizado por delegados da Organização dos Estados Americanos e do Parlamento do Mercosul nos 2 turnos",
            "data": "30.set.2024 (segunda-feira) - 11h28",
            "autor": "PODER360",
            "texto": "O TSE (Tribunal Superior Eleitoral) fechou acordos com instituições internacionais para a realização de Missões de Observação Eleitoral nas eleições municipais de 2024, cujo 1º turno será realizado no próximo domingo (6.out.2024).\nAs missões têm como objetivo acompanhar de perto as eleições e colaborar com o aperfeiçoamento do sistema eleitoral. Serão realizadas por delegados da OEA (Organização dos Estados Americanos) e do Parlasul (Parlamento do Mercosul).\nComo parte da Missão de observação eleitoral, os integrantes do grupo poderão circular livremente pelas zonas eleitorais para observar o pleito e devem sinalizar ao tribunal eventuais irregularidades ou interferências verificadas no processo.\nEste é a 4ª Missão da OEA no Brasil, já tendo participado em 2018, 2020 e 2022. Já para o Parlasul, esta é a 2ª participação. A última foi em 2022, na eleição presidencial.\nOs integrantes da iniciativa estarão presentes tanto no 1º quanto no 2º turno, que ocorre em 27 de outubro. O acordo foi firmado para que o grupo que fará parte das Missões possas desempenhar seu papel com segurança e autonomia.\nPara isso, o TSE se comprometeu a garantir o pleno acesso às suas instalações, livre circulação no território brasileiro nos locais de votação e acesso aos órgãos que responsáveis pela votação, contagem e totalização dos votos.\nAo final das votações, a Corte Eleitoral também deve entregar ao grupo uma cópia digital dos resultados que constarem nas atas eleitorais de apuração dos locais onde não houver nenhum integrante da Missão presencialmente.\nOs acordos do TSE com observadores internacionais preveem as seguintes garantias, segundo o órgão:\nO TSE garantirá o pleno acesso às suas instalações aos observadores internacionais, além de disponibilizar as informações oportunas sobre o desenvolvimento e o avanço do calendário eleitoral;\nNos dias das eleições, no 1º e no 2º turno, o TSE assegurará às Missões a livre circulação em todo o território brasileiro e facilitará o acesso dos observadores internacionais a todas as áreas das organizações que compõem o sistema eleitoral e aos locais de votação, desde a instalação das mesas eleitorais até o término da votação;\nO TSE também garantirá às Missões o pleno acesso aos órgãos eleitorais responsáveis pela votação, contagem e totalização dos votos. Além disso, o Tribunal entregará uma cópia digital dos resultados que constarem em atas de apuração onde os observadores da Missão não estiverem presentes durante o processo de apuração das Eleições Municipais de 2024;\nAs Missões desempenharão suas funções de observação sem prejudicar a soberania do Estado brasileiro e a independência e autonomia do TSE.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/tse-faz-acordo-com-entidades-internacionais-para-observacao-eleitoral/"
        },
        {
            "titulo": "Brasil enfrenta nova onda de calor com temperaturas acima de 40 ºC",
            "subtitulo": "Ar quente e seco afeta principalmente o Sul, o Sudeste e o Centro-Oeste até 4ª feira (2.out); temperaturas sobem de 3 a 5 °C",
            "data": "30.set.2024 (segunda-feira) - 11h09",
            "autor": "PODER360",
            "texto": "O Brasil enfrenta a 8ª onda de calor do ano nesta 2ª feira (2.out.2024), com temperaturas que podem ultrapassar os 40 ºC. Regiões Sul, Sudeste e Centro-Oeste serão as mais afetadas.\nSegundo oClimatempo, a previsão é de que a onda de calor que começou no domingo (29.set) persista por grande parte do território nacional até 8 de outubro.\nConfira a tendência para os próximos dias:\n\nAs temperaturas devem ficar cerca de 3 a 5 °C acima da média em locais como o Centro-Oeste, interior de São Paulo, Tocantins e interior do Nordeste. Em cidades como Cuiabá (MS) e Corumbá (MS), os termômetros podem marcar 42 °C.\nA umidade pode cair para abaixo de 20% nas capitais das regiões mais afetadas, elevando opotencial para queimadas no país e ocasionando em uma visibilidade prejudicada com o céu mais esbranquiçado.\nA falta de chuvas e o consequente declínio na umidade relativa do ar podem comprometer a qualidade do ar, elevando os riscos à saúde.\nUma frente fria, esperada para a noite de 4ª feira (2.out), pode trazer um alívio temporário para as temperaturas no Sul e em parte da região Sudeste. No entanto, as previsões indicam que os termômetros voltarão a subir no final de semana.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/brasil-enfrenta-nova-onda-de-calor-com-temperaturas-acima-de-40oc/"
        },
        {
            "titulo": "Real Time Big Data: Nunes, Boulos e Marçal empatam em São Paulo",
            "subtitulo": "O atual prefeito (26%), o deputado federal (25%) e o empresário (23%) empatam na margem de erro de 3 pontos percentuais",
            "data": "30.set.2024 (segunda-feira) - 10h46",
            "autor": "PODER360",
            "texto": "Levantamento da Real Time Big Data nesta 2ª feira (30.set.2024) mostra empate triplo na disputa pela Prefeitura de São Paulo. O atual prefeitoRicardo Nunes(MDB) tem 26% das intenções de voto, enquanto odeputado federalGuilherme Boulos(Psol) aparece com 25% e oex-coach e empresárioPablo Marçal(PRTB) tem 23%. A margem de erro é de 3 p.p. (pontos percentuais).\nEis o cenário estimulado de 1º turno:\nRicardo Nunes (MDB) –26%;\nGuilherme Boulos (Psol) –25%;\nPablo Marçal (PRTB) –23%;\nTabata Amaral(PSB) –10%;\nJosé Luiz Datena(PSDB) –5%;\nMarina Helena(Novo) – 2%;\nOutros (soma deAltino Prazeres(PSTU),Bebeto Haddad(DC),João Pimenta(PCO) eRicardo Senese(UP)): 1%\nbrancos/nulos –4%;\nnão sabem/não responderam –4%.\nA pesquisa foi realizada pela Real Time Big Data em 27 e 28 de setembro de 2024. Foram entrevistadas 1.500 pessoas com 16 anos ou mais em São Paulo. O intervalo de confiança é de 95%. A margem de erro é de 3 p.p., para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-05171/2024.\nO custo do estudo foi de R$ 22.500. O valor foi pago pela 3 Poderes/TV Record.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar o Poder Monitor e ter acesso por 30 dias grátis, clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/real-time-big-data-nunes-boulos-e-marcal-empatam-em-sao-paulo/"
        },
        {
            "titulo": "Haddad diz que houve deficit em 2022, mas ano teve superavit",
            "subtitulo": "Ministro da Fazenda afirmou que “o Brasil teve deficit de 2015 a 2023”, só que contas  foram positivas no último ano de Bolsonaro; Haddad também omitiu em análise o impacto da política econômica de Dilma Rousseff (PT) no baixo crescimento do país tivesse por vários anos",
            "data": "30.set.2024 (segunda-feira) - 10h38",
            "autor": "PODER360",
            "texto": "O ministro da Fazenda,Fernando Haddad, disse nesta 2ª feira (30.set.2024) que o Brasil teve deficit de 2015 a 2023. No último ano do governo deJair Bolsonaro(PL), no entanto, as contas do governo federalregistraram um superavit primáriode R$ 54,1 bilhões. Foi o melhor resultado desde 2013.\n“Se não limitarmos a despesa ao arcabouço fiscal, não vamos conseguir superar os 10 anos de deficit público que nós tivemos, com baixo crescimento”, disse Haddad em entrevista à rádioCBN. “Nós tivemos deficit de 2015 a 2023. O ano passado[foi]muito em virtude da herança do Bolsonaro, porque o Orçamento era dele”, completou.\nHaddad jádefendeu, em outras ocasiões, que o governo anterior deu calotes nas contas públicas que foram pagos pelo presidenteLuiz Inácio Lula da Silva(PT). Segundo o ministro, entre as despesas não honradas estão o pagamento de R$ 90 bilhões em precatórios e de R$ 26,9 bilhões aos Estados com a compensação do ICMS (Imposto sobre a Circulação de Mercadorias e Serviços) aos governadores.\nNesta 2ª feira (30.set), Haddad classificou os últimos anos como um período que “não foi bom para a economia brasileira”. O ministro, entretanto, não citou que, a partir de 2015, o deficit foi influenciado pela política econômica adotada porDilma Rousseff(PT) no Planalto.\nEm 2014, o deficit foi de R$ 23,5 bilhões. Subiu para R$ 120,5 bilhões em 2015 e para R$ 161,3% em 2016.Depois de uma trajetória de queda nos anos seguintes, as contas do governofederal fecharam 2020, o 1º ano da pandemia da covid-19, com deficit de R$ 743,3 bilhões. As contas melhoraram em 2021 e terminaram 2022 com o superavit de R$ 54,1 bilhões.\nEm 2023, 1º ano do governo deLuiz Inácio Lula da Silva(PT), o governo federal registroudeficit primário de R$ 230,54 bilhões. Foi o 2º pior resultado da série histórica, iniciada em 1997. O saldo negativo só não foi maior que o de 2020.\nEis os valores do resultado primário do governo ao longo dos anos, com os valores corrigidos pela inflação.\n\n“Esse ano, nós estamos querendo equilibrar as contas”, disse Haddad à CBN. “Porque se você imaginar que o Estado vai fazer o papel da sociedade, consumo das famílias, exportações, investimento privado, você vai cometer um erro. O mantra da Fazenda é diminuir o imposto fiscal e melhorar as condições macroeconômicas para as famílias e as empresas investirem”, acrescentou.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/haddad-diz-que-houve-deficit-em-2022-mas-ano-teve-superavit/"
        },
        {
            "titulo": "Dívida bruta sob Lula atinge 78,6% do PIB, maior nível desde 2021",
            "subtitulo": "Aumentou 6,9 pontos percentuais em agosto; em valores, corresponde a R$ 8,9 trilhões",
            "data": "30.set.2024 (segunda-feira) - 10h35",
            "autor": "Hamilton Ferrari repórter",
            "texto": "A dívida bruta do Brasil atingiu78,6%do PIB (Produto Interno Bruto) em agosto. Esse é o maior patamar desde outubro de 2021, ou 34 meses. OBC(Banco Central) divulgou o resultado nesta 2ª feira (30.set.2024). Eis aíntegrado relatório (PDF – 312 kB).\nA DBGG (Dívida Bruta do Governo Geral) é formada pelo governo federal, INSS (Instituto Nacional do Seguro Social), governos estaduais e administrações municipais. Em valores nominais, a dívida bruta do Brasil atingiu R$ 8,9 trilhões.\n\nSegundo o BC, a dívida aumentou 0,2 ponto percentual em agosto. A alta foi de 4,1 pontos percentuais em 2024 e de 6,9 pontos percentuais no governoLuiz Inácio Lula da Silva(PT).\n\nO aumento da dívida decorreu dos juros nominais apropriados (+0,7 ponto percentual) e da variação do PIB nominal (-0,5 ponto percentual).\nOPoder360mostrou nesta 2ª feira (30.set) que o setor público consolidado –formado por União, Estados, municípios e estatais–registrou um deficit nominal deR$ 1,111 trilhãono acumulado de 12 meses até agosto.\nEm comparação com julho, o deficit nominal caiu R$ 16,18 bilhões, o que representa uma queda de 1,4%. O valor desacelerou pela 1ª vez desde março. O rombo subiu R$ 143,9 bilhões no acumulado de 2024 e R$ 650,9 bilhões durante o governoLuiz Inácio Lula da Silva(PT).\n\nOs dados do Banco Central mostram que o pagamento de juros da dívida totalizouR$ 855,0 bilhõesno acumulado de 12 meses até agosto. Corresponde a 76,9% de todo o rombo registrado nas contas públicas no período. O valor caiu R$ 14,8 bilhões em relação a julho –um recuo de 1,7% em 1 mês.\n\nA outra parte do rombo nas contas públicas corresponde ao saldo entre as receitas e despesas. O resultado primário –que exclui o pagamento de juros da dívida– foi de um deficit de R$ 256,3 bilhões no acumulado de 12 meses até agosto.\nO valor é ligeiramente menor ao registrado em julho, de R$ 257,7 bilhões de saldo negativo.\n\nO saldo negativo nas contas públicas em 12 meses corresponde a 2,26% do PIB.\nO setor público consolidado teve deficit primário de R$ 21,4 bilhões em agosto. Segundo o Banco Central, o governo central registrou um saldo negativo de R$ 22,3 bilhões no mês. Os governos regionais (Estados e municípios) tiveram superavit de R$ 435 milhões. Já as estatais divulgaram um saldo positivo de R$ 469 milhões.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/divida-bruta-atinge-maior-nivel-desde-outubro-de-2021/"
        },
        {
            "titulo": "Flamengo e Fluminense assumem Maracanã por 20 anos",
            "subtitulo": "Clubes fecham contrato de concessão com o governo do Rio de Janeiro; são previstos R$ 186 milhões em investimentos para o complexo",
            "data": "30.set.2024 (segunda-feira) - 10h17",
            "autor": "PODER360",
            "texto": "Os clubes cariocasFlamengoeFluminenseassinarama concessão do estádio do Maracanã por 20 anos. A formalização do contrato com o Governo do Estado do Rio de Janeiro foi feita na 6ª feira (27.set.2024). A concessão determina que ambos os clubes gerenciem o estádio de forma compartilhada.\nA cerimônia de assinatura foi realizada na tribuna de honra do Maracanã e contou com a presença de Mário Bittencourt e Rodolfo Landim, presidentes de Fluminense e Flamengo, respectivamente. O governador do Rio de Janeiro,Cláudio Castro(PL-RJ), participou do evento.\nA expectativa é de que a nova gestão traga cerca de R$ 186 milhões em investimentos para o complexo. Isso inclui, por exemplo, obras de modernização e manutenção, como melhorias no sistema de água, escadas rolantes, elevadores e ar-condicionado, além da revitalização do Museu do Futebol e reparos no Maracanãzinho.\nO governador Cláudio Castro mencionou o rigoroso processo de licitação que precedeu a assinatura do contrato.“Essa é uma concessão histórica que a nossa gestão deixa como legado para os próximos 20 anos,”declarou Castro.\nMario Bittencourt expressou otimismo para a gestão conjunta.“Somos adversários no campo, mas somos muito parceiros no Maracanã e em outras questões do futebol brasileiro,”afirmou. Ele ressaltou a importância do estádio no cenário futebolístico mundial.\nRodolfo Landim compartilhou sua visão sobre a parceria:“Como o Mário falou, é um dia de grande alegria. Em resumo, é o coroamento de um esforço que vem sendo feito há 5 anos. Quando assumimos a presidência do Flamengo, fomos ao Governo do Estado porque precisávamos do Maracanã. Naquela época, o Maracanã enfrentava uma série de problemas, incluindo questões de manutenção. No entanto, esse é o Maracanã, o estádio símbolo do futebol do mundo inteiro”, afirmou.\n“Nossa ideia foi acolhida em abril de 2019, e Flamengo e Fluminense começaram a administrar o Maracanã. Assim, foi um processo de aprendizado muito longo e uma parceria com o Fluminense, que eu diria que é praticamente perfeita. Embora sejamos grandes adversários em campo, aqui no Maracanã somos grandes parceiros”, disse Landim.\nLeia mais:\nFlamengo paga R$ 138,2 milhões por terreno do futuro estádio",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/flamengo-e-fluminense-assumem-maracana-por-20-anos/"
        },
        {
            "titulo": "Hezbollah diz estar pronto para invasões israelenses no Líbano",
            "subtitulo": "Vice-líder do grupo afirma que integrantes estão escolhendo nome para substituir o secretário-geral Hasan Nasrallah, morto por Israel no sábado",
            "data": "30.set.2024 (segunda-feira) - 10h03",
            "autor": "PODER360",
            "texto": "",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/hezbollah-diz-estar-pronto-para-invasoes-israelenses-no-libano/"
        },
        {
            "titulo": "Deficit nominal fica acima de R$ 1 trilhão pelo 5º mês seguido",
            "subtitulo": "Rombo nas contas públicas somou R$ 1,11 trilhão no acumulado de 12 meses até agosto; juros representam R$ 855,0 bilhões",
            "data": "30.set.2024 (segunda-feira) - 9h59",
            "autor": "Hamilton Ferrari repórter",
            "texto": "O setor público consolidado –formado por União, Estados, municípios e estatais– registrou um deficit nominal deR$ 1,111 trilhãono acumulado de 12 meses até agosto. OBC(Banco Central) divulgou o resultado nesta 2ª feira (30.set.2024). Eis aíntegrado relatório (PDF – 312 kB).\nO resultado do setor público consolidado corresponde ao saldo entre as receitas e as despesas e considera também os gastos com os juros da dívida. Segundo o BC, o deficit nominal ficou acima de R$ 1 trilhão pelo 5º mês seguido no acumulado de 12 meses.\n\nEm comparação com julho, o deficit nominal caiu R$ 16,18 bilhões, o que representa uma queda de 1,4%. O valor desacelerou pela 1ª vez desde março. O rombo subiu R$ 143,9 bilhões no acumulado de 2024 e R$ 650,9 bilhões durante o governoLuiz Inácio Lula da Silva(PT).\n\nOs dados do Banco Central mostram que o pagamento de juros da dívida totalizouR$ 855,0 bilhõesno acumulado de 12 meses até agosto. Corresponde a 76,9% de todo o rombo registrado nas contas públicas no período.\nO valor caiu R$ 14,8 bilhões em relação a julho –um recuo de 1,7% em 1 mês.\n\nA outra parte do rombo nas contas públicas corresponde ao saldo entre as receitas e despesas. O resultado primário –que exclui o pagamento de juros da dívida– foi de um deficit de R$ 256,3 bilhões no acumulado de 12 meses até agosto.\nO valor é ligeiramente menor ao registrado em julho, de R$ 257,7 bilhões de saldo negativo.\n\nO saldo negativo nas contas públicas em 12 meses corresponde a 2,26% do PIB.\nO setor público consolidado teve deficit primário de R$ 21,4 bilhões em agosto. Segundo o Banco Central, o governo central registrou um saldo negativo de R$ 22,3 bilhões no mês. Os governos regionais (Estados e municípios) tiveram superavit de R$ 435 milhões. Já as estatais divulgaram um saldo positivo de R$ 469 milhões.\nAdívida bruta do Brasil atingiu78,6%do PIB (Produto Interno Bruto) em agosto. Esse é o maior patamar desde outubro de 2021, ou 34 meses. OBC(Banco Central) divulgou o resultado nesta 2ª feira (30.set.2024). Eis aíntegrado relatório (PDF – 312 kB).\nA DBGG (Dívida Bruta do Governo Geral) é formada pelo governo federal, INSS (Instituto Nacional do Seguro Social), governos estaduais e administrações municipais. Em valores nominais, a dívida bruta do Brasil atingiu R$ 8,9 trilhões.\nSegundo o BC, a dívida aumentou 0,2 ponto percentual em agosto. A alta foi de 4,1 pontos percentuais em 2024 e de 6,9 pontos percentuais no governoLuiz Inácio Lula da Silva(PT).\n\nO aumento da dívida decorreu dos juros nominais apropriados (+0,7 ponto percentual) e da variação do PIB nominal (-0,5 ponto percentual).",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/deficit-nominal-fica-acima-de-r-1-trilhao-pelo-5o-mes-seguido/"
        },
        {
            "titulo": "Silvio Barros venceria com 58,6% em Maringá (PR), diz pesquisa",
            "subtitulo": "Levantamento da Paraná Pesquisas aponta que candidato do PP venceria em 1º turno; ele é seguido por Edson Scabora (PSD), com 20%",
            "data": "30.set.2024 (segunda-feira) - 9h43",
            "autor": "PODER360",
            "texto": "Levantamento divulgado pelo Paraná Pesquisas nesta 2ª feira (30.set.2024) mostra que, na disputa pela prefeitura de Maringá (PR), o candidatoSilvio Barros(PP) lidera com 58,6% das intenções de voto. É seguido pelo candidatoEdson Scabora(PSD), que pontua 20%.Eis aíntegrado estudo (PDF – 384 kB).\nO atual prefeito,Ulisses Maia(PSD), foi reeleito em 2020 e por isso não pode disputar estas eleições. Ele apoia Scabora.\nEis o 1º cenário estimulado de 1º turno:\nSilvio Barros (PP)– 58,6%;\nEdson Scabora (PSD)– 20,0%;\nHumberto Henrique(PT)– 6,5%;\nEvandro Oliveira(PSDB)– 1,8%;\nPastor José(Mobiliza)– 0.8%;\nBrancos/Nulos– 6,3%;\nNão sabe/Não respondeu– 5,9%.\n\nA pesquisa foi realizada pelo Paraná Pesquisas de 26 a 29 de setembro de 2024. Foram entrevistadas 710 pessoas com 16 anos ou mais em Maringá. O intervalo de confiança é de 95%. A margem de erro é de 3,8 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº PR-03428/2024.\nO estudo também testou a rejeição dos candidatos. A pesquisa perguntou em quem o eleitor não votaria de jeito nenhum. O ranking é liderado pelo candidato do PT com 34,5%. Os candidatos Edson Scabora, Pastor José e Silvio Barros estão empatados tecnicamente.\nEis os níveis de rejeição:\nHumberto Henrique (PT)– 34,5%;\nEdson Scabora (PSD)– 23,8%;\nPastor José (Mobiliza)– 18,6%;\nSilvio Barros (PP)– 18,0%;\nEvandro Oliveira (PSDB)– 13,9%;\nNão sabe/não respondeu– 15,9%;\nPoderia votar em todos– 5,9%.\nSegundo a empresa que fez o levantamento, o custo do estudo foi de R$ 40 mil. O valor foi pago pela Rádio Jornal FM.\nO Poder360 mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOsdados agorapodem ser acessados também no Poder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados e insights usando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicandoaqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/silvio-barros-venceria-no-1o-turno-com-586-diz-parana-pesquisas/"
        },
        {
            "titulo": "Haddad volta a culpar Bolsonaro pelo descontrole das bets",
            "subtitulo": "Ministro da Fazenda diz que as casas de aposta “ficaram isentas de impostos” e “sem regulação para proteger o apostador”",
            "data": "30.set.2024 (segunda-feira) - 9h37",
            "autor": "PODER360",
            "texto": "O ministro da Fazenda,Fernando Haddad, voltou a culpar o governo deJair Bolsonaro(PL) pelo “descontrole” em casas de apostas, como as chamadasbets. Em entrevista à rádioCBNnesta 2ª feira (30.set.2024), o ministro declarou que havia um “comando legal para que o governo anterior regulamentasse”esses locais, que“ganharam muito dinheiro” no Brasil.\n“Elas[casas de aposta]ficaram isentas de impostos durante todo o período do governo Bolsonaro e sem regulação para proteger o apostador. Nós tivemos um período muito ruim em que os jogos cresceram no Brasil, jogos eletrônicos, sem que o Estado interviesse no sentido de proteger a sociedade”, afirmou o ministro.\nHaddad jáhavia dito, na 6ª feira (27.set), que aregulamentaçãodas bets tinha de ter sido feita durante o governo Bolsonaro, conforme a legislação determinava. Em tom crítico, o ministro disse que o ex-presidente “sentou em cima do problema”.\nO ministro declarou nesta 2ª feira (30.set): “O que nós fizemos? Nós mandamos uma medida provisória no ano passado para o Congresso Nacional. Infelizmente, ela só foi aprovada em dezembro e ainda com 6 meses de carência para que entrasse em vigor. Então, nós perdemos muito tempo”.\nEm 31 de dezembro de 2023, o presidenteLuiz Inácio Lula da Silva(PT)sancionou, com vetos, a lei que versa sobre as apostas esportivas com alíquota fixa e a autorização para cassinos on-line. A partir desta 3ª feira (1º.out), a casa de aposta que não houver pedido autorização para atuar terá as operações suspensas.\nSegundo Haddad, a Anatel (Agência Nacional de Telecomunicações)vai tirar do ar“cerca de 500, 600 sites” nos próximos dias.\n“Se você que está me ouvindo tem algum dinheiro em casa de aposta, peça a restituição já, porque você tem o direito a ter o seu valor restituído”, declarou. “Às vezes, o valor fica bloqueado lá para você apostar mais. Então, nós estamos já avisando todo mundo para exigir da casa de aposta o dinheiro que você tem depositado lá”, completou.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/haddad-volta-a-culpar-bolsonaro-pelo-descontrole-das-bets/"
        },
        {
            "titulo": "Lula deve evitar discutir Venezuela com Sheinbaum no México",
            "subtitulo": "Assunto deverá ser abordado só com López Obrador em seu último dia de governo; parcerias comerciais serão o foco do petista com nova presidente",
            "data": "30.set.2024 (segunda-feira) - 9h34",
            "autor": "Mariana Haubert repórter",
            "texto": "A mediação de uma solução para a crise político-eleitoral na Venezuela deve ser deixada de lado pelo presidenteLuiz Inácio Lula da Silva(PT) na reunião bilateral que terá nesta 2ª feira (30.setembro.2024) com a presidente eleita do México, Claudia Sheinbaum, do Morena (Movimentação Regeneração Nacional, centro-esquerda).\nA avaliação do governo brasileiro é que o encontro, que tem previsão para durar 15 minutos, não é o momento adequado para tratar do assunto com uma líder política às vésperas de sua cerimônia de posse. O evento está marcado para 1º de outubro, na Cidade do México.\n\nAlém disso, integrantes do governo brasileiro dizem ser preciso esperar que Sheinbaum apresente, no início do seu mandato, suas diretrizes para o tema. Lula pretende discutir a situação no país vizinho em uma reunião bilateral com a mexicana em novembro no Rio, às margens da reunião de cúpula do G20.\nNo encontro desta 2ª feira (30.set), Lula e Sheinbaum devem se ater à relação econômica e cultural entre os 2 países. Um dos objetivos do petista é ampliar a relação comercial, especialmente na área industrial e agropecuária. Um acordo de livre-comércio está sendo negociado e pode ser concluído ainda em 2025.\nLula também se reúne com o presidente do México, Andres Manuel Lopez Obrador, após um almoço oferecido pelo mexicano. Nesse encontro, a crise no país do presidente Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda), deverá ser abordada.\nDesde o agravamento da situação política na Venezuela, Lula, Obrador e o presidente da Colômbia, Gustavo Petro (Colômbia Humana, esquerda), criaram um grupo para intermediar o diálogo com Maduro em torno de uma solução para a eleição venezuelana.\nTinham como principal cobrança a divulgação dos dados desagregados dos boletins de urna, o que nunca aconteceu. O Brasil insiste na estratégia de que é preciso manter o canal aberto com o regime chavista e com a oposição, mesmo diante do aumento da repressão no país.\nAinda em agosto, Obrador se afastou das conversas com os outros 2 presidentes. Sheinbaum indicou que a saída na Venezuela deveria ser por um caminho interno, com decisões da Justiça do país. A oposição acusa o sistema judiciário venezuelano de ser controlado por Maduro.\nPetro estará na Cidade do México também para participar da cerimônia de posse de Sheinbaum, mas, por enquanto, não há previsão de encontro entre ele e Lula.\nEmbora tenha deixado o assunto fora dos seus discursos na ONU (Organização das Nações Unidas) na semana passada, o petista abordou o tema em praticamente todas as reuniões bilaterais que teve em Nova York.\nNas conversas, Lula mostrou irritação com as sucessivas quebras de promessa de Maduro e com a deterioração do ambiente político no país vizinho por causa do endurecimento do regime chavista contra a oposição.\nOuviu do presidente da França, Emmanuel Macron (Renascimento, centro), e do premiê da Espanha, Pedro Sánchez (Psoe, centro-esquerda), relatos de perplexidade com a ida do candidato oposicionista, Edmundo González (Plataforma Unitária Democrática, centro-direita), para a Espanha em 8 de setembro depois de ummandado de prisãocontra ele ter sido emitido dias antes.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/lula-deve-evitar-discutir-venezuela-com-sheinbaum-no-mexico/"
        },
        {
            "titulo": "Anatel vai tirar do ar centenas de sites de bets, diz Haddad",
            "subtitulo": "Ministro da Fazenda recomenda a apostadores que retirem dinheiro depositado em casas de apostas o quanto antes",
            "data": "30.set.2024 (segunda-feira) - 8h59",
            "autor": "PODER360",
            "texto": "O ministro da Fazenda,Fernando Haddad, disse nesta 2ª feira (30.set.2024) que a Anatel (Agência Nacional de Telecomunicações) vai tirar do ar “cerca de 500, 600 sites” nos próximos dias.\n“Se você que está me ouvindo tem algum dinheiro em casa de aposta, peça a restituição já, porque você tem o direito a ter o seu valor restituído”, declarou em entrevista à rádioCBN. “Às vezes, o valor fica bloqueado lá para você apostar mais. Então, nós estamos já avisando todo mundo para exigir da casa de aposta o dinheiro que você tem depositado lá”, completou.\nApesar do número alto citado pelo ministro de bets que estão hoje em funcionamento no Brasil, em 21 de agosto deste ano, só 108 empresas solicitaram autorização para operação de casas de apostas a partir de 2025. Foram protocolados113 pedidos no Sistema Geral de Apostas, da Secretaria de Prêmio e Apostas, do Ministério da Fazenda.\nHaddad culpou a gestão deJair Bolsonaro(PL) pelo“descontrole”das bets. Segundo ele,havia um“comando legal para que o governo anterior regulamentasse”essas casas de aposta, que“ganharam muito dinheiro”no Brasil.\n“Elas ficaram isentas de impostos durante todo o período do governo Bolsonaro e sem regulação para proteger o apostador. Nós tivemos um período muito ruim em que os jogos cresceram no Brasil, jogos eletrônicos, sem que o Estado interviesse no sentido de proteger a sociedade”, afirmou.\nO governo federal começa a endurecer o controle sobre as empresas de apostas de quota fixa, as chamadas bets. A partir de 3ª feira (1º.out), quem não houver pedido autorização para atuar terá as operações suspensas.\nAlém dessa regulação, Haddad citou outras ações do governo federal para as bets. Entre elas, a proibição do uso do cartão do Bolsa Família ou de crédito para o pagamento das apostas. Ainda, o acompanhamento dessas apostas através do CPF do apostador.\n“Quem aposta muito e ganha pouco pode estar, em geral, com dependência psicológica do jogo”, disse. Ele acrescentou que “quem aposta pouco e ganha muito”, em geral, “usa a bet para lavar dinheiro”.\nSegundo o ministro, o governo também vai agir para restringir a publicidade de casas de apostas.“Ela está completamente fora de controle”, afirmou. “Assim como tem regulação de publicidade de fumo e de bebida alcoólica, nós temos de ter o mesmo zelo em relação aos jogos”, completou.\nLeia mais:\nGoverno já começou pente-fino no setor de apostas, diz secretário",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/anatel-vai-tirar-do-ar-centenas-de-sites-de-bets-diz-haddad/"
        },
        {
            "titulo": "Futuro premiê do Japão diz que convocará eleições gerais",
            "subtitulo": "Shigeru Ishiba afirma ser “importante que a nova gestão seja julgada pelo povo o mais rápido possível”",
            "data": "30.set.2024 (segunda-feira) - 8h51",
            "autor": "PODER360",
            "texto": "O próximo primeiro-ministro do Japão, Shigeru Ishiba, disse nesta 2ª feira (30.set.2024) que, “se as condições permitirem”, convocará eleição geral para 27 de outubro. Ele foieleitolíder do PDL (Partido Democrata Liberal, direita) na última 6ª feira (27.set). Segundo ele, “é importante que a nova gestão seja julgada pelo povo o mais rápido possível”. Se confirmado, o pleito ocorrerá um ano antes do previsto.\nO Parlamento deve se reunir na 3ª feira (1º.out) para confirmar o nome de Ishiba para o cargo de premiê. A sessão é, na prática, algo protocolar, uma vez que o PDL tem a maioria dos assentos. As informações são daReuters.\nA eleição do PDL ocorreu depois da renúncia de Fumio Kishida (leia mais sobre o caso abaixo). Essa foi a 5ª tentativa de Ishiba assumir a liderança do partido. O processo eleitoral contou com 9 candidatos, um número recorde para a legenda.\nIshiba enfrenta o desafio de restaurar a confiança no PDL e liderar o Japão em um período marcado pelo aumento do custo de vida e tensões de segurança na Ásia Oriental.\nConhecido por suas visões francas e, por vezes, controversas, Ishiba tem se posicionado contra políticas do partido. Entre elas, o aumento do uso de energia nuclear.\nAlém dos desafios domésticos, Ishiba deve gerenciar as relações diplomáticas do Japão com os Estados Unidos, buscando uma associação mais equilibrada. Ele propôs a criação de uma Otan (Organização do Tratado do Atlântico Norte) asiática, uma ideia que enfrentou críticas de Pequim.\nFumio Kishidaanunciourenunciou ao cargo de primeiro-ministro do Japão em 14 de agosto. Ele era presidente do PDL desde 2021. O premiê anunciou sua saída depois de problemas como queda de popularidade,recessão econômicaecasos de corrupção.\nO governo de Kishida sofreu um revés no final de 2023 quando veio a público que a Justiça japonesa estava investigando o pagamento de 500 milhões de ienes (R$ 18,5 milhões) pelo PDL como forma de suborno. Na época, pelo menos 4 ministros deixaram seus cargos.\nAlex Degan, professor de história da Ásia do Departamento de História da UFSC (Universidade Federal de Santa Catarina), avalia que a saída de Kishida da liderança do PDL e do governo do Japão pode ser explicada como “uma tentativa de seu partido de ainda reter o controle político no país”.\nO Partido Democrata Liberal foi criado em 1955, uma década depois da 2ª Guerra Mundial. “O PDL consolidou-se na 2ª metade do século 20 como o maior partido japonês, controlando o Parlamento de maneira quase soberana”, explicou o especialista em entrevista aoPoder360.\nA sigla de direita pode ser descrita como conservadora a moderada em sua ideologia política. Abrange políticos nacionalistas, liberais e progressistas. Defende oaumento dos gastos com defesa, além de relações estreitas com o Indo-Pacífico e os Estados Unidos, visando a conter a ascensão da China na região e ameaças da Coreia do Norte.\nDesde sua fundação, a legenda só perdeu uma eleição geral no Japão, em 2009. Em 1993, ganhou o pleito, mas não assumiu o governo por não alcançar a maioria no Parlamento japonês.\nEm 2012, 2014 e 2017, conquistou a maioria dos assentos na Câmara dos Representantes, elegendo Shinzo Abe primeiro-ministro. Opolítico morreu em 8 de julho de 2022depois de ser baleado na cidade de Nara, a cerca de 520 km de Tóquio, durante um evento de campanha. Ele havia deixado o cargo 2 anos antes.\nNas últimas eleições gerais, em 2021, o PDL ganhou 261 dos 465 assentos, assegurando novamente a maioria. Fumio Kishida se tornou o primeiro-ministro. Apesar disso, a legenda tem perdido seu poder e o apoio da população japonesa nos últimos anos.\nLeia maisnesta reportagemdoPoder360.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/futuro-premie-do-japao-diz-que-convocara-eleicoes-gerais/"
        },
        {
            "titulo": "Bruno Engler lidera em BH com 26% das intenções de voto, diz AtlasIntel",
            "subtitulo": "O candidato apoiado por Bolsonaro é seguido pelo prefeito Fuad Noman e pelo presidente da Câmara Municipal, Gabriel Azevedo, ambos com 15,8%",
            "data": "30.set.2024 (segunda-feira) - 8h48",
            "autor": "PODER360",
            "texto": "Pesquisa da empresa AtlasIntel divulgada nesta 2ª feira (30.set.2024) mostra que o deputado estadualBruno Engler(PL), apoiado pelo ex-presidenteJair Bolsonaro(PL), lidera a corrida pela prefeitura de Belo Horizonte, com 26% das intenções de voto.\nÉ seguido pelo atual prefeito da capital mineira,Fuad Noman(PSD), e pelo presidente da Câmara Municipal,Gabriel Azevedo(MDB), ambos com 15,8%. No 4º lugar do ranking, está o deputado estadualMauro Tramonte(Republicanos-MG), com 15,3%.\nA pesquisa entrevistou1.576pessoas da cidade de Belo Horizonte, capital de Minas Gerais. O levantamento foi realizado de 23 a 28 de setembro de 2024. A margem de erro é de 2 p.p. para mais ou para menos. O nível de confiança é de 95%. O levantamento está registrado noTSE(Tribunal Superior Eleitoral) sob o nº MG-09528/2024.\nSegundo a empresa que fez a pesquisa, o custo foi de R$ 35.000. O valor foi pago com recursos próprios. Eis aíntegra(PDF – 7 MB).\nEis o 1º cenário estimulado de 1º turno:\n\nOPoder360mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOsdados agorapodem ser acessados também noPoder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados einsightsusando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicandoaqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/bruno-engler-lidera-em-bh-com-26-das-intencoes-de-voto-diz-atlasintel/"
        },
        {
            "titulo": "Receita paga 5º lote de restituição do IR nesta 2ª feira",
            "subtitulo": "Serão contemplados 511.025 contribuintes; valor total é de R$ 1,03 bilhão",
            "data": "30.set.2024 (segunda-feira) - 7h51",
            "autor": "PODER360",
            "texto": "A Receita Federal paga nesta 2ª feira (30.set.2024) o 5º lote de restituição do IRPF (Imposto de Renda Pessoa Física). Ao todo, 511.025 contribuintes receberão R$ 1,03 bilhão.\nCerca de 40% do valor irá para contribuintes com prioridade no reembolso. Por causa das enchentes no Rio Grande do Sul, neste ano, os contribuintes gaúchos foram incluídos na lista de prioridades.\nRecebem a restituição nesta 2ª feira (30.set):\n201.381 contribuintes que informaram a chave Pix do tipo CPF (Cadastro de Pessoas Físicas) na declaração do IR ou usaram a declaração pré-preenchida;\n106.289 contribuintes que não informaram a chave Pix e não se encaixam em nenhuma das categorias de prioridades legais; este é o 3º lote a contemplar contribuintes não-prioritários;\n86.570 contribuintes residentes no Rio Grande do Sul;\n75.686 contribuintes de 60 a 79 anos;\n23.180 contribuintes cuja maior fonte de renda seja o magistério; 11.188 contribuintes idosos acima de 80 anos;\n6.731 contribuintes com alguma deficiência física ou mental ou moléstia grave.\nA consulta poderá ser feita napágina da Receita Federal na internet. Basta o contribuinte clicar em “Meu Imposto de Renda” e, em seguida, no botão “Consultar a Restituição”. Também é possível fazer a consulta no aplicativo da Receita Federal para tablets e smartphones.\nO pagamento será feito na conta ou na chave Pix do tipo CPF informada na declaração do Imposto de Renda.\nSe, por algum motivo, a restituição não for depositada na conta informada na declaração, como no caso de conta desativada, os valores ficarão disponíveis para resgate por até 1 ano no Banco do Brasil. Nesse caso, o cidadão poderá agendar o crédito em qualquer conta bancária em seu nome, por meio doPortal BBou ligando para a Central de Relacionamento do banco, nos telefones 4004-0001 (capitais), 0800-729-0001 (demais localidades) e 0800-729-0088 (telefone especial exclusivo para deficientes auditivos).\nCaso o contribuinte não resgate o valor de sua restituição depois de 1 ano, deverá requerer o valor no Portal e-CAC (Centro Virtual de Atendimento ao Contribuinte). Ao entrar na página, o cidadão deve acessar o menu “Declarações e Demonstrativos”, clicar em “Meu Imposto de Renda” e, em seguida, no campo “Solicitar restituição não resgatada na rede bancária”.\nCom informações daAgência Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/receita-paga-5o-lote-de-restituicao-do-ir-nesta-2a-feira/"
        },
        {
            "titulo": "Líder do Hamas no Líbano morre em ataque de Israel",
            "subtitulo": "Informação da morte de Fateh Sherif Abu el-Amin foi dada pelo grupo extremista e confirmada pelo Exército israelense",
            "data": "30.set.2024 (segunda-feira) - 7h48",
            "autor": "PODER360",
            "texto": "O Hamas disse nesta 2ª feira (30.set.2024) que o líder do grupo extremista no Líbano, Fateh Sherif Abu el-Amin, foi morto em um ataque de Israel nas proximidades da cidade libanesa de Tiro. Conforme a organização, ele morreu junto com a mulher e 2 filhos. “Assassinato terrorista e criminoso”, afirmou o Hamas.\nEm comunicado publicado noTelegram, as FDI (Forças de Defesa de Israel) disseram que Fateh Sherif Abu el-Amin “era responsável por coordenar as atividades terroristas do Hamas no Líbano com agentes do Hezbollah”. Era também “responsável pelos esforços do Hamas no Líbano para recrutar agentes e adquirir armas”.\nA morte de Sherif foi divulgada horas depois de a Frente Popular para a Libertação da Palestina ter dito que 3 de seus integrantes foram mortos emataqueno distrito de Kola, na região central de Beirute. Foi a 1ª vez que Israel realizou ofensiva no centro da capital libanesa desde o início dessa guerra.\nLíbano e Israel passam por momento de grande tensão em suas relações. Israel e o grupo libanês Hezbollah travam um conflito na fronteira desde o início da guerra na Faixa de Gaza, em outubro de 2023, depois de um ataque do Hamas, aliado do grupo extremista.\nO conflito entre Israel e Hezbollah se intensificou depois de 2 ataques do a dispositivos de comunicação utilizados pelo grupo extremista. O Líbano acusa o país judeu, que nega autoria. As explosões depagersewalkie-talkiesem meados de setembro deixaram ao menos 32 mortos e mais de 3.000 feridos.\nA tensão escalou ainda mais depois de Israel lançar um grande ataque aéreo em 23 de setembro e provocar uma evacuação de libaneses.\nDesde então, as FDI (Forças de Defesa de Israel) vem realizando diariamente ataques a locais que, segundo os militares, são ligados ao grupo extremista Hezbollah. São os ataques aéreos mais intensos em quase 1 ano de conflito na região.\nNo sábado (28.set.2024), Israelconfirmoua morte de Hasan Nasrallah, principal chefe do Hezbollah, em um ataque em Beirute. Tel Avivafirmouque outros líderes do grupo extremista morreram na ofensiva realizada na 6ª feira (27.set). Entre eles, Muhammad Ali Ismail, comandante da Unidade de Mísseis do Hezbollah no sul do Líbano, e seu vice, Hussein Ahmad Ismail.\nLeia mais:\nLula diz que falará sobre brasileiros no Líbano na 2ª feira\nEntidade islâmica no PR chama chefe morto do Hezbollah de “mártir”\nNetanyahu após morte de líder do Hezbollah: “Trabalho não terminou”\n“Batalha continua”, diz Hezbollah após confirmar morte de líder\nMorte de líder do Hezbollah “fortalece a resistência”, diz Hamas",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/lider-do-hamas-no-libano-morre-em-ataque-de-israel/"
        },
        {
            "titulo": "26 Estados dos EUA restringem atletas trans em torneios escolares",
            "subtitulo": "Em 23 deles, limitações se estendem ao ensino superior; Trump prometeu barrar mulheres trans de competirem em modalidades femininas",
            "data": "30.set.2024 (segunda-feira) - 6h32",
            "autor": "Fernanda Fonseca redatora",
            "texto": "Levantamento do centro de pesquisaMovement Advancement Projectmostra que, atualmente, 26 Estados dos Estados Unidos adotaram políticas que impedem estudantes transgêneros de competir em esportes de acordo com sua identidade de gênero.\nA pesquisa “Equality Maps: Bans on Transgender Youth Participation in Sports” (Mapas da Igualdade: Proibições à Participação de Jovens Transgêneros em Esportes) analisa os critérios que os Estados utilizam para determinar o sexo ou gênero dos estudantes. O estudo destaca a falta de uniformidade nas abordagens e a ênfase em características biológicas, frequentemente utilizando certidões de nascimento como prova. Leia aíntegra(PDF – 446 kB, em inglês).\n\nO Alasca é o único estado com uma regulamentação que proíbe alunos transgêneros de participar de esportes de acordo com sua identidade de gênero, conforme decidido pelo Conselho Estadual de Educação. Como essa regulamentação não é uma lei estadual, a responsabilidade sobre as decisões de elegibilidade recai principalmente sobre as escolas. O distrito de Matanuska-Susitna Borough, por exemplo, implementou uma política que impede mulheres trans e travestis de competirem em equipes femininas.\nNos outros 25 estados, –a maioria controlados por legisladores republicanos– há legislações que barram a participação de jovens trans em competições escolares, abrangendo principalmente instituições de ensino fundamental e médio, mas muitas vezes se estendendo também ao ensino superior.\nA presença dos atletas trans na prática desportiva se tornou um tema cada vez mais recorrente entre republicanos e democratas, especialmente para os candidatos à presidência nas eleições de novembro. O ex-presidenteDonald Trump(republicano) tem explorado a questão para mobilizar seu eleitorado conservador — a base mais leal do movimento MAGA (“Make America Great Again” ou “Faça a América Grande de Novo”).\nDurante seus comícios, Trump frequentemente repete a frase“Sem trans nos esportes”, afirmando que, caso seja reeleito, planeja proibir a participação de mulheres trans em competições femininas em todo o país.\nPor outro lado, defensores dos direitos LGBTQIA+ nos EUA argumentam que os conservadores estão utilizando a questão dos atletas trans como um artifício político, uma espécie de“isca”destinada a mobilizar eleitores nas urnas. Eles consideram que, na realidade, as mulheres trans não constituem uma ameaça para os esportes femininos.\nComo vice-presidente,Kamala Harris(democrata) tem criticado leis anti-LGBTQIA+ nos EUA, incluindo aquelas que proíbem cuidados de afirmação de gênero e as chamadas leis“não diga gay”, que proíbem discussões sobre sexualidade ou identidade de gênero nas escolas norte-americanas.\nA democrata não abordou diretamente a presença de atletas trans nas competições esportivas durante a corrida presidencial. No entanto, em abril, a administração Biden-Harrisanunciou novas regras para o Título IX, que proíbe a discriminação baseada no sexo nas escolas. Essas regras protegem estudantes intersexuais e“não conformes com o gênero”contra assédio, masnão se aplicam a programas atléticos, como aulas de ginástica e intercolegiais.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/26-estados-dos-eua-restringem-atletas-trans-em-torneios-escolares/"
        },
        {
            "titulo": "Metade dos projetos contra incêndios vem de partidos de centro",
            "subtitulo": "São 57 de 106 propostas em tramitação; Brasil tem mais de mil focos de incêndio pelo país",
            "data": "30.set.2024 (segunda-feira) - 6h02",
            "autor": "Naomi Matsui repórter",
            "texto": "Metade (54%) dos projetos contraincêndios florestaisque tramitam noCongressoforam apresentados por deputados e senadores de partidos de centro. Das 106 propostas apresentadas até 6ª feira (27.set.2024), 57 vêm de congressistas desse espectro. A esquerda é responsável por 42 e a direita, 7.\nOs dados são de levantamento feito peloPoder360com base nos sistemas das duas Casas. O número desconsidera textos arquivados.\nA contagem considerou como centro 10 partidos, que englobam siglas de centro, centro-esquerda e centro-direita.\nO partido com mais projetos, porém, é de esquerda: OPT, com 16. Em seguida, vêm oUnião Brasil(13), oPDT(11) e oMDB(11).\n\nApesar do número de projetos, o Congressonão tomou medidas efetivaspara combater os efeitos dos incêndios.\nÀs vésperas das eleições municipais, congressistastêm focado nas articulações de aliadosem suas cidades.\nQuase metade –47 dos 106 projetos (44%)– pede o simples endurecimento da punição contra quem provocar incêndios.\nNa semana passada, o presidente doIbama, Rodrigo Agostinho,afirmou que elevar a puniçãoé apenas uma medida de muitas que precisam ser tomadas.\n“A legislação brasileira, infelizmente, é insuficiente […] O aumento de pena é parte de um conjunto de medidas importantes para que de fato façamos esse enfrentamento no médio e longo prazo”, declarou, depois de discursar em sessão no Senado para debater as queimadas no Brasil.\nEm reunião com os Três Poderes no Palácio do Planalto, em 17 de setembro, o presidente do Congresso,Rodrigo Pacheco(PSD-MG), disse ser preciso buscar um equilíbrio na formatação de leis, paranão haver“populismo legislativo”e“medidas que sejam desproporcionais”.\nSegundo Philip Antonioli, advogado criminalista especializado em Direito Penal Econômico e sócio-fundador do escritório Campos & Antonioli Advogados Associados, há necessidade de aumento de pena, mas o mais importante“é a certeza da punição”dos criminosos. Eledefende uma revisão da Lei de Execução Penal.\n“De que adianta o Congresso Nacional se dedicar a produzir novas leis, focadas em prender mais gente, se temos 340 mil mandados de prisão em aberto no país? São 340 mil criminosos, já enquadrados na lei, que continuam em liberdade e certamente praticando novos crimes”, declarou o advogado.\nDinovan Dumas, especialista em direito penal econômico pelaUniversidade de Coimbra, diz que o Congresso não deve seconcentrar só no agravamento das penas, mas em“deliberar projetosque materializem mais ações de educação e cultura ambiental, comomecanismos eficazes de prevenção”.\n“A responsabilização dasempresas por crimes ambientais deve ser um dos temas centrais. Embora a legislação brasileira já preveja que a pessoa jurídica possa ser responsabilizada, as propostas que estão em tramitação avançam ao determinar a suspensão das atividades econômicas das empresas que causarem danos ambientais severos até que reparem integralmente os prejuízos”, afirmou.\nO Brasil registrou 1.085 focos de incêndio no sábado (28.set), segundo dados doBDQueimadas, do Inpe (Instituto Nacional de Pesquisas Espaciais). O país havia registrado umaqueda no número de alertas, que foram de 1.374 para 934 focos de 5ª feira (26.set) para 6ª feira (27.set).\nO Pará está em 1º lugar no ranking, com 251 queimadas registradas. Em seguida, estão a Bahia, com 196 focos, e Minas Gerais, com 190.\n\nQuanto aos biomas, o Cerrado segue liderando, com 516 registros. Com propensão para a expansão do fogo por conta da baixa umidade e da alta temperatura, a área atingida pelas chamas em agostocresceu177% quando comparado com o mesmo período de 2023.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/metade-dos-projetos-contra-incendios-vem-de-partidos-de-centro/"
        },
        {
            "titulo": "Indústria cripto cria ferramentas para evitar golpes virtuais",
            "subtitulo": "Sistemas de verificação e autenticação são as apostas de companhias nativas digitais, como a Binance, para ajudar a proteger usuários",
            "data": "30.set.2024 (segunda-feira) - 6h00",
            "autor": "Binance",
            "texto": "Os golpes digitais estão cada vez mais frequentes no Brasil e afetam usuários de instituições financeiras, seguradoras e gestores de ativos. Em 2023, foram 644 casos por dia no país, mais de 235 mil em todo o ano, segundo oAnuário Brasileiro de Segurança Pública 2024, produzido peloFórum Brasileiro de Segurança Pública.\nDentre os crimes contra o patrimônio, o de maior crescimento no último ano foi o estelionato por meio eletrônico, com aumento de 13,6% em relação a 2022. Companhias de diversos setores, de telefonia a serviços de logística, não estão imunes a esses golpes.\nNo caso das plataformas cripto, as empresas têm usado a tecnologia avançada dos próprios sistemas na criação e implementação de ferramentas para ampliar a segurança de usuários e a proteção dos ativos.\nInvestimentos em recursos de verificação, autenticação e acesso a partir de dispositivos confiáveis, dentre outras iniciativas fazem parte, por exemplo, das estratégias daBinancepara dirimir a disseminação de possíveis falsificações.\nNo caso dos ativos digitais, promessas de sorteios, investimentos com lucros muito altos e a fraude conhecida comophishingsão recorrentes. Este crime registrou aumento de 617% na América Latina em 2023 na comparação com o ano anterior, de acordo com oPanoramade Ameaças daKaspersky, empresa de cibersegurança.\nNophishing, o usuário recebe e-mail ou mensagem como se fosse de uma instituição confiável, porém, ao passar as informações solicitadas e clicar no link enviado, ou acessar um QR code, tem os dados roubados por meio de vírus “espiões”.\nSó no Brasil, foram bloqueadas 134 milhões de tentativas de ataque, 46,8% do total da América Latina, segundo os últimos dados da Kaspersky. O país lidera a lista de lugares mais visados na região.\nUm dos casos mais comuns desse tipo de cibercrime é a criação de uma farsa com os serviços dosCorreios. Avítima recebe um e-mailou SMS solicitando atualização de endereço ou pagamento de taxa para liberação de encomenda atrasada ou retida. A pessoa clica no link fraudulento, responde a um formulário com informações pessoais e tem os dados capturados.\nOutro golpe que utiliza ophishingdiz respeito a falsos sorteios e bilhetes de loteria premiados. Mensagens informam premiações em que a vítima foi sorteada, mas para receber o prêmio precisa acessar o link enviado. Nesse momento, dados pessoais e bancários são roubados. ACaixa Econômica Federalreforçou, emcartilha recente, que nunca envia mensagens sobre resultados de sorteios das loterias.\nLeia mais sobre golpes digitais no infográfico.\n\nNesse universo de fraudes, há falsaspromoções de criptomoedasque geralmente envolvem a promessa de grandes prêmios em troca de uma “taxa de processamento” ou cadastro de informações pessoais. Perfis falsos em redes sociais ou sites que imitam empresas legítimas do setor são usados para atrair vítimas. Usam o logotipo e nome da companhia para induzir a confiança e conseguir informações sensíveis.\nEsses golpistas costumam entrar em contato via aplicativos de troca de mensagens fingindo que são representantes das companhias e anunciam sorteios e oportunidades de ganhar brindes que parecem autênticos, mas na realidade são armadilhas.\nTambém há golpes de investimento, quando falsos funcionários de empresas de criptomoedas ou consultores financeiros oferecem a possibilidade de investir com promessa de ganhos rápidos. Antes, essas pessoas buscam conseguir a confiança da vítima, até mesmo utilizandosoftwarescom gráficos e números mentirosos sobre o mercado de ativos digitais. Então, estimulam aportes em plataformas e bloqueiam a retirada desses valores.\nAs empresas do setor cripto, enquanto nativas digitais, estão sempre à frente do combate aos golpes. Para segurança dos usuários, por exemplo, a Binance tem ferramentas que ajudam o investidor a conferir perfis de redes sociais e endereços eletrônicos, além de autenticar negociações.\nOBinance Verifypermite que qualquer pessoa cheque domínios de sites, endereços de e-mail, números de telefone, identidade de usuários de aplicativos de mensagem (WeChat e Telegram) e nome de utilizadores do X (antigo Twitter) daexchange. Assim, é possível saber se o contato tem selo verificado e se é de uma conta oficial da empresa.\nCom a verificação disponibilizada pela companhia para conferir a identidade nessas redes e contatos, o investidor tem a chance de fazer a pesquisa sobre o perfil que o abordou ou e-mail que recebeu. Mas é necessário seguir alerta, uma vez que golpistas costumam até usar nomes reais de funcionários das empresas para enganar as vítimas.\nA outra ferramenta utilizada contra os criminosos digitais é a dupla verificação por meio do aplicativo, oBinance Authenticator. A tecnologia adiciona uma camada extra de proteção às contas, além da senha comumente utilizada.Assim, sempre que o usuário for acessar os ativos será necessário fornecer um código de verificação exclusivo disponibilizado pelo aplicativo.\nHá aindachaves de segurança, que demandam o uso de aparelhos físicos para acesso, por aproximação ou USB, epasskeys, que exigem o registro de chaves vinculadas a determinados dispositivos confiáveis.\n“O foco no usuário sempre foi uma prioridade para nós da Binance, o que fundamenta nossa ênfase na construção e manutenção de ferramentas e processos tecnológicos líderes do setor, que nos permitem proteger os usuários e seus ativos 24 horas por dia”, disse Rohit Wad, CTO (Chief Technology Officer) da Binance.\nWad destaca que esses esforços estão ajudando a criar um ecossistema digital mais seguro como um todo.\nPara evitar golpes, é importante também checar erros de ortografia ou design amador, alerta a Binance. Essas e outras dicas estão em conteúdos da empresa que orientam sobre como proceder diante de abordagens suspeitas.\nAexchangelançou em setembro umapáginadedicada à segurança do usuário com conteúdos específicos para orientar sobre como detectar e evitar golpes. A ideia é educar e proteger os usuários, oferecendo em um único lugar informações e ferramentas relevantes contra fraudes digitais.\nA página inclui artigos e vídeos com instruções sobre como identificar e evitar golpes comuns e proteger informações pessoais e financeiras, além de materiais com práticas seguras de investimento e ferramentas e processos de proteção da Binance. A empresa também realizaráwebinarse sessões de perguntas e respostas com especialistas em segurança para envolver a comunidade e responder a quaisquer perguntas.\nO material agora está compilado na nova página, mas já há alguns anos a companhia promove a conscientização com explicações sobre quaisgolpes estão em vogaecomo se proteger. Há, inclusive, umasérie completapublicada sobre o assunto.\n“Embora nossa equipe tenha implementado medidas extensivas para proteger seus fundos, no final das contas, os próprios usuários desempenham o maior papel na proteção dos ativos. Mantenha-se informado, use práticas de segurança fortes e seja cauteloso com possíveis golpes”, disse Rohit Wad.\nAlém das ferramentas de verificação e autenticação e dos conteúdos educativos, os esforços de segurança da Binance evitaram, entre janeiro e julho de 2024, a perda global deUS$ 2,4 bilhõesem possíveis fraudes e golpes. O impacto atingiria mais de 1,2 milhão de usuários em todo o mundo, segundo a empresa.\nPara proteger os valores, aexchangeutiliza um mecanismo de risco que realiza monitoramento em tempo real por meio de um dispositivo híbrido de IA (inteligência artificial) e revisão manual.\nLeia sobre as ferramentas de combate a golpes da Binance no infográfico.\n\nO sistema que evitou a perda bilionária opera em todos os setores da Binance, protegendo usuários em domínios que incluem negociação P2P (ponto a ponto, da sigla em inglês, ou seja, sem intermediário), pagamentos, retiradas de rede criptográfica e outros.\nSegundo a empresa, transações suspeitas acontecem principalmente no momento de retirada das criptomoedas, quando criminosos tentam levar os recursos dos investidores para plataformas longe do alcance de segurança daexchange.\nDessa forma, US$ 1,1 bilhão, ou aproximadamente 45% do valor total em perdas evitadas pela corretora dizem respeito a retiradas suspeitas. Já a tentativa de ações fraudulentas de compra, venda e outras operações movimentaram US$ 1,3 bilhão.\nAlém de proteger a própria plataforma, até o fim de julho deste ano, a Binance resgatou mais deUS$ 73 milhõesem fundos roubados ou extraviados de investidores. Apenas nos 7 primeiros meses deste ano, a empresa já superou todo o valor recuperado em 2023, US$ 55 milhões.\nA corretora oferece canais de apelações automatizados e manuais para auxiliar os usuários que foram lesados. Aproximadamente 80% das recuperações estão relacionadas a invasões, explorações e roubos. Os 20% restantes estão associados a golpes que acontecem fora da plataforma da empresa.\nA Binance também indica outras ferramentas e funcionalidades complementares que ajudam a evitar golpes com criptomoedas, além dos aplicativos e sistemas próprios. Dentre esses, estão:\nGoogle Authenticator:aumenta a segurança com autenticação de 2 fatores, criando códigos temporários que mudam a cada 30 segundos. Para ativá-lo naexchange, bastabaixaro aplicativo, acessar a seção desegurançada conta Binance, escanear o QR code e inserir o código criado para habilitar a autenticação;\nVerificação de antecedentes:ferramentas como awho.ispermitem descobrir quando um site foi fundado e há quanto tempo está ativo;\nÍndice de confiança:noScamadviser, há como checar endereços URLs. O banco de dados compila e classifica sites com base na confiabilidade.\nAexchangepontua que caso o usuáriocaia em um golpe, é necessário alterar imediatamente senhas e bloquear contas financeiras que possam estar em risco. Também é preciso denunciar o incidente para as autoridades e as plataformas onde o golpe ocorreu, fornecendo detalhes que ajudem a prevenir futuras fraudes.\nOrelatórioTendências em Cibersegurança 2024, elaborado pelaEset, mostra que o Telegram tem sido um dos principais veículos dos cibercriminosos para disseminar os golpes. A Binance, inclusive, já publicou conteúdo sobrecomo identificar e evitar o problemano aplicativo de mensagens.\nAs características de privacidade e segurança do Telegram, como a criptografia de ponta a ponta e a possibilidade de manter o número de telefone oculto, atraem tanto usuários comuns quanto golpistas, conforme o relatório da Eset.\nO aplicativo de troca mensagens Telegram é um dos principais meios de comunicação entre os comerciantes de criptomoedas. Assim, artimanhas naplataformaque envolvem falsificação de identidade com criminosos se passando por funcionários da Binance são frequentes.\nPorém, também há abordagens em outros aplicativos de mensagens, como WhatsApp e Discord, além de redes sociais e até por meio do YouTube. Leia a lista com alguns golpes mais comuns:\nGolpistas fingem serconsultores de criptomoedas ou mesmo se aproximam como interesse amoroso, nas redes sociais e aplicativos de mensagens, a fim de conquistar a confiança até conseguir os dados da pessoa e fazê-la clicar em links que levam asoftwaresmaliciosos, que podem capturar senhas, por exemplo;\nFalsos funcionários da Binance enviam mensagens comconselhos de investimentonão solicitados. Oferecem a possibilidade de investir com promessa de ganhos rápidos. Utilizam atésoftwaresde transações cripto falsos, com gráficos e números mentirosos. Então, estimulam aportes em plataformas e bloqueiam a retirada dos valores;\nEm um aplicativo de mensagem, um criminoso envia uma imagem de uma caixa de presente, que seria umagift boxda Binance, com a promessa de uma recompensa quando aberta. O usuário abre um QR code, envia uma quantia solicitada e não recebe nenhuma recompensa;\nBots(robôs) falsos e grupos no Telegramusam o nome da Binance para atrair vítimas, que são chamadas a fazer pagamentos em criptomoedas para mineração (validação dos blocos de transações parablockchain) e suporte fraudulentos;\nNo YouTube, um vídeo promove um “brinde” da Tesla, empresa automotiva e de armazenamento de energia. O vídeo leva a um site que imita a identidade da Tesla que promete duplicar os investimentos de quem transferir criptomoedas para um endereço de carteira específico. A pessoa nunca mais recebe as moedas de volta.\nPara reforçar o compromisso com a segurança digital, a Binance também mantém colaboração com agentes da lei de todo o mundo. Somente em 2023, a empresa respondeu a mais de58.000solicitações de autoridades policiais de diversos países e também conduziu mais de 120 sessões de treinamentos para compartilhar conhecimentos sobre a segurança digital.\nComo resultado da cooperação, a empresa atuou em casos envolvendo diversos esquemas fraudulentos. Em uma dessas situações, no mês de maio deste ano, a equipe de Investigações e Conformidade de Crimes Financeiros da Binance trabalhou em conjunto com oFiod(Serviço de Informação e Investigação Fiscal, da sigla em holandês), da Holanda, paracongelar milhões de eurosrelacionados a um grande golpe envolvendo uma plataforma de jogos de azar.\nEm outro exemplo de colaboração, a Binance ajudou as autoridades indianas adesmantelar um esquemacom falsas promessas de alto retorno de investimentos a partir de uma plataforma de jogos. Foram congeladas 42 contas e recuperados US$ 6 milhões.\nOs procedimentos de conformidade da empresa, assim como as ferramentas de detecção de golpe e também lavagem de dinheiro, foram cruciais para identificar atividades suspeitas e auxiliar as autoridades policiais no rastreamento dos suspeitos.\nLeia mais sobre o mercado de criptoativos:\nEntenda por que blockchain traz segurança a moedas digitais\nMetade dos brasileiros quer mercado de criptomoedas regulado\nBinance investe US$ 213 milhões em compliance e segurança\nNúmero de investidores em criptomoeda quase triplica em 2023\nInvestimento em criptomoedas cresce no mercado global\nAposta em segurança sinaliza maturidade do mercado de cripto\nBinance registra 208 mil novos investidores por dia em 2024\nBrasil impulsiona mercado cripto na América Latina\nEste conteúdo foi produzido e pago pelaBinance.",
            "label": "conteudo-de-marca",
            "url": "https://www.poder360.com.br/conteudo-de-marca/industria-cripto-cria-ferramentas-para-evitar-golpes-virtuais/"
        },
        {
            "titulo": "Semana tem pelo menos 3.800 pesquisas eleitorais; saiba quais são",
            "subtitulo": "Nesta 2ª feira (30.set), serão divulgados 58 levantamentos no G103, o grupo de cidades com mais de 200 mil eleitores",
            "data": "30.set.2024 (segunda-feira) - 5h59",
            "autor": "PODER360",
            "texto": "Na semana de 30 de setembro a 4 de outubro devem ser divulgados os resultados de ao menos 3.800 pesquisas eleitorais registradas noTSE(Tribunal Superior Eleitoral). Os levantamentos incluem dados de intenção de voto para as disputas para as prefeituras e para as câmaras municipais.\nDo total, 414 pesquisas são de cidades do G103, o grupo decidades com mais de 200 mil eleitorese que podem ter 2º turno.\nEis o calendário de pesquisas do G103 desta 2ª feira (30.set.2024):\n\nEis o calendário de pesquisas do G103 da 3ª feira (1º.out.2024):\n\nEis o calendário de pesquisas do G103 da 4ª feira (2.out.2024):\n\nEis o calendário de pesquisas do G103 da 5ª feira (3.out.2024):\n\nEis o calendário de pesquisas do G103 da 6ª feira (4.out.2024):\n\n\nEis o calendário com todas as pesquisas desta semana:\nCliqueneste linke abra o gráfico em uma nova aba.\n\nOsdados agorapodem ser acessados também noPoder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados einsightsusando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicandoaqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/semana-tem-pelo-menos-3-800-pesquisas-eleitorais-saiba-quais-sao/"
        },
        {
            "titulo": "Brasil registra 673 focos de incêndio, quase 70% no Mato Grosso",
            "subtitulo": "Dados são de domingo (29.set.2024); Mato Grosso tem 454 focos de incêndio –67,5% das ocorrências do tipo",
            "data": "30.set.2024 (segunda-feira) - 4h52",
            "autor": "PODER360",
            "texto": "O Brasilregistrava 673 focos de incêndio no domingo (29.set.2024). Os dados são do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), divulgados nesta 2ª feira (30.set). O Pantanal concentra a maior parcela das ocorrências, com 296 –ou 44%.\nMato Grosso é o Estado com o maior número de queimadas, com 454 focos registrados em 24h. É seguido por Mato Grosso do Sul (34) e Piauí (19).\n\nOs 6 biomas registraram a incidência de fogo. A Amazônia teve o 2º maior número, com 154 focos –22,9% do total.\n\nO Brasil encerrou o mês de agosto de 2024 com opior número de queimadas em 14 anos. Foram 68.635 ocorrências –o 5º maior da série histórica, iniciada em 1998. Foi uma alta de 144% em relação ao mesmo período de 2023.\nSetembro já ultrapassou o número de focos de incêndio de agosto e é, até o momento, o pior mês deste ano quanto ao número de queimadas. O mês é ainda o setembro commaior número de queimadasdesde 2010: são 82.191 focos de incêndio.\nEm 2024, são 209.242 ocorrências do tipo.\n\n\nO país vive, além da alta dos focos de incêndio, uma seca histórica, com a pior estiagem em 44 anos, segundo o Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais), ligado ao MCTI (Ministério de Ciência, Tecnologia e Inovação).\nEntenda as causas:\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais). Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nNa região da Amazônia, além dos focos de incêndio, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/brasil-registra-673-focos-de-incendio-quase-70-no-mato-grosso/"
        },
        {
            "titulo": "Israel ataca o centro de Beirute, capital do Líbano, pela 1ª vez",
            "subtitulo": "Frente Popular para a Libertação da Palestina diz que 3 de seus líderes morreram; ofensiva no sul do país matou o líder do Hamas no Líbano",
            "data": "30.set.2024 (segunda-feira) - 4h03",
            "autor": "PODER360",
            "texto": "Israel voltou a atacar o Líbano na noite de domingo (29.set.2024) e na madrugada desta 2ª feira (30.set). Os militares atingiram pela 1ª vez nesta guerra o centro de Beirute, capital libanesa. Outras ofensivas foram realizadas em cidades no sul do país. Segundo o ministério da Saúde libanês, 105 pessoas morreram em 24 horas. As informações são daReuters.\nEntre os mortos está Fateh Sherif Abu el-Amin, líder do Hamas no Líbano. Ele foi alvo de ofensiva nas proximidades da cidade de Tiro, sul do país. A Frente Popular para a Libertação da Palestina disse que 3 de seus líderes morreram em um ataque que atingiu um andar de um prédio de apartamentos no distrito de Kola, região central de Beirute.\nLíbano e Israel passam por momentos de grande tensão em suas relações. Israel e o grupo libanês Hezbollah travam um conflito na fronteira desde o início da guerra na Faixa de Gaza, em outubro de 2023, depois de um ataque do Hamas, aliado do grupo extremista.\nO conflito entre Israel e Hezbollah se intensificou depois de 2 ataques a dispositivos de comunicação utilizados pelo grupo extremista. O Líbano acusa o país judeu, que nega autoria. As explosões de pagers e walkie-talkies em meados de setembro deixaram ao menos 32 mortos e mais de 3.000 feridos.\nA tensão escalou ainda mais depois de Israel lançar um grande ataque aéreo em 23 de setembro e provocar uma evacuação de libaneses.\nDesde então, as FDI (Forças de Defesa de Israel) vem realizando diariamente ataques a locais que, segundo os militares, são ligados ao grupo extremista Hezbollah. São os ataques aéreos mais intensos em quase 1 ano de conflito na região.\nNo sábado (28.set.2024), Israelconfirmoua morte de Hasan Nasrallah, principal chefe do Hezbollah, em um ataque em Beirute. Tel Avivafirmouque outros líderes do grupo extremista morreram na ofensiva realizada na 6ª feira (27.set). Entre eles, Muhammad Ali Ismail, comandante da Unidade de Mísseis do Hezbollah no sul do Líbano, e seu vice, Hussein Ahmad Ismail.\nLeia mais:\nLula diz que falará sobre brasileiros no Líbano na 2ª feira\nEntidade islâmica no PR chama chefe morto do Hezbollah de “mártir”\nNetanyahu após morte de líder do Hezbollah: “Trabalho não terminou”\n“Batalha continua”, diz Hezbollah após confirmar morte de líder\nMorte de líder do Hezbollah “fortalece a resistência”, diz Hamas",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/israel-ataca-o-centro-de-beirute-capital-do-libano-pela-1a-vez/"
        },
        {
            "titulo": "Gusttavo Lima é indiciado por lavagem de dinheiro e organização criminosa",
            "subtitulo": "Cantor chegou a ter prisão preventiva decretada na semana passada, mas foi revogada 24h depois",
            "data": "30.set.2024 (segunda-feira) - 0h03",
            "autor": "PODER360",
            "texto": "O cantorGusttavo Limafoi indiciado por lavagem de dinheiro e organização criminosa.Ele é investigado por suspeita de fazer parte de um esquema de empresas de jogos de apostas\nA medida foi estabelecida pela Polícia Civil de Pernambucona Operação Integration. Tal ação tem, ao todo, 53 alvos. A influenciadora digital Deolane Bezerra é uma delas.\nAs informações foram obtidas e divulgadas peloFantástico, na noite deste domingo (29.set.2024).\nO indiciamento do cantor se deu em 15 de setembro. Caberá ao Ministério Público decidir se irá denunciar Gusttavo Lima à Justiça.\nA defesa do cantor nega as acusações.\nNa última 2ª feira (23.set), a Justiça de Pernambuco decretou a prisão do cantor. A empresa do  sertanejo (Balada Eventos e Produções) é citada como investigada por fraude financeira e lavagem de dinheiro.\nNa terça-feira (24.set), oTJ-PE(Tribunal de Justiça de Pernambuco) revogou a prisão preventiva, a apreensão do passaporte e do certificado de registro de arma de fogo do cantor sertanejo.\nO desembargador Eduardo Guilliod afirmou que o decreto contra o cantor, assinado pela juíza Andréa Calado da Cruz, da 12ª Vara Criminal do Recife, era“genérico”e sem provas que justifiquem a prisão.\n",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/gusttavo-lima-e-indiciado-por-lavagem-de-dinheiro-e-organizacao-criminosa/"
        }
    ]
]