[
    [
        {
            "titulo": "Lessa e Queiroz, acusados de matar Marielle, vão a júri popular na 4ª",
            "subtitulo": "Ex-policiais militares são principais suspeitos pelo assassinato da vereadora Marielle Franco (Psol) e seu motorista, Anderson Gomes, em 2018",
            "data": "26.out.2024 (sábado) - 23h34",
            "autor": "PODER360",
            "texto": "Depois de mais de 6 anos do assassinato da vereadoraMarielle Franco(Psol) e do motorista Anderson Gomes, em março de 2018, os ex-policiais militares acusados do crime, Ronnie Lessa e Élcio Queiroz, irão a júri popular na 4ª feira (30.out.2024).\nA data foi definida pelo juiz Gustavo Kalil, titular do 4º Tribunal do Júri em reunião no Fórum Central do Rio, no dia 12 de outubro. Representantes do Ministério Público, assistentes de acusação e a defesa dos réus estavam presentes.\nKalil, que presidirá o julgamento, solicitou que compareçam em plenário apenas aspessoas que efetivamente participarão do júri, para evitar aglomeração e tumulto. Defesa e acusação terão prazo de 10 dias para as provas orais finais.\nMarielle Franco, vereadora pelo Psol, foi assassinada no bairro do Estácio, no Rio de Janeiro, na noite de 14 de março de 2018. Ela voltava de um encontro de mulheres negras na Lapa, quando seu carro foi alvejado com vários disparos. O motorista Anderson Gomes também foi atingido e morreu.\nUma assessora da congressista foi ferida por estilhaços. O crime ganhou atenção internacional e foi considerado um ataque à democracia.\nO crime deu início a uma complexa investigação, envolvendo várias instâncias policiais. Depois de muitas reviravoltas, chegou-se à prisão dos ex-PMs Ronnie Lessa e Elcio Queiroz.\nNeste ano, foram presos os irmãos Domingos e Chiquinho Brazão (sem partido-RJ), apontados como mandantes dos assassinatos, além do ex-chefe da Polícia Civil Rivaldo Barbosa. O processo que envolve os supostos mandantes tramita no STF (Supremo Tribunal Federal).\nO Instituto Marielle Franco considera o julgamento um momento decisivo.“No dia 30 de outubro, vai ter o julgamento dos acusados de assassinarem Marielle e Anderson, por meio do júri popular. Esse é um momento decisivo para todo mundo que luta por justiça e para quem acredita que o Brasil precisa ser um país sério, que não permite que mulheres, pessoas negras, LGBTQIAPN+ e faveladas sejam brutalmente assassinadas”, disse a instituição em nota.\n“Foram 78 meses e mais de 2.000 dias em que nos juntamos desde que nos tiraram Marielle e Anderson. Marchamos, gritamos, nos emocionamos, amarramos lenços e levantamos placas em busca por justiça. A nossa força nos trouxe até aqui e neste mês a justiça, enfim, vai começar a ser feita”, acrescentou.\nA ONG Anistia Internacional, que acompanha o caso, considera julgamento“um passo importante em uma busca por justiça se iniciou há mais 6 anos. Porém, só haverá justiça, de fato, quando autoridades brasileiras assegurarem que todos os responsáveis pelo crime, inclusive pelo planejamento, bem como todos os responsáveis por eventuais desvios e obstruções das investigações, sejam também levados à justiça em julgamentos justos, que atendam aos padrões internacionais, e responsabilizados por seus atos”, afirmou a ONG em nota.\nSegundo a Anistia Internacional, o Brasil continua sendo um dos lugares mais perigosos para defensores dos direitos humanos. Segundo o relatório da Global Witness, em 2023, o país ocupava a segunda posição no ranking daqueles que mais matam ativistas e ambientalistas, com 25 mortes. Entre 2012 e 2023, 401 defensores foram assassinados no país.\n“É dever do Estado brasileiro garantir justiça e reparação para as famílias e medidas de não repetição para que situações como esta não voltem a acontecer”, acrescentou.\nNo domingo (27.out), a família de Marielle Franco celebrará uma missa no Cristo Redentor. A cerimônia é organizada pela mãe, o pai e a filha da vereadora, respectivamente, Marinete Silva, Antonio Francisco e Luyara Franco.\nNo dia 30 de outubro, o Instituto Marielle Franco, a Anistia Internacional e outras organizações parceiras que integram o Comitê Justiça por Marielle e Anderson realizam, ao amanhecer, um ato em memória da vereadora e do motorista, às 7h, em frente à sede do Tribunal de Justiça do Rio.\nA família de Marielle também participará do ato.\nCom informações daAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/lessa-e-queiroz-acusados-de-matar-marielle-vao-a-juri-popular-na-4a/"
        },
        {
            "titulo": "Mãe de assessor de Gayer diz que R$ 72.000 apreendidos eram dela",
            "subtitulo": "Deputado alvo de operação publicou vídeo de mulher nas redes; ela afirma que dinheiro ficava guardado em casa por “não confiar em bancos”",
            "data": "26.out.2024 (sábado) - 23h34",
            "autor": "PODER360",
            "texto": "O deputado federalGustavo Gayer(PL-GO) divulgou neste sábado (26.out.2024) um vídeo da mãe do assessor em cuja casa foram apreendidos cerca de R$ 72.000 durante operação da Polícia Federal na 6ª feira (25.out). O dinheiro seriam as “economias” provenientes de aluguéis de 12 endereços comerciais (10 salas e duas casas) alugados pela mulher. Gayer e integrantes do seu gabinete são investigados por crimes como desvio de cotas parlamentares e organização criminosa.\nAna Maria, de 72 anos, mãe de Bruno Amaral Machado, afirma na publicação que o dinheiro achado pela PF é dela. Diz que o guarda em sua casa porque “não confia no sistema financeiro” e cita o governo do ex-presidente Fernando Collor (1990-1992), que realizou o confisco de poupanças durante seu governo.\nGayer diz que compartilhou o vídeo a pedido da mãe do assessor para esclarecer a“verdade”.\n\nGayer chamou a ação da PF na casa de Machado de “covardia absurda”. O deputado disse que, no momento da operação, o assessor mostrou os contratos que mostrariam que o dinheiro encontrado seria lícito. No vídeo, mostrou os supostos contratos de aluguel, que variavam de R$ 1.000 a R$ 2.400.\n“Mesmo tendo provado para a Polícia Federal que o dinheiro era lícito, mostrando a documentação, mostrando tudo de onde vinha o dinheiro, a PF pegou o dinheiro de uma senhora de 72 anos única e exclusivamente para tirar uma foto e mandar para a imprensa”, disse.\nO deputado voltou a dizer que é alvo deperseguiçãodo ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes e que a operação busca afetar a sua imagem e de aliados a dias do 2º turno das eleições municipais. Afirmou também que “o objetivo dessa ação era pegar o meu celular para ver o que eu havia conversado com Elon Musk”.\nA Polícia Federal deflagrou a operação Discalculia que investiga o suposto desvio de cotas parlamentares, peculato, organização criminosa e falsificação de documentos.\nSegundo a corporação, Gustavo Gayer teria usado dependências do escritório político–pago pela cota parlamentar– para uma escola de idiomas. Segundo umlevantamentofeito peloPoder360, o congressista teria gasto R$ 164 mil dos cofres públicos.\nAlém da escola de idiomas, o endereço comercial localizado em Goiânia teria sido usado para a loja “Desfazueli”, que vendia camisetas e adesivos com frases e imagens contra o presidente Luiz Inácio Lula da Silva (PT).\nGayer e integrantes da sua equipe são também suspeitos de contratarem uma empresa de fachada para João Paulo Cavalcante, que atuaria como assessor do deputado. Ele não poderia ser contratado, pois tem uma condenação prévia.\nJoão Paulo foi preso por participar dos atos extremistas do 8 de Janeiro. O caso originou as investigações contra Gayer depois que o celular do ex-funcionário foi apreendido.\nSegundo a PF, Gustavo Gayer teria adquirido a Ascompeco (Associação Comercial das Micros e Pequenas Empresas de Cidade Ocidental). O congressista teria tentado mudar o nome da organização para IDISE (Instituto de Desenvolvimento & Investimento Socioeducacional) e apresentado em 2023 documentos de 20 anos antes.\nNa ata, integrantes da diretoria tinham entre 1 e 9 anos de idade, o que originou o nome da operação.\nDiálogos entre os envolvidos sinalizam o suposto plano de forjar o caráter independente da associação adquirida quando, na verdade, ela era ligada aos comandos do gabinete de Gayer. Ao todo, 18 pessoas foram alvos da operação.\nLeia também:",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/mae-de-assessor-de-gayer-diz-que-r-72-000-apreendidos-eram-dela/"
        },
        {
            "titulo": "Lira e Valdemar debatem sucessão da Câmara na próxima semana",
            "subtitulo": "Presidentes da Câmara e do PL se reunirão em Brasília; partido pressiona votação de anistia do 8 de Janeiro para apoiar candidato",
            "data": "26.out.2024 (sábado) - 23h18",
            "autor": "Maria Laura Giuliani redatora",
            "texto": "O presidente da Câmara dos Deputados,Arthur Lira(PP-AL), se reunirá na próxima semana com o presidente do PL,Valdemar Costa Neto. O encontro, ainda sem data marcada, será em Brasília e discutirá o apoio da sigla ao candidato que Lira quer para sucedê-lo na Câmara em 2025.\nO partido pressiona para ser votado o PL (projeto de lei)2.858 de 2022, que anistia os presos durante as invasões às sedes dos Três Poderes, em 8 de janeiro de 2023.\nO texto concede o benefício“a todos que participaram de eventos subsequentes ou anteriores”ao dia dos atos extremistas. Logo, o texto não especifica um intervalo de tempo ou quem receberia a anistia.\nSegundo o texto, serão igualmente anuladas as“medidas de restrição de direitos”, como o uso de tornozeleira eletrônica, a proibição de comunicação entre acusados e a suspensão de perfis e contas em redes sociais.\nA proposta deve ser votada pela CCJ (Comissão de Constituição e Justiça) da Câmara na 3ª feira (29.out.2024).\nA votação já foi adiada 3 vezes na comissão. O prazo para os pedidos de vista –mais tempo para análise– encerrou-se. Se aprovada, a proposta seguirá para o plenário da Câmara.\nO deputado Hugo Motta (Republicanos-PB), candidato de Lira para sucedê-lo em 2025, tem evitado se comprometer a apoiar ou rechaçar oprojeto para dar anistia aos presosdurante os atos extremistas de 8 de janeiro.\nA quem lhe pergunta, Motta tem dito não se tratar de uma proposta defendida pela“maioria”e que ainda pode ser votada na gestão do atual presidente da Casa,Arthur Lira(PP-AL), o que o livraria desse fogo cruzado.\nTambém tem declarado que não a tratará“como pauta de campanha”, seja para conseguir o apoio do PT, partido do presidenteLuiz Inácio Lula da Silva(PT), ou do PL, principal sigla de oposição ao governo, do ex-presidenteJair Bolsonaro(PL).\nAs declarações são uma forma de aceno ao governo, que tem obstruído a análise da proposta na CCJ.\nO PL, com 92 deputados na bancada, é decisivo na escolha do próximo presidente da Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/lira-e-valdemar-debatem-sucessao-da-camara-na-proxima-semana/"
        },
        {
            "titulo": "AtlasIntel: Fuad Noman lidera em BH com 53,2% dos votos válidos",
            "subtitulo": "Bruno Engler (PL) regista 46,8% das intenções de voto; 2º turno entre os candidatos será disputado no domingo (27.out)",
            "data": "26.out.2024 (sábado) - 22h55",
            "autor": "PODER360",
            "texto": "Pesquisa AtlasIntel divulgada neste sábado (26.out.2024) mostra queFuad Noman(PSD) lidera a corrida eleitoral para a Prefeitura de Belo Horizonte (MG) com 53,2% dos votos válidos –quando são excluídos brancos e nulos.Bruno Engler(PL) aparece com 46,8%. O2º turnoentre os candidatos será realizado no domingo 27.out).\nNo cenário de votos totais –quando são considerados os votos brancos e nulos–, Noman tem 52,1% e Engler, 45,8%.Eis aíntegrada pesquisa (PDF – 5 MB).\n\nEis o cenário estimulado do 2º turno:\nFuad Noman (PSD)–52,1%;\nBruno Engler (PL)–45,8%;\nbrancos/nulos/não vão votar–1,7%;\nindecisos–0,4%.\nA pesquisa foi realizada pela AtlasIntel de 20 a 25 de outubro de 2024. Foram entrevistadas 1.600 pessoas de 16 anos ou mais em Belo Horizonte. O intervalo de confiança é de 95% e a margem de erro é de 2 pontos percentuais para mais ou para menos. O levantamento está registrado no TSE sob o nº MG-08506/2024. Custou R$ 35.000. O valor foi pago com recursos próprios.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/atlasintel-fuad-noman-lidera-em-bh-com-532-dos-votos-validos/"
        },
        {
            "titulo": "Quaest em Cuiabá: Abílio Brunini e Lúdio Cabral seguem empatados",
            "subtitulo": "O deputado federal do PL tem 50% dos votos válidos, mesmo percentual do petista, 1 dia antes das eleições",
            "data": "26.out.2024 (sábado) - 22h33",
            "autor": "PODER360",
            "texto": "Pesquisa Quaest encomendada pelaTV Morena, afiliada àTV Globo, e divulgada nesta 6ª feira (26.out.2024) mostra queAbilio Brunini(PL) eLúdio Cabral(PT) seguem empatados. Ambos têm 50% dos votos válidos pela prefeitura de Cuiabá (MT). Eis aíntegra(PDF – 12 MB).\nEis o cenário do 2º turno:\nAbílio Brunini(PL) – 50%; e\nLúdio Cabral(PT) – 50%.\n\nA pesquisa foi realizada pela Quaest de 25 a 26 de outubro de 2024. Foram entrevistadas 1.000 pessoas com 16 anos ou mais em Cuiabá. O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos.O levantamento estáregistradono TSE (Tribunal Superior Eleitoral) sob o nº MT-08652/2024. O custo da pesquisa foi de R$ 81.250, pago pelaTV Morena.\nOPoder360mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOsdados agorapodem ser acessados também noPoder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados einsightsusando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicandoaqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/quaest-em-cuiaba-abilio-brunini-lidera-com-xx-dos-votos/"
        },
        {
            "titulo": "Ricardo Nunes tem 55,6% dos votos válidos em SP, diz AtlasIntel",
            "subtitulo": "Guilherme Boulos (Psol) tem 44,4%; o 2º turno das eleições será no domingo (27.out)",
            "data": "26.out.2024 (sábado) - 22h25",
            "autor": "PODER360",
            "texto": "Pesquisa AtlasIntel divulgada neste sábado (26.out.2024) mostra o atual prefeito de São Paulo,Ricardo Nunes(MDB), apoiado pelo ex-presidenteJair Bolsonaro(PL), à frente com 55,6% dos votos válidos (quando são excluídos brancos e nulos) no 2º turno das eleições para a Prefeitura de São Paulo.\nO deputado federalGuilherme Boulos(Psol) apoiado do presidenteLuiz Inácio Lula da Silva(PT), registra 44,4%. O2º turno entre Nunes e Boulosserá no domingo (27.out). Eis aíntegrada pesquisa (PDF – 5 MB).\n\nNo cenário de votos totais –quando são considerados os votos brancos e nulos–, Nunes tem 53,2% e Boulos 42,2%.\nEis o cenário estimulado do 2º turno:\nRicardo Nunes(MDB) – 53,2%;\nGuilherme Boulos(Psol) – 42,4%;\nnenhum/brancos/nulos– 3,6%;\nnão sabem/não responderam– 0,8%.\nA pesquisa foi realizada pela AtlasIntel de 20 a 25 de outubro de 2024. Foram entrevistadas 2.200 pessoas de 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95% e a margem de erro é de 2 pontos percentuais para mais ou para menos. O levantamento está registrado no TSE sob o nº SP-08206/2024. Custou R$ 35.000. O valor foi pago com recursos próprios.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/ricardo-nunes-tem-556-das-intencoes-de-voto-em-sp-diz-atlasintel/"
        },
        {
            "titulo": "Leitão e Fernandes empatam no 2º turno em Fortaleza, diz Quaest",
            "subtitulo": "Evandro Leitão (PT) e André Fernandes (PL) tem 50% dos votos válidos, no 2º turno da disputa pelo Executivo da capital cearense",
            "data": "26.out.2024 (sábado) - 22h18",
            "autor": "PODER360",
            "texto": "Pesquisa Quaest encomendada pelaTV Verdes Mares, filiada àTV Globo, e divulgada neste sábado (26.out.2024) mostra queAndré Fernandes(PL) tem 50% das intenções de votos válidos na disputa à Prefeitura de Fortaleza (CE). É o mesmo percentual deEvandro Leitão(PT), que também tem 50% dos votos válidos. Os 2seguem empatadosno2º turno, dentro da margem de erro, de 3 pontos percentuais. Eis aíntegrada pesquisa (PDF – 12 MB).\nEis o cenário do 2º turno:\nAndré Fernandes (PL)– 50%;\nEvandro Leitão (PT)– 50%.\n\nA pesquisa foi realizada pela Quaest de 25 a 26 de outubro de 2024. Foram entrevistadas 1.002 pessoas com 16 anos ou mais em Fortaleza (CE). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o CE-03187/2024. O custo da pesquisa foi de R$ 106.713. O valor foi pago pelaTV Verdes Mares.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/leitao-e-fernandes-empatam-no-2o-turno-em-fortaleza-diz-quaest/"
        },
        {
            "titulo": "Sebastião Melo tem 63% dos votos válidos em Porto Alegre, diz Quaest",
            "subtitulo": "Atual prefeito (MDB) disputa o 2º turno no domingo (27.out) contra Maria do Rosário (PT), que tem 37%",
            "data": "26.out.2024 (sábado) - 22h12",
            "autor": "PODER360",
            "texto": "Pesquisa Quaest encomendada pelaRBS TV, afiliada àTV Globo,e divulgada neste sábado (26.out.2024) mostra que o atual prefeito de Porto Alegre,Sebastião Melo(MDB), lidera a disputa pela Prefeitura de Porto Alegre (RS), com 54% das intenções de voto. Melodisputaráo 2º turno contra a deputada federalMaria do Rosário(PT), que aparece com 31% das intenções de voto. Eis aíntegrada pesquisa (PDF – 4 MB).\nJá nos votos válidos, Melo está com 63% das intenções, enquanto Rosário, com 37%. O prefeitoconta com o apoiodo ex-presidenteJair Bolsonaro(PL), enquanto a congressista é apoiada pelo presidenteLuiz Inácio Lula da Silva(PT).\n\nOs que responderam que votarão em branco ou que anularão o voto representam 2,7% dos entrevistados. Os que não sabem ou não responderam são 0,5%.\nEis o cenário do 2º turno:\nSebastião Melo(MDB) – 54%;\nMaria do Rosário(PT) – 31%;\nbrancos/nulos– 11%;\nnão sabem/não responderam– 4%.\nA pesquisa foi realizada pela Quaest de 25 a 26 de outubro de 2024. Foram entrevistadas 1.002 pessoas de 16 anos ou mais em Porto Alegre (RS). O intervalo de confiança é de 95% e a margem de erro é de 3 pontos percentuais para mais ou para menos. O levantamento está registrado no TSE sob o nº RS-03151/2024. O custo da pesquisa foi de R$ 118.737. O valor foi pago pelaRBS TV.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para o Poder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar o Poder Monitor e ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/sebastiao-melo-tem-53-dos-voto-validos-em-porto-alegre-diz-quaest/"
        },
        {
            "titulo": "Quaest em Natal: Paulinho Freire lidera com 53% dos votos válidos",
            "subtitulo": "O candidato do União Brasil é apoiado por Bolsonaro; Natália Bonavides (PT), nome de Lula, tem 47%",
            "data": "26.out.2024 (sábado) - 21h57",
            "autor": "PODER360",
            "texto": "Pesquisa Quaest encomendada pelaTV Cabugi, afiliada àTV Globo, e divulgada neste sábado (26.out.2024) mostra que o deputado federalPaulinho Freire(União Brasil) lidera a disputa pela Prefeitura de Natal, capital do Rio Grande do Norte, com 47% das intenções de voto. Freire recebeu o apoio do ex-presidenteJair Bolsonaro(PL).\nEm 2º lugar na corrida eleitoral, está a também deputada federalNatália Bonavides(PT), apoiada pelo presidenteLuiz Inácio Lula da Silva(PT). Bonavides tem 40% das intenções. Em votos válidos (excluídos os brancos e nulos), o candidato do União Brasil aparece com 53% e a do PT, com 47%. Os 2disputarão o 2º turnopela capital em 27 de outubro. Eis aíntegrada pesquisa (PDF – 3 kB).\nEis o cenário do 2º turno:\nPaulinho Freire(União Brasil) – 47%;\nNatália Bonavides(PT) – 40%;\nnenhum/brancos/nulos– 10%;\nnão sabem/não responderam– 1%.\nA pesquisa foi realizada pela Quaest de 25 a 26 de outubro de 2024. Foram entrevistadas 1.000 pessoas de 16 anos ou mais em Natal. O intervalo de confiança é de 95% e a margem de erro é de 3 pontos percentuais para mais ou para menos. O levantamento está registrado no TSE sob o nº RN-05344/2024. Segundo a Quaest, a pesquisa custou R$ 88.000. O valor foi pago pelaTV Cabugi.\nOPoder360mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOsdados agorapodem ser acessados também noPoder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados e insights usando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicando aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/quaest-em-natal-paulinho-freire-lidera-com-53-dos-votos-validos/"
        },
        {
            "titulo": "Rose Modesto e Adriane Lopes empatam em Campo Grande, diz Quaest",
            "subtitulo": "Rose tem 51% das intenções de votos válidos, contra 49% de Adriane; 2º turno será disputado no domingo (27.out)",
            "data": "26.out.2024 (sábado) - 21h53",
            "autor": "PODER360",
            "texto": "Pesquisa Quaest encomendada pelaTV Ponta Porã, afiliada daTV Globo, e divulgada neste sábado (26.out.2024) mostra um empate técnico na disputa pela Prefeitura de Campo Grande, no Mato Grosso do Sul.Rose Modesto(União Brasil) tem 51% das intenções de votos válidos –quando são excluídos brancos e nulos. A atual prefeita,Adriane Lopes(PP), tem 49%. A margem de erro é de 3 pontos percentuais para mais ou menos.\nNo cenário de votos totais –quando são considerados os votos brancos e nulos–, Modesto tem 43% e Lopes 42%. Eis aíntegrado estudo (PDF – 4 MB).\nEis o cenário estimulado do 2º turno:\nRose Modesto (União Brasil)– 43%;\nAdriane Lopes (PP)– 42%;\nbrancos/nulos/nenhum– 12%;\nnão sabem/não responderam– 3%.\nA pesquisa foi realizada pela Quaest de 25 a 26 de outubro de 2024. Foram entrevistados 1.000 eleitores de Campo Grande (MS). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº  MS-03943/2024.Segundo a empresa que fez a pesquisa, o custo foi de R$ 81.250. O valor foi pago pela TVPonta Porã.\nO Poder360 mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOsdados agorapodem ser acessados também no Poder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados e insights usando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicandoaqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/adriane-lopes-e-rose-modesto-empatam-em-campo-grande-diz-quaest/"
        },
        {
            "titulo": "Léo Moraes e Mariana Carvalho empatam em Porto Velho, diz Quaest",
            "subtitulo": "Candidato do Podemos tem 51% dos votos válidos contra 49% de Mariana Carvalho, situação de empate técnico",
            "data": "26.out.2024 (sábado) - 21h30",
            "autor": "Julianna Valença redatora",
            "texto": "Pesquisa Quaest encomendada pelaRede Amazônica, afiliada àTV Globo, e divulgada neste sábado (26.out.2024) mostrao ex-deputado federalLéo Moraes(Podemos) e a ex-deputadaMariana Carvalho(União Brasil) empatados na disputa eleitoral pela Prefeitura de Porto Velho.\nO candidato do Podemos tem 44% das intenções de voto, contra 43% da representante do União Brasil. Em votos válidos (quando se excluem os brancos e nulos), Léo Moraes tem 51% e Mariana Carvalho, 49%. A margem de erro é de 3 pontos percentuais. O2º turno entre os candidatosserá no domingo (27.out). Eis aíntegrada pesquisa (PDF – 6 MB).\n\nEis o cenário do 2º turno:\nLéo Moraes(Podemos) – 44%;\nMariana Carvalho(União Brasil) – 43%;\nnulos/brancos– 12%;\nnão sabem/não responderam– 1%.\nA pesquisa foi realizada pela Quaest de 25 a 26 de outubro de 2024. Foram entrevistadas 904 pessoas com 16 anos ou mais em Porto Velho (RO). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº RO-06835/2024.Segundo a Quaest, o custo da pesquisa foi de R$ 141.702. O valor foi pago pelaRede Amazônica.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/mariana-carvalho-lidera-disputa-em-porto-velho-diz-quaest-3/"
        },
        {
            "titulo": "Quaest em Palmas: Valcari e Siqueira Campos empatam no 2º turno",
            "subtitulo": "Janad Valcari (PL) tem 51% dos votos válidos contra 49% de Eduardo Siqueira Campos (Podemos)",
            "data": "26.out.2024 (sábado) - 21h24",
            "autor": "PODER360",
            "texto": "Pesquisa Quaest encomendada pelaTV Anhanguera, afiliada àTV Globo, e divulgada neste sábado (26.out.2024) mostra os 2 candidatos quedisputarão o 2º turnopela Prefeitura de Palmas (TO) empatados:Janad Valcari(PL) tem 46% das intenções de voto, enquantoEduardo Siqueira Campos(Podemos) tem 45%. Em votos válidos (quando se exclui os brancos e nulos), Valcari tem 51% e Siqueira Campos, 49%.\nOs que responderam que votarão em branco ou nulo ou não votarão somam 7%. Outros 2% não souberam responder. A margem de erro é de 3 pontos percentuais para mais ou para menos. Eis aíntegrada pesquisa (PDF – 3 MB).\nEis o cenário estimulado de 2º turno:\nJanad Valcari(PL) – 46%;\nEduardo Siqueira Campos(Podemos) – 45%;\nnenhum/brancos/nulos– 7%;\nnão sabem/não responderam– 2%.\nA pesquisa foi realizada pelo Paraná Pesquisas de 25 a 26 de outubro de 2024. Foram entrevistadas 800 pessoas com 16 anos ou mais em Palmas. O intervalo de confiança é de 95%. A margem de erro é de 3,5 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº TO-05245/2024. Segundo a Quaest, o custo da pesquisa foi de R$ 89.270. O valor foi pago pelaTV Anhanguera.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar o Poder Monitor e ter acesso por 30 dias grátis, clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/quaest-em-palmas-valcari-e-siqueira-campos-empatam-no-2o-turno/"
        },
        {
            "titulo": "Quaest: Normando lidera disputa em Belém com 59% dos votos válidos",
            "subtitulo": "Delegado Éder Mauro (PL) tem 41% das intenções de voto; 2º turno entre os candidatos será realizado em 27 de outubro",
            "data": "26.out.2024 (sábado) - 21h17",
            "autor": "PODER360",
            "texto": "Pesquisa Quaest encomendada pelaTV Liberal, afiliada àTV Globo, e divulgada neste sábado (26.out.2024) mostra queIgor Normando(MDB) tem 59% das intenções de votos válidos na disputa pela Prefeitura de Belém –quando são excluídos brancos e nulos.Delegado Éder Mauro(PL) pontua 41%.\nNo cenário de votos totais, Normando tem 53% e Mauro 32%.Eis aíntegrada pesquisa (PDF – 3 MB).O2º turno entre os candidatosserá realizado em 27 de outubro.\n\nEis o cenário estimulado:\nIgor Normando(MDB) – 53%;\nDelegado Éder Mauro(PL) – 32%;\nninguém/brancos/nulos– 12%;\nnão sabem/não responderam/indecisos– 3%.\nA pesquisa foi realizada pela Quaest de 25 a 26 de outubro de 2024. Foram realizadas 1.002 entrevistas com pessoas com 16 anos ou mais em Belém. O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o código PA-09517/2024.Segundo a empresa que fez a pesquisa, o custo foi de R$ 92.685. O valor foi pago porTV Liberal.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/quaest-igor-normando-lidera-disputa-em-belem-com-59-dos-votos-validos/"
        },
        {
            "titulo": "Boulos diz que pesquisas ignoram “sentimento de virada”",
            "subtitulo": "Em última live antes do 2º turno, candidato à Prefeitura de SP afirma que clima nas ruas é favorável à vitória no domingo (27.out)",
            "data": "26.out.2024 (sábado) - 21h12",
            "autor": "PODER360",
            "texto": "Em sua últimaliveantes do 2º turno, o candidato à Prefeitura de São PauloGuilherme Boulos (Psol) afirmou que as pesquisas de intenção de voto desconsideram o“sentimento de virada”que, segundo ele, é evidente nas ruas. Pesquisas divulgadas neste sábado (26.out.2024) pelos institutos Datafolha e Quaest indicam vantagem do atual prefeito,Ricardo Nunes(MDB), na corrida eleitoral.\n“O retorno que temos das pessoas é impressionante. Uma onda de mudança está se formando, mas os institutos de pesquisa não estão captando isso, estão ignorando”, disse Boulos na transmissão deste sábado (26.out), sua última antes do 2º turno.\n“Amanhã, dia 27, é o dia da virada. Quando vamos recuperar a esperança para a cidade de São Paulo. A eleição de São Paulo impacta muito o Brasil. Nosso adversário é uma aliança que se montou para promover um projeto bolsonarista em 2026, representado hoje pelo governador Tarcísio”,continuou.\nApesquisa Datafolha, encomendada pela TV Globo e pelaFolha de S. Paulo, mostra Nunes, apoiado pelo ex-presidenteJair Bolsonaro(PL), liderando com 57% das intenções de votos válidos, enquanto Boulos, apoiado pelo presidenteLuiz Inácio Lula da Silva(PT), aparece com 43%. No cenário de votos totais, que inclui brancos e nulos, a diferença entre os candidatos é um pouco menor. Leiaaquisobre a metodologia.\n\nNapesquisa da Quaestencomendada pelaTV Globoe divulgada neste sábado (26.out), o atual prefeito de São Paulo aparece à frente com 55% das intenções de votos válidos. O deputado federal registra 45% das intenções. Eis aíntegrada pesquisa (PDF – 5 MB).\nEm votos totais –quando são considerados os brancos e nulos–, Nunes segue à frente.\nEis o cenário do 2º turno em votos totais:\nRicardo Nunes(MDB) – 45%;\nGuilherme Boulos(Psol) – 34%;\nnenhum/brancos/nulos– 20%;\nnão sabe/não respondeu– 1%.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/boulos-diz-que-pesquisas-ignoram-sentimento-de-virada/"
        },
        {
            "titulo": "Padre pede votos para Nunes em missa no Grajaú",
            "subtitulo": "Prefeito de São Paulo esteve na Paróquia São João Maria Vianney em último ato de campanha; estava acompanhado do vice Coronel Mello Araújo (PL)",
            "data": "26.out.2024 (sábado) - 21h11",
            "autor": "PODER360",
            "texto": "Em seu último ato de campanha, o atual prefeito de São Paulo e candidato à reeleição,Ricardo Nunes(MDB), participou de uma missa neste sábado (26.out.2024) naParóquia São João Maria Vianney, no Grajaú. O vice do emedebista, Coronel Mello Araújo (PL), também estava presente.\nSegundo informações do portalUOl, o emedebista foi o 1º a comungar. Na ocasião, o padre João Batista pediu votos para o candidato do MDB:“Vamos apertar o 15 sem medo”, disse o líder religioso.\nEm outro momento, o padre também citou o deputadoGuilherme Boulos(Psol), adversário de Nunes no 2º turno. Durante oração, pediu para que Nossa Senhora“velasse”pelos 2 candidatos e para Deus abençoar as eleições de domingo.\n“Que Deus nos abençoe, que esta jornada, amanhã[domingo], seja realmente proveitosa e, com as bênçãos dele, possamos celebrar a sua vitória”,disseo padre a Nunes.\n\nMais cedo, Nunes participou de atos de campanha em bairros da Zona Sul da capital paulista. As eleições serão realizadas no domingo (27.out). As urnas abrem às 8h e fecham às 17h do mesmo dia.\nPesquisa Datafolha encomendada pelaTV Globoe pelaFolha de S.Pauloedivulgadaneste sábado (26.out.2024) mostra Ricardo Nunes (MDB), apoiado pelo ex-presidenteJair Bolsonaro(PL), à frente com 57% das intenções de votos válidos –quando são excluídos brancos e nulos– no 2º turno das eleições para a Prefeitura de São Paulo.\nGuilherme Boulos (Psol) apoiado do presidenteLuiz Inácio Lula da Silva(PT), registra 43%.\nNo cenário de votos totais, considerando brancos e nulos, a diferença entre os 2 candidatos é menor.\n\nEis o cenário do 2º turno em votos totais:\nRicardo Nunes(MDB) – 48%;\nGuilherme Boulos(Psol) – 37%;\nnenhum/brancos/nulos– 12%;\nnão sabem/não responderam– 3%.\nA pesquisa foi realizada pelo Datafolha de 25 a 26 de outubro de 2024. Foram entrevistadas 2.052 pessoas de 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95% e a margem de erro é de 2 pontos percentuais para mais ou para menos. O levantamento está registrado noTSEsob o nº SP-01690/2024. Custou R$ 159.063,56. O valor foi pago porTV GloboeFolha de S. Paulo.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/padre-pede-votos-para-nunes-em-missa-no-grajau/"
        },
        {
            "titulo": "Voto é o maior gesto da democracia, diz Cármen antes do 2º turno",
            "subtitulo": "Presidente do TSE fez pronunciamento em cadeia nacional de rádio e TV e convocou eleitores das 51 cidades com nova rodada do pleito a irem votar",
            "data": "26.out.2024 (sábado) - 20h58",
            "autor": "Letícia Pille redatora",
            "texto": "Na véspera do 2º turno das eleições municipais de 2024, a presidente do TSE (Tribunal Superior Eleitoral), Cármen Lúcia, afirmou neste sábado (26.out.2024) que o voto é“o gesto maior da vida democrática”e voltou a convocar os eleitores e eleitoras das 51 cidades que terão 2º turno no domingo (27.out) a irem votar.\nMesmo aqueles que não votaram no 1º turno ainda tem chance de escolher seu prefeito e vice. Segundo a ministra, essas pessoas“não só podem, como devem ir votar”para utilizar o que chamou de“instrumento de transformação social”.\n“Sua participação é fundamental pelos que sonharam com a democracia antes de nós e lutaram para que tivéssemos esse direito, e para os que virão depois de nós, persistindo no mesmo empenho por um Brasil mais justo”, declarou em pronunciamento em cadeia de rádio e TV neste sábado (26.out).\nAssista (2min14s):\n\nA presidente da Corte Eleitoral também voltou a afirmar que as urnas eletrônicas são“seguras e auditáveis”, uma tecla na qual  vem batendo ao longo de todo o processo eleitoral. Mais cedo neste sábado (26), o TSE realizou a cerimônia deteste dos sistemas eleitorais, um dos processos que o Tribunal realiza para assegurar a integridade do pleito.\n“As urnas eletrônicas, seguras e auditáveis, estão preparadas para receber o voto de cada pessoa. Quem não votou no 1º turno não só pode, como deve ir às urnas neste domingo, se houver 2º turno em sua cidade”, declarou.\nEleitora de Belo Horizonte, a presidente da Corte Eleitoral foi à capital de Minas Gerais na manhã deste sábado e votará no domingo pela manhã, assim que as urnas abrirem, às 8h. Na sequência, ela retorna a Brasília para acompanhar o pleito, onde deve chegar por volta das 11h.\nSegundo o TSE, há cerca de 34 milhões de eleitores aptos a votar na 2ª rodada da eleição. Das 51 cidades que terão 2º turno, 15 são capitais.\nLeia também:\nSaiba como consultar o local de votação e a zona eleitoral\nSaiba como justificar a ausência de voto no 2º turno das eleições\nSaiba quem ganhou na urna em que você votou no 1º turno\nSaiba como usar a cola eleitoral do Poder360 no 2º turno\nLeia a íntegra do pronunciamento de Cármen Lúcia:\n“Senhoras e senhores, boa noite.\nPeço licença para, mais uma vez, ter um pouco de sua atenção. Amanhã, entre as 8 horas da manhã e as 5 horas da tarde, horário de Brasília, mais de 30 milhões de eleitoras e eleitores, em 51 cidades brasileiras, voltarão às urnas para definir a escolha do respectivo prefeito e vice-prefeito.\n“Agradecendo aos mais de 130 milhões que compareceram às urnas no 1º turno destas eleições, em nome da Justiça da Democracia, convido cada pessoa nos municípios que terão 2º turno, a comparecer e exercer o direito de escolher o governo de sua cidade.\n“O voto é o gesto maior da vida democrática e um poderoso instrumento de transformação social. Sua participação é fundamental pelos que sonharam com a democracia antes de nós e lutaram para que tivéssemos esse direito, e para os que virão depois de nós, persistindo no mesmo empenho por um Brasil mais justo.\n“Agradeço às juízas e aos juízes eleitorais e aos quase 2 milhões de mesárias e mesários que trabalharam no 1º turno e continuam a se entregar a este ato de civismo comprometido.\n“Também a todas as servidoras e aos servidores da Justiça Eleitoral, modelos de responsabilidade e dedicação, abraço, de forma especial, pelo seu dia na próxima segunda-feira, 28 de outubro.\n“E às forças de segurança pública que ajudam a que todos possam votar em paz, meu muito obrigada.\n“As urnas eletrônicas, seguras e auditáveis, estão preparadas para receber o voto de cada pessoa. Quem não votou no 1º turno não só pode, como deve ir às urnas neste domingo, se houver 2º turno em sua cidade.\n“Ao votar, você faz uma escolha pelo seu futuro e pelo futuro das pessoas que você ama. Participe! Ajude a fazer a sua cidade melhor. Seu gesto faz o Brasil.\n“Tenham uma excelente noite e um feliz domingo de eleições! Muito obrigada!”",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/voto-e-o-maior-gesto-da-democracia-diz-carmen-antes-do-2o-turno/"
        },
        {
            "titulo": "Quaest: Emília Corrêa lidera em Aracaju com 62% dos votos válidos",
            "subtitulo": "Candidata do PL tem vantagem ante Luiz Roberto (PDT), que aparece com 38% das intenções de voto",
            "data": "26.out.2024 (sábado) - 20h56",
            "autor": "PODER360",
            "texto": "Pesquisa Quaest encomendada pelaTV Sergipe, afiliada àTV Globo, e divulgada neste sábado (26.out.2024) indica queEmília Corrêa(PL) tem 62% das intenções de\\ votos válidos na disputa do2º turno pela Prefeitura de Aracaju(SE) –quando são excluídos brancos e nulos.Luiz Roberto(PDT) aparece com 38%. Eis aíntegrada pesquisa (PDF – 3 MB).\nNo cenário de votos totais –quando são considerados os votos brancos e nulos–, Corrêa tem 51% e Roberto 32%.\n\nEis o cenário estimulado para o 2º turno:\nEmília Corrêa– 51%;\nLuiz Roberto– 32%;\nnenhum/brancos/nulos– 12%;\nnão sabem/não responderam– 5%.\nA pesquisa foi realizada pela Quaest de 25 a 26 de outubro de 2024. Foram entrevistadas 1.000 pessoas com 16 anos ou mais em Aracaju. O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SE-04344/2024.Segundo a Quaest, o custo da pesquisa foi de R$ 86.150. O valor foi pago pelaTV Sergipe.\nOPoder360mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOsdados agorapodem ser acessados também noPoder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados e insights usando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicandoaqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/quaest-emilia-correa-lidera-em-aracaju-com-62-dos-votos-validos/"
        },
        {
            "titulo": "Gonet se manifestou contra buscas em gabinete de Gustavo Gayer",
            "subtitulo": "PGR diz que investigação não tem robustez para justificar mandados no Congresso; ação poderia ser vista como “interferência” entre Poderes",
            "data": "26.out.2024 (sábado) - 20h49",
            "autor": "PODER360",
            "texto": "A PGR (Procuradoria Geral da República) se manifestou contra a realização de mandados de buscas e apreensões no gabinete do deputado federalGustavo Gayer(PL-GO), alvo da PF na 6ª feira (25.out), para evitar tensões e interferência de um Poder nas dependências do outro.\nO procurador-geral da República, Paulo Gonet, pediu que as buscas da operação Discalculia sejam autorizadas “exclusivamente” em endereços residenciais. Além do deputado, outros 17 envolvidos foram alvos na ação que investiga o desvio de cotas parlamentares, falsificação de documentos e organização criminosa. Eis aíntegrada manifestação (PDF – 10 MB).\nSegundo o MPF (Ministério Público Federal), operações no Congresso Nacional exigem uma“robustez de maior magnitude”dos indícios de crimes. Não seria o caso das investigações que miram o gabinete de Gustavo Gayer –que nega qualquer desvio de verbas ou cometimento de crimes.\nLeia o que diz a manifestação:\nA Polícia Federal deflagrou a operação Discalculia que investiga o suposto desvio de cotas parlamentares, peculato, organização criminosa e falsificação de documentos.\nSegundo a corporação, Gustavo Gayer teria usado dependências do escritório político–pago pela cota parlamentar– para uma escola de idiomas. Segundo umlevantamentofeito peloPoder360, o congressista teria gasto R$ 164 mil dos cofres públicos.\nAlém da escola de idiomas, o endereço comercial localizado em Goiânia teria sido usado para a loja “Desfazueli”, que vendia camisetas e adesivos com frases e imagens contra o presidenteLuiz Inácio Lula da Silva(PT).\nGayer e integrantes da sua equipe são também suspeitos de contratarem uma empresa de fachada para João Paulo Cavalcante, que atuaria como assessor do deputado. Ele não poderia ser contratado, pois tem uma condenação prévia.\nJoão Paulo foi preso por participar dos atos extremistas do 8 de Janeiro. O caso originou as investigações contra Gayer depois que o celular do ex-funcionário foi apreendido.\nSegundo a PF, Gustavo Gayer teria adquirido a Ascompeco (Associação Comercial das Micros e Pequenas Empresas de Cidade Ocidental). O congressista teria tentado mudar o nome da organização para Idise (Instituto de Desenvolvimento & Investimento Socioeducacional) e apresentado em 2023 documentos de 20 anos antes.\nNa ata, integrantes da diretoria tinham entre 1 e 9 anos de idade, o que originou o nome da operação.\nDiálogos entre os envolvidos sinalizam o suposto plano de forjar o caráter independente da associação adquirida quando, na verdade, ela era ligada aos comandos do gabinete de Gayer.\nEm vídeo publicado nas redes sociais, Gustavo Gayer nega as irregularidades. Disse que só teve acesso ao processo horas depois da polícia ir até a sua casa. Criticou a ação da PF. Diz que é alvo de perseguição pelo ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes, que quer “sujar” seu nome na véspera do 2º turno das eleições.\nAfirmou que “coincidentemente” as investigações começaram depois do congressista fazer campanha contra o PSD (Partido Social Democrático) e dele ter supostamente falado ao telefone com Elon Musk.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/gonet-se-manifestou-contra-buscas-em-gabinete-de-gustavo-gayer/"
        },
        {
            "titulo": "Pimentel tem 55% dos votos válidos em Curitiba, diz Quaest",
            "subtitulo": "Atual vice-prefeito está à frente de Cristina Graeml (PMB), que tem 38%; 2º turno será realizado em 27 de outubro",
            "data": "26.out.2024 (sábado) - 20h30",
            "autor": "PODER360",
            "texto": "Pesquisa Quaest divulgada neste sábado (26.out.2024) mostra queEduardo Pimentel(PSD) lidera a disputa eleitoral pela Prefeitura de Curitiba. O candidato tem 50% das intenções de voto, contra 38% deCristina Graeml(PMB).\nDentre os entrevistados, 11% responderam que votarão nulo ou em branco. Outros 1% não souberam ou não responderam. O2º turno entre os candidatosserá realizado em 27 de outubro. Em votos válidos, Pimentel tem 55% e Graeml, 45%. Eis aíntegrada pesquisa (PDF – 3 MB).\nEis o cenário estimulado do 2º turno:\nEduardo Pimentel(PSD) – 50%;\nCristina Graeml(PMB) – 38%;\nnenhum/branco/nulo– 11%;\nindecisos– 1%.\nA pesquisa foi realizada pela Quaest de 25 a 26 de outubro de 2024. Foram entrevistadas 1.002 pessoas com 16 anos ou mais em Curitiba. O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº PR-00452/2024.\nSegundo a empresa que fez a pesquisa, o custo do estudo foi de R$ 100.200,00. O valor foi pago pelaRPC (Rede Paranaense de Comunicação).\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/pimentel-lidera-com-50-em-curitiba-diz-quaest/"
        },
        {
            "titulo": "Ministério terá comissão para avaliar novas concessões ferroviárias",
            "subtitulo": "Presidente do grupo avalia que o grupo foi criado em um momento estratégico, com renovação de contratos e novas políticas setoriais",
            "data": "26.out.2024 (sábado) - 19h48",
            "autor": "PODER360",
            "texto": "OMinistério dos Transportesterá uma comissão permanente para avaliar novas concessões ferroviárias e estruturar projetos. Segundoportariapublicada na edição de 6ª feira (25.out) do DOU (Diário Oficial da União), o grupo será formado por integrantes do ministerio, daANTT(Agência Nacional de Transportes Terrestres) e aInfra S.A.Eis aíntegra(PDF – 189 KB).\nSegundo o secretário nacional de Transporte Ferroviário e presidente da comissão,Leonardo Ribeiro, a comissão poderá convidar especialistas e representantes de outros órgãos, comoBNDES(Banco Nacional de Desenvolvimento) e da Secretaria Especial do PPI (Programa de Parcerias de Investimentos ), da Casa Civil.\nRibeiro ressalta que a composição diversa do colegiado permitirá uma avaliação interdisciplinar dos projetos e uma gestão colaborativa com especialistas do setor e da academia. Eis as atribuições do grupo:\nAcompanhar estudos e projetos;\nDefinir diretrizes alinhadas às políticas setoriais em vigor\nAnalisar e aprovar documentos técnicos;\nDar suporte à tomada de decisões para autoridades do Ministério dos Transportes;\nApoio em audiências públicas, diligências e licitações;\nGarantir cumprimento de recomendações dos órgãos de controle;\nGerenciar cronogramas;\nCoordenar e alinhar a atuação entre órgãos e entidades envolvidos na estruturação dos empreendimentos.\nA decisão se deu em um momento estratégico, com renovação de contratos, implementação de novas políticas para o setor e o desenvolvimento de uma carteira de projetos com a Infra S.A. para atrair investimentos.\n“Essa carteira de projetos já está contratada. Estamos avaliando mais de 20 mil quilômetros de ferrovias, incluindo trechos operacionais ou não. Essa comissão tem o objetivo de acompanhar esses projetos de concessão para que a gente, dentro de uma visão interdisciplinar, possa estruturar esses projetos de forma eficiente”,afirmou o presidente da comissão.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/ministerio-tera-comissao-para-avaliar-novas-concessoes-ferroviarias/"
        },
        {
            "titulo": "Rússia ajudou Houthis a fazer ataques no mar Vermelho, diz “WSJ”",
            "subtitulo": "Segundo o jornal norte-americano, a assistência russa, mediada pelo Irã, intensificou os ataques em uma rota vital para o comércio global",
            "data": "26.out.2024 (sábado) - 19h26",
            "autor": "PODER360",
            "texto": "Uma reportagem do jornal norte-americanoThe Wall Street Journalpublicada na 5ª feira (26.out.2024) diz que a Rússia forneceu dados para os rebeldes Houthi do Iêmen que auxiliaram nos ataques contra navios no mar Vermelho.\nAs ofensivas, no início de 2024, atingiram uma rota vital para o comércio mundial e se intensificaram com o uso de dados de satélite fornecidos pelos russos. A mediação teria sido feita pelo Corpo da Guarda Revolucionária Islâmica do Irã, aliado dos Houthi no Iêmen.\nSegundo a reportagem, a colaboração entre Rússia e os Houthi, grupo classificado como terrorista pelos Estados Unidos, reflete o interesse russo em desestabilizar regiões estratégicas.“Essa assistência, até então não divulgada, mostra até onde o presidente russo Vladimir Putin está disposto a ir para minar a ordem econômica e política ocidental liderada pelos EUA”, afirma o jornal.\nConforme a reportagem, o apoio russo teve o objetivo de criar instabilidade do Oriente Médio à Ásia, sobrecarregando os EUA.“Para a Rússia, qualquer conflito é vantajoso, pois desvia o foco da Ucrânia e força os EUA a destinar recursos ao Oriente Médio,”disse Alexander Gabuev, diretor do Carnegie Russia Eurasia Center.\nAlém disso, a Rússia vem fortalecendo alianças militares com regimes autocráticos, como Irã e Coreia do Norte, que fornecem munições e mísseis para a guerra na Ucrânia. Recentemente, a Coreia do Norte enviou 3.000 tropas para treinamento na Rússia.\nOs ataques no Mar Vermelho forçaram navios a desviar suas rotas, aumentando custos e atrasos nas entregas. O tráfego de petroleiros na área caiu 77% em agosto de 2024 comparado a outubro de 2023. Em resposta, os EUA criaram uma coalizão naval para proteger a navegação, investindo cerca de US$ 1 bilhão em munições para conter a ameaça houthi e usando bombardeiros B-2 Spirit para atacar arsenais dos rebeldes.\nHá uma preocupação crescente nos EUA de que a Rússia agrave a situação ao fornecer mísseis antinavio ou antiaéreos aos Houthis, o que poderia comprometer as operações de defesa na região. Até o momento, não há evidências de que a Rússia tenha enviado esses armamentos, segundo oWSJ.\nO grupo rebelde vem, desde novembro de 2023, atacando navios comerciais como forma de demonstrar apoio aos palestinos e ao Hamas, grupo extremista que controla a Faixa de Gaza e está em guerra com Israel.\nOs Houthis têm sua origem em um grupo do norte do Iêmen e pertencem ao segmento xiita da religião muçulmana, assim como o Irã. A ligação religiosa entre o grupo e Teerã o fazem serem considerados aliados, com ambos considerando-se integrantes do“Eixo de Resistência”, que inclui o Hamas.\nO grupo rebelde disse que continuará com as investidas até que seja acordado um cessar-fogo na Faixa de Gaza e que alimentos e medicamentos sejam autorizados a entrar no enclave palestino para aliviar a crise humanitária.\nAlgumas companhias marítimas suspenderam o trânsito pelo mar Vermelho. Com isso, os navios precisam realizar viagens mais longas e mais caras ao redor da África para evitar serem atacados.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/russia-ajudou-houthis-a-fazer-ataques-no-mar-vermelho-diz-wsj/"
        },
        {
            "titulo": "Quaest em BH: Fuad Noman lidera com 52% dos votos válidos",
            "subtitulo": "Bruno Engler (PL) aparece com 48%; 2º turno para a Prefeitura da capital mineira será realizado no domingo (27.out)",
            "data": "26.out.2024 (sábado) - 19h22",
            "autor": "PODER360",
            "texto": "Pesquisa Quaest encomendada pelaTV Globoe divulgada neste sábado (26.out.2024) mostra queFuad Noman(PSD) lidera a corrida eleitoral para a Prefeitura de Belo Horizonte (MG) com 46% das intenções de voto.Bruno Engler(PL) aparece com 41%. O2º turnoentre os candidatos será realizado em 27 de outubro.\nOs que responderam que votarão em branco são 10% dos entrevistados. Já os que não sabem ou não responderam são 3%. Em votos válidos (que excluem os brancos e nulos), Fuad tem 52% e Engler, 48%.Eis aíntegrada pesquisa (PDF – 4 MB).\n\nEis o cenário do 2º turno:\nFuad Noman(PSD)–46%;\nBruno Engler(PL)–41%;\nbrancos/nulos/não vão votar–10%;\nindecisos–3%.\nA pesquisa foi realizada pela Quaest de 25 a 26 de outubro de 2024. Foram entrevistadas 1.602 pessoas de 16 anos ou mais em Belo Horizonte. O intervalo de confiança é de 95% e a margem de erro é de 2 pontos percentuais para mais ou para menos. O levantamento está registrado no TSE sob o nº MG-03892/2024. O custo da pesquisa foi de R$ 134.968,50. O valor foi pago pelaTV Globo.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/quaest-em-bh-fuad-noman-lidera-com-52-dos-votos-validos/"
        },
        {
            "titulo": "Candidato acusa adversário de trair mulher e participar de orgias",
            "subtitulo": "Coronel Fábio Cândido afirmou que Itamar Borges têm problemas conjugais; declaração se deu em debate para Prefeitura de São José do Rio Preto",
            "data": "26.out.2024 (sábado) - 19h10",
            "autor": "PODER360",
            "texto": "O candidato à Prefeitura de São José do Rio Preto (SP)Coronel Fábio Cândido(PL) acusou o seu adversário na disputa, o deputado estadualItamar Borges(MDB), de trair sua mulher e participar de“orgias com algemas”durante debate promovido pelaTV TEM, afiliada daRede Globo, na noite de 6ª feira (25.out.2024).\n“Ele teve sérios problemas conjugais. Ele é um traidor de mulher, da delegada de Santa Fé do Sul, nossa amiga. E gosta de algema porque fazia orgia com algemas. Então esse é o candidato”, disse Candido.\nAssista:\n\nDepois da declaração, Itamar Borges pediu um direito de resposta, que foi concedido. O recurso é aceito quando um candidato realiza ofensas pessoais ao outro.\n“Que falta de respeito, que despreparo. Me dou muito bem com a minha ex-mulher, sou apaixonado pela minha mulher. Nós convivemos muito bem. Minhas filhas estão em casa assistindo e vendo esse mau-caráter falar dessa forma. Ele é um despreparado”, disse o deputado estadual.\nLevantamento do Paraná Pesquisas divulgado em 14 de outubro mostra que o Coronel Fábio Cândido (PL) tem 58,7% das intenções de voto na disputa do 2º turno pela Prefeitura de São José do Rio Preto, em São Paulo. Venceria de seu concorrente ao pleito, Itamar Borges (MDB), que tem 31%.\nA margem de erro é de 3,8 pontos percentuais, para mais ou para menos. Logo, o coronel ainda tem uma vantagem de 20,1 pontos contra Borges, considerando a margem. Eis aíntegrada pesquisa (PDF – 299 KB).\nO coronel é apoiado pelo ex-presidenteJair Bolsonaro(PL), enquanto o emedebista tem o apoio do atual prefeitoEdinho Araújo(MDB).\nOs que responderam que votarão em branco na pesquisa representam 6,2% dos entrevistados. Já os que não sabem ou não responderam são 4,1%.\nA pesquisa foi realizada pela Paraná Pesquisas de 9 a 13 de outubro de 2024. Foram entrevistadas 710 eleitores com 16 anos ou mais em São José do Rio Preto. O intervalo de confiança é de 95%. O levantamento está registrado noTSE(Tribunal Superior Eleitoral) sob o nº SP-09018/2024.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/candidato-acusa-adversario-de-trair-mulher-e-participar-de-orgias/"
        },
        {
            "titulo": "Quaest em SP: Nunes tem 55% dos votos válidos e Boulos, 45%",
            "subtitulo": "O atual prefeito está à frente de Boulos (Psol) a 1 dia da eleição; 2º turno será no domingo (27.out)",
            "data": "26.out.2024 (sábado) - 19h09",
            "autor": "PODER360",
            "texto": "Pesquisa da Quaest encomendada pelaTV Globoe divulgada neste sábado (26.out.2024) mostra o atual prefeito de São Paulo,Ricardo Nunes(MDB), apoiado pelo ex-presidenteJair Bolsonaro(PL), à frente com 55% das intenções de votos válidos –quando são excluídos brancos e nulos–no 2º turno das eleições para a Prefeitura de São Paulo.\nO deputado federalGuilherme Boulos(Psol) apoiado do presidenteLuiz Inácio Lula da Silva(PT), registra 45% das intenções de votos válidos. O2º turno entre Nunes e Boulosserá em 27 de outubro. Eis aíntegrada pesquisa (PDF – 5 MB).\n\nEm votos totais –quando são considerados os brancos e nulos–, Nunes segue à frente.\nEis o cenário do 2º turno em votos totais:\nRicardo Nunes(MDB) – 45%;\nGuilherme Boulos(Psol) – 34%;\nnenhum/brancos/nulos– 20%;\nnão sabe/não respondeu– 1%.\nA pesquisa foi realizada pela Quaest de 25 a 26 de outubro de 2024. Foram entrevistadas 2.004 pessoas de 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95% e a margem de erro é de 2 pontos percentuais para mais ou para menos. O levantamento está registrado no TSE sob o nº SP-05608/2024. Custou R$ 198.897. O valor foi pago pelaTV Globo.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/quaest-em-sp-nunes-tem-55-dos-votos-validos-e-boulos-45/"
        },
        {
            "titulo": "Fuad Noman lidera em BH com 53% dos votos válidos, diz Datafolha",
            "subtitulo": "Bruno Engler (PL) aparece com 47%; o 2º turno para a prefeitura da capital mineira será no domingo (27.out)",
            "data": "26.out.2024 (sábado) - 18h27",
            "autor": "PODER360",
            "texto": "Pesquisa Datafolha encomendada pelaTV GloboeFolha de S. Pauloe divulgada neste sábado (26.out.2024) mostra queFuad Noman(PSD) lidera a corrida eleitoral para a Prefeitura de Belo Horizonte (MG) com 53% das intenções de votos válidos –quando são excluídos brancos e nulos.Bruno Engler(PL) aparece com 47%.\nNo cenário de votos totais –quando são considerados os votos brancos e nulos–, Noman tem 48% e Engler, 42%.O2º turnoserá realizado no domingo (27.out). Eis aíntegrada pesquisa (PDF – 6 MB).\n\nEis o cenário do 2º turno:\nFuad Noman (PSD)–48%;\nBruno Engler (PL)–42%;\nbrancos/nulos/não vão votar–7%;\nindecisos–4%.\nA pesquisa foi realizada pelo Datafolha de 25 a 26 de outubro de 2024. Foram entrevistadas 1.674 pessoas de 16 anos ou mais em Belo Horizonte. O intervalo de confiança é de 95% e a margem de erro é de 2 pontos percentuais para mais ou para menos. O levantamento está registrado no TSE sob o nº MG-01286/2024. O custo da pesquisa foi de R$ 145.482,39. O valor foi pago porTV GloboeFolha de S. Paulo.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/fuad-noman-lidera-em-bh-com-xx-dos-votos-diz-datafolha/"
        },
        {
            "titulo": "Lira participa de aniversário de Jader Barbalho com Hugo Motta",
            "subtitulo": "Presidente da Câmara e seu candidato para sucedê-lo viajaram a Belém (PA) para celebrar o aniversário de 80 anos do senador",
            "data": "26.out.2024 (sábado) - 18h20",
            "autor": "Maria Laura Giuliani redatora",
            "texto": "O presidente da Câmara dos Deputados,Arthur Lira(PP-AL), e o deputadoHugo Motta(Republicanos-PB), seu candidato para sucedê-lo em 2025, participaram neste sábado (26.out.2024) da festa de aniversário de 80 anos do senadorJader Barbalho(MDB-PA).\nA presença do senador do MDB na festa é um sinal de aproximação ao partido. Motta busca unir as bancadas da Câmara em torno de sua candidatura.\nNa confraternização, também estiveram presentes Helder Barbalho, governador do Pará e filho de Jader, Jader Filho, ministro das Cidades e também filho de Jader, eCiro Nogueira(PP-PI), senador e presidente do PP.\nOPoder360apurou que o PP deveanunciar apoioa Motta na 3ª feira (29.out), dia em que o Republicanos oficializará sua candidatura à presidência da Câmara.\nLíder do Republicanos na Câmara, o congressista ganhou força depois do movimento do presidente da sigla, deputadoMarcos Pereira(SP), de desistir da candidatura para emplacar um nome com menos resistência. Motta também tem o respaldo de Lira.\nO anúncio do apoio de Lira a Motta foi feito pelo líder do PT na Câmara,Odair Cunha(MG), na rede social Bluesky, ainda em setembro. Em público, o deputado alagoano não endossou nenhum candidato.\nAté a metade de agosto,Elmar Nascimento(União Brasil-BA) era tido como o favorito de Lira para assumir a presidência da Câmara em 2025 e, assim, manter sua influência política.\nEm uma contraofensiva a Motta, Elmar fechou uma aliança comAntonio Brito(PSD-BA), também pré-candidato à presidência da Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/lira-participa-de-aniversario-de-jader-barbalho-com-hugo-motta/"
        },
        {
            "titulo": "Datafolha: Fernandes e Leitão empatam em Fortaleza a 1 dia da eleição",
            "subtitulo": "Apoiado por Bolsonaro, André Fernandes (PL) tem 51% dos votos válidos, contra 49% de Evandro Leitão (PT), nome de Lula",
            "data": "26.out.2024 (sábado) - 18h18",
            "autor": "PODER360",
            "texto": "Pesquisa Datafolha divulgada neste sábado (26.out.2024) mostra queAndré Fernandes(PL) tem 47% das intenções de voto na disputa pela Prefeitura de Fortaleza (CE), enquantoEvandro Leitão(PT) registra 45%.\nOs 2 seguem empatados tecnicamente no2º turnodentro da margem de erro de 3 pontos percentuais. Em votos válidos (quando são excluídos brancos e nulos),Fernandes tem 51% e Leitão, 49%. Eis aíntegrado levantamento (PDF – 7,6 MB).\nA disputa na maior cidade do Nordeste e 4ª maior do país em população é uma das principais no confronto direto entre nomes apoiados pelo ex-presidenteJair Bolsonaro(PL) e o presidenteLuiz Inácio Lula da Silva(PT) no domingo (27.out).\nEis o cenário do 2º turno:\nAndré Fernandes (PL)– 47%;\nEvandro Leitão (PT)– 45%;\nbrancos/nulos– 3%;\nnão sabem/não responderam– 5%.\nA pesquisa foi realizada pelo Datafolha de 25 a 26 de outubro de 2024. Foram entrevistadas 1.134 pessoas com 16 anos ou mais em Fortaleza (CE). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o CE-07939/2024. O custo da pesquisa foi de R$ 102.800. O valor foi pago pelo jornalO Povo.\nFormulário de cadastroalertas grátisdo Poder360concordo com ostermos da LGPD.Inscreva-seInscreva-se\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/datafolha-fernandes-e-leitao-empatam-em-fortaleza-a-1-dia-da-eleicao/"
        },
        {
            "titulo": "Datafolha em SP: Nunes tem 57% dos votos válidos e Boulos, 43%",
            "subtitulo": "O atual prefeito segue à frente a 1 dia da eleição; o 2º turno será realizado no domingo (27.out)",
            "data": "26.out.2024 (sábado) - 18h09",
            "autor": "PODER360",
            "texto": "Pesquisa Datafolha encomendada pelaTV Globoe pelaFolha de S. Pauloe divulgada neste sábado (26.out.2024) mostra o atual prefeito de São Paulo,Ricardo Nunes(MDB), apoiado pelo ex-presidenteJair Bolsonaro(PL), à frente com 57% das intenções de votos válidos –quando são excluídos brancos e nulos– no 2º turno das eleições para a Prefeitura de São Paulo.\nO deputado federalGuilherme Boulos(Psol) apoiado do presidenteLuiz Inácio Lula da Silva(PT), registra 43%.O2º turno entre Nunes e Boulosserá em 27 de outubro.\n\nNo cenário de votos totais, considerando brancos e nulos, a diferença entre os 2 candidatos é menor.\n\nEis o cenário do 2º turno em votos totais:\nRicardo Nunes(MDB) – 48%;\nGuilherme Boulos(Psol) – 37%;\nnenhum/brancos/nulos– 12%;\nnão sabem/não responderam– 3%.\nA pesquisa foi realizada pelo Datafolha de 25 a 26 de outubro de 2024. Foram entrevistadas 2.052 pessoas de 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95% e a margem de erro é de 2 pontos percentuais para mais ou para menos. O levantamento está registrado no TSE sob o nº SP-01690/2024. Custou R$ 159.063,56. O valor foi pago porTV GloboeFolha de S. Paulo.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/datafolha-ricardo-nunes-tem-xx-dos-votos-em-sao-paulo/"
        },
        {
            "titulo": "Veja imagens dos caças usados por Israel em ataque ao Irã",
            "subtitulo": "O Exército israelense realizou na noite de 6ª feira (25.out.) sua retaliação a Teerã em resposta aos bombardeios a Tel Aviv em 1º de outubro",
            "data": "26.out.2024 (sábado) - 18h07",
            "autor": "PODER360",
            "texto": "As FDI (Forças de Defesa de Israel) divulgaram neste sábado (26.out.2024) imagens dos caças que foram usados pelo Exército israelense paraatacar o Irã na noite de 6ª feira(25.out).\nSegundo o governo israelense, as aeronaves atingiram instalações usadas para a fabricação de mísseis que Teerã usou para atingir Israel nosataques de 1º de outubro.\n“Esses mísseis representaram uma ameaça direta e imediata aos cidadãos do Estado de Israel. Simultaneamente, as FDI atingiram um conjunto de mísseis e capacidades aéreas iranianas adicionais, que tinham a intenção de restringir a liberdade de operação de Israel no Irã”, disse Tel Aviv emcomunicado.\nVeja imagens:\nTambém foi divulgado um vídeo da preparação da equipe para o ataque ao Irã.\n\nIsrael afirmou que o Irã atua para minar a estabilidade, a segurança regional e a economia global. Disse que as FDI“continuarão em plena prontidão e defenderão o povo de Israel em todas as frentes”.\nAs FDI (Forças de Defesa de Israel) realizaram na noite de 6ª feira (25.out.2024) a sua retaliação pelos bombardeios do Irã sobre o país judeu em 1º de outubro. Explosões foram relatadas pela população de Teerã, capital iraniana, e Karaj, cidade vizinha. Depois de 3 ondas de ataque, Israel informou o fim da ofensiva.\nO porta-voz das FDI, Daniel Hagari, afirmou que os bombardeios contra o Irã foram uma resposta aos“meses de ataques contínuos”. Afirmou que Israel tem o direito e o “dever” de atacar o Irã.\nO Irã declarou que as investidas israelenses causaram “danos limitados”, mas não detalhou quais foram. Segundo a agência semi-estatal iraniana Tasnim, o país está preparado para retaliar.\nForam atacados alvos em Teerã, capital do país, e nas províncias de Khuzestan e Ilam. O Irã afirmou que seu sistema de defesa aérea foi ativado e neutralizou os ataques, interceptando os projéteis lançados por Israel. A agência de notícias oficial iranianaIrnainformou que 2 soldados morreram.\nLeia também:\nIrã fala em legítima defesa e violação de Israel à Carta da ONU\nBiden teria encorajado Netanyahu a planejar ataque em solo iraniano\nItamaraty vê ofensiva com “preocupação” e pede desescalada\nEm 1º de outubro, o Irã lançou o 2º maior ataque da história contra Israel em número de mísseis disparados e o maior em destruição. Foram lançados quase 200 projéteis balísticos a uma distância de 1.585 km, que causaram mais danos que os 300 enviados pelo Teerã em 13 de abril.\nNa oportunidade, carros foram danificados no norte de Tel Aviv e crateras de 8 a 10 metros de profundidade foram abertas. A única pessoa confirmada morta, atingida por fragmentos de míssil, foi um palestino em Jericó, na Cisjordânia ocupada.\nDepois desse ataque, Israel então passou a ameaçar bombardeios contra o Irã em resposta. Na ONU (Organização das Nações Unidas), o embaixador israelense Danny Danonprometeuuma retaliação“muito forte e duradoura”.\nA tensão entre os países não recente. Começaram a se intensificar depois da Revolução Islâmica de 1979, quando o governo iraniano foi assumido pelos aiatolás, que passaram a adotar uma postura anti-Israel e a considerar o país “ilegal”. Desde esse momento, o Irã cortou relações diplomáticas com Israel, condenando-o abertamente e apoiando grupos como o Hezbollah.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/israel-divulga-imagens-de-cacas-usados-em-ataque-ao-ira/"
        },
        {
            "titulo": "Acordo de Mariana extingue Fundação Renova e fixa nova governança",
            "subtitulo": "Governo e mineradoras acertaram o pagamento total de R$ 170 bilhões por rompimento de barragem da Samarco",
            "data": "26.out.2024 (sábado) - 17h38",
            "autor": "PODER360",
            "texto": "O novo acordo para a reparação dos danos causados pelo rompimento da barragem em Mariana (MG),firmadona 6ª feira (25.out.2024), determinou a extinção da Fundação Renova, criada em 2016 para conduzir o processo reparatório. Além de encerrar as atividades da entidade, o acordo assegura R$ 100 bilhões adicionais para as novas medidas e implementa um novo modelo de governança dos recursos.\nA tragédia de Mariana, em 5 de novembro de 2015, foi causada pelo rompimento de uma barragem no complexo minerário da Samarco. Na época, cerca de 39 milhões de metros cúbicos de rejeitos devastaram a Bacia do Rio Doce, resultando na morte de 19 pessoas e afetando dezenas de municípios ao longo do rio até a sua foz, no Espírito Santo.\nAté então, o processo reparatório vinha sendo conduzido à luz do acordo firmado em março de 2016 entre a Samarco, suas acionistasValeeBHP Billiton, a União e os governos mineiro e capixaba. Conhecido com TTAC (Termo de Transação e Ajustamento de Conduta), o acordo estabelecia uma série de ações reparatórias. O documento tratava de questões variadas como indenizações individuais, reconstrução de comunidades destruídas, recuperação ambiental e apoio aos produtores rurais.\nTodas as medidas dos mais de 40 programas definidos vinham sendo conduzidas pela Fundação Renova, criada com base no TTAC. Sua atuação, no entanto, vinha sendo alvo de diversas críticas por causa da falta de solução para diversos problemas, o que gerou um passivo de 85.000 processos acumulados no Judiciário brasileiro entre ações coletivas e individuais envolvendo a tragédia. As negociações para uma repactuação, com a expectativa de chegar a um novo acordo, se arrastavam há 3 anos.\nCom o consenso finalmente alcançado, a Fundação Renova sairá de cena. O CIF (Comitê Interfederativo), composto por órgãos ambientais estaduais e federais sob a coordenação do Ibama (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais), também fica extinto. Ele havia sido criado com base no TTAC para fiscalizar e fixar diretrizes para a atuação da Fundação Renova.\nAs mineradoras deverão pagar, conforme um cronograma que se estende por 20 anos, um total de R$ 100 bilhões que serão destinados a uma série de medidas a serem geridas de forma descentralizada, com cada signatário assumindo uma parcela de responsabilidades.\nForam definidas responsabilidades para o governo federal e para os governos de Minas Gerais e do Espírito Santo. Parte dos recursos também financiarão ações sob gestão das instituições de Justiça signatárias do acordo, que inclui o MPF (Ministério Público Federal) e a DPU (Defensoria Pública da União), além dos Ministério Público e da Defensoria Pública dos 2 Estados envolvidos.\nPara os projetos e ações sob gestão da União, as mineradoras deverão fazer os repasses a um fundo privado, denominado “Fundo Rio Doce”, instituído pelo BNDES (Banco Nacional de Desenvolvimento Econômico e Social). Caberá ao governo federal conduzir uma série de medidas que envolvem transferência de renda; fomento à educação, ciência e inovação; fortalecimento do SUAS (Sistema Único de Assistência Social); ações ambientais e reparação da atividade pesqueira, entre outras.\nA descentralização da execução também se desdobra na mobilização de diferentes estruturas do administração do executivo federal. Um programa de retomada econômica, por exemplo, ficará a cargo do Ministério de Desenvolvimento Social e Combate à Fome. Já as ações de apoio aos produtores rurais envolvem Ministério de Desenvolvimento Agrário e Agricultura Familiar. Da mesma forma, há iniciativas sob a responsabilidade dos ministérios da Saúde e da Pesca e Aquicultura, entre outros.\nOs estados de Minas Gerais e do Espírito Santo deverão indicar contas para receber os recursos referentes aos projetos sob sua alçada. Há, por exemplo, medidas de grande envergadura envolvimento mobilidade. Uma delas é duplicação da rodovia BR-356, do entroncamento com a BR-040 até a entrada de Mariana. A intervenção será custeada com R$ 2 bilhões. Em território capixaba, estão previstas obras e intervenções na BR-262 a um custo de R$ 2,3 bilhões.\nTambém foram assegurados R$ 5 bilhões para um Fundo de Participação Social, que será voltado para demandas das comunidades atingidas. A fiscalização do uso desses recursos, bem como a definição dos critérios para sua destinação, ficará a cargo do Conselho Federal de Participação Social na Bacia do Rio Doce, que será composto de forma paritária: 50% serão membros da administração pública e 50% representantes da sociedade civil.\nO acordo também trata da continuidade dos trabalhos das assessorias técnicas dos atingidos. São entidades escolhidas pelas próprias comunidades para prestação de suporte no processo reparatório. A contratação das entidades, com custeio das mineradoras, é um direito conquistado após a tragédia, com apoio do MPMG e do MPF. Essas entidades continuarão funcionando por pelo menos mais três anos e meio, sendo possível a prorrogação do prazo para quatro anos. As assessorias técnicas repartirão um orçamento de R$ 698 milhões. Aquelas que ainda não foram implementadasdeverão sair finalmente do papel.\nOs R$ 100 bilhões incluem ainda o compromisso assumido pelas mineradoras de repassar à União a quantia de R$ 493,5 milhões para ressarcir prejuízos acumulados pela Previdência Social. Em decorrência da tragédia, muitos benefícios precisaram ser pagos aos trabalhadores afetados. Além disso, foi interrompido o recolhimento de contribuições previdenciárias dos pescadores artesanais, uma vez que eles ficaram impossibilitados de exercer a atividade pesqueira.\nAlém de garantir R$ 100 bilhões em dinheiro novo, o acordo transfere para a Samarco a responsabilidade de realizar algumas medidas diretamente, entre as quais estão a indenização individual, areconstruçãodas comunidades e a recuperação de áreas degradadas e lagoas marginais, bem como aretirada dos rejeitosacumulados na Usina de Candonga, a restauração dehabitatsaquáticos e ações de reflorestamento das margens do Rio Doce. Os custos de tais iniciativas foram estimados pelas mineradoras em R$ 32 bilhões. O acordo, no entanto, deixa claro que não há um teto: caberá à Samarco comprovar a conclusão de cada uma das obrigações.\nAs mineradoras alegam que, desde a tragédia, já desembolsaram R$ 38 bilhões custeando ações desenvolvidas por meio da Fundação Renova. São valores que também estão declarados no portal da entidade. A nova governança prevê a criação de um portal único, denominado Reparação Rio Doce. Todos os envolvidos no processo reparatório ficarão responsáveis pela atualização dos dados, permitindo assim que a sociedade civil acompanhar em detalhes cada passo da implementação do acordo.\nO MAB (Movimento dos Atingidos por Barragem) reconheceu avanços no novo acordo, embora tenha criticado a conduções das negociações, sem a participação das vítimas.“Não é momento para celebração e nem comemoração”, afirmou a entidade em nota. Só estamos hoje aqui porque houve umcrime praticado por mineradorasque matou 19 pessoas e provocou um aborto forçado de uma atingida pela lama”, disse Thiago Alves, que integra a coordenação nacional da entidade.\nOs valores estipulados pelo acordo foram considerados insuficientes pelo MAB. O prazo para que as mineradoras concluam todos os desembolsos, fixado em 20 anos, também foi alvo de críticas. Ainda assim, a entidade destacou de forma positiva a criação de fundos de ação coletiva.“O movimento vai continuar na luta pelos direitos dos atingidos, em memória dos mortos e vai seguir firme, fiscalizando cada linha deste acordo.”\nEm comunicado ao mercado, a Vale destacou que se trata de um acordo definitivo que garante R$ 170 bilhões para a reparação dos danos, considerando os R$ 100 bilhões em novos recursos, os R$ 32 bilhões em ações a serem implementadas pela Samarco e os R$ 38 bilhões já desembolsados desde a ocorrência da tragédia. De acordo com a mineradora, estão garantidos recursos substanciais para melhorias na saúde, saneamento, atividades pesqueiras e financiamento comunitário.\n“O acordo definitivo endereça todas as demandas que envolvem as autoridades públicas brasileiras signatárias, relacionadas ao rompimento da barragem de Fundão da Samarco, incluindo todos os danos socioambientais e todos os danos socioeconômicos coletivos e difusos decorrentes do rompimento”, acrescenta o texto.\nCom informações deAgência Brasil.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/acordo-de-mariana-extingue-fundacao-renova-e-fixa-nova-governanca/"
        },
        {
            "titulo": "Investigação sobre venda de sentenças em MS vai ao STF",
            "subtitulo": "Ministro Francisco Falcão, do STJ, enviou os autos ao gabinete de Cristiano Zanin, que será o responsável pelo caso no Supremo",
            "data": "26.out.2024 (sábado) - 17h32",
            "autor": "PODER360",
            "texto": "A investigação sobre uma suposta venda de sentenças judiciais no TJ-MS (Tribunal de Justiça do Mato Grosso do Sul) passará a ser responsabilidade do STF (Supremo Tribunal Federal) depois que o ministro do STJ (Superior Tribunal de Justiça) Francisco Falcão enviou os autos do processo ao Tribunal.\nEm decisão assinada na 6ª feira (25.out), Falcão determina, a pedido do próprio STF, que os autos do processo, bem como medidas cautelares vinculadas a ele e os cadernos investigativos do caso sejam enviados ao gabinete do ministro Cristiano Zanin.\nEle ainda diz que, diante do encerramento do trâmite do processo no STJ, qualquer pleito que possa surgir no caso deve ser autuado separadamente.\nA investigação ganhou atenção depois de uma operação da PF (Polícia Federal) na 5ª feira (24.out) resultar noafastamento de 5 desembargadores, incluindo o presidente do TJ-MS, Sérgio Fernandes Martins, por 180 dias. Eles são suspeitos de falsificação e venda de sentenças.\nAs medidas contra os magistrados envolvem proibições de acesso a órgãos públicos, proibição de se encontrarem e uso de tornozeleira eletrônica. As investigações apuram supostos crimes de lavagem de dinheiro, falsificação de documentos, extorsão e organização criminosa.\nDurante a operação, a PFapreendeu quase R$ 3 milhõesem dinheiro vivo na casa do desembargador aposentado Júlio Roberto Siqueira Cardoso. As informações são dog1.\nCardosose aposentoudo TJ-MS neste ano, depois de 40 anos de magistratura. Em imagens da PF, é possível ver notas de R$ 50, R$ 100, R$ 200 e dólares apreendidos na casa do ex-desembargador.\nEmnota, o TJ-MS afirmou que os investigados terão todo o direito de defesa e os fatos ainda estão sob investigação, “não havendo, por enquanto, qualquer juízo de culpa definitivo”.\n“O Tribunal de Justiça de Mato Grosso do Sul seguirá desenvolvendo seu papel de prestação jurisdicional célere e eficaz, convencido de que aos Desembargadores, magistrados e servidores referidos, será garantido o devido processo legal”.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/investigacao-sobre-venda-de-sentencas-em-ms-vai-ao-stf/"
        },
        {
            "titulo": "Adesão de Montenegro à UE em 2028 está “avançada”, diz Von der Leyen",
            "subtitulo": "País pode ser o 1º integrante a se juntar ao bloco em quase 15 anos; último integrante que entrou no grupo foi a Croácia, em 2013",
            "data": "26.out.2024 (sábado) - 17h06",
            "autor": "PODER360",
            "texto": "A presidente da Comissão Europeia,Ursula von der Leyen, disse neste sábado (26.out.2024) que Montenegro, pais balcânico no sudeste da Europa, está“muito avançado”no caminho de adesão àUE(União Europeia).\nVon der Leyen deu a declaração em seu perfil oficial no X (antigo Twitter) depois de se reunir com o primeiro-ministro de Montenegro,Milojko Spajić, na capital do país, Podgorica.\n\n“Montenegro está muito avançado em seu caminho de adesão à UE. Agora estamos fechando um capítulo após o outro. Você consegue chegar até o fim”, escreveu Von Der Leyen.\nMontenegro pode ser o 1º integrante a se juntar à União Europeia em quase 15 anos.No cenário mais otimista, pode se tornar integrante em 2028.\nA Croácia foi o último país a ingressar no bloco, em 2013.Nos últimos anos, a UE encolheu com a saída do Reino Unido, em 2020.\nMontenegrosolicitouadesão à UE em dezembro de 2008 e obteve o status de país candidato em dezembro de 2010.\nEm entrevista àBloomberg, a presidente da Comissão Europeia afirmou que o objetivo do país balcânico é“ambicioso e alcançável”. Von der Leyen disse que Montenegro deve manter a data em 2028“para que todos os passos necessários sejam concluídos, permitindo à Comissão recomendar a adesão com base no cumprimento da meta estabelecida”.\nHoje, 9 países estão em processo de adesão à União Europeia: Albânia, Bósnia-Herzegovina, Geórgia, Moldávia, Montenegro, Macedônia do Norte, Sérvia, Turquia e Ucrânia. A Turquia iniciou sua candidatura em 1999, o processo mais antigo. A Geórgia foi a última a se tornar oficialmente candidata, em 2023.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/adesao-de-montenegro-a-ue-em-2028-esta-avancada-diz-von-der-leyen/"
        },
        {
            "titulo": "PSD se reunirá para debater presidência do Senado",
            "subtitulo": "Apesar de apoio de Pacheco a Alcolumbre, sigla quer definir estratégia para lançar nome depois do 2º turno",
            "data": "26.out.2024 (sábado) - 16h46",
            "autor": "Felipe Salgado repórter",
            "texto": "O líder do PSD no Senado,Otto Alencar(PSD-BA), convocará uma reunião na próxima semana para formalizar a candidatura do partido à presidência da Casa Alta. A sigla, que tem a maior bancada do Senado, quer manter o controle da Casa depois queRodrigo Pacheco(PSD-MG) deixar o cargo.\nLíder do governo no Senado desde queJaques Wagner(PT-BA) se afastou para se submeter a uma cirurgia no tornozelo, Otto cogita se lançar candidato. Mas a senadoraEliziane Gama(PSD-MA) também já manifestou sua intenção de consolidar uma chapa feminina comSoraya Thronicke(Podemos-MS).\nProcurada peloPoder360, a congressista afirmou que “é muito importante que Otto tenha o entendimento de que o PSD precisa ter uma candidatura única“. A senadora disse ainda que já informou o presidenteLuiz Inácio Lula da Silva(PT) sobre a sua pretensão de concorrer à presidência do Congresso.\n“O presidente Lula recebeu muito bem a notícia e disse que deseja sucesso na minha caminhada. Mas é claro que não se envolverá na disputa“.\nUm dos fiadores do PSD no Planalto é o ministro de Minas e Energia,Alexandre Silveira(PSD-MG). Procurado por este jornal digital, Silveira afirmou que “não está articulando a candidatura do PSD junto ao governo e que sua pasta [Minas e Energia] já tem muitos assuntos a tratar“.\nEnquanto o PSD define sua estratégia para disputar a presidência do Senado,Davi Alcolumbre(União Brasil-AP), tido como favorito para assumir o comando da Casa em 2025, corre na outra ponta. Ele já tem apoio das bancadas do PP, PDT e PSB e busca apoio do PL –juntos, os partidos somam 28 congressistas.\nJá Soraya Thronicke pretende usar a sua posição de relatora daCPI das betspara alavancar sua candidatura.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/psd-se-reunira-para-debater-presidencia-do-senado/"
        },
        {
            "titulo": "Entidades querem derrubar elevação da alíquota de químicos",
            "subtitulo": "Associações impactadas com a medida do governo dizem que taxação enfraquece a indústria e não trará resultados estruturais",
            "data": "26.out.2024 (sábado) - 16h18",
            "autor": "Eric Napoli redator",
            "texto": "Entidades afetadas peloaumentoda alíquota de importação de 30 produtos químicos articulam medidas para o governo do presidenteLuiz Inácio Lula da Silva(PT) reverter a medida. Associações que representam empresas que consomem os químicos básicos para produção de produtos como tintas, plásticos e borracha afirmam que o aumento da taxação de importados vai aumentar os custos dessas indústrias e, consequentemente, pressionar a inflação.\nO pleito de elevação das alíquotas foi daAbiquim(Associação Brasileira da Indústria Química). ComomostrouoPoder360, o setor enfrenta uma crise que reduziu o fator de utilização das plantas ao menor nível da história. A conjuntura convenceu o Gecex-Camex (Comitê Executivo de Gestão da Câmara de Comércio Exterior) a aprovar o aumento da alíquota e proteger o setor das importações da China.\nA principal reclamação das indústrias é que o governo não considerou os impactos na longa cadeia que se inicia na produção de químicos básicos. AoPoder360, o presidente executivo daAbrafati(Associação Brasileira dos Fabricantes de Tintas), Luiz Cornacchioni, disse que o governo optou por tomar uma medida conjuntural para resolver um problema estrutural do setor químico.\nOu seja, ao em vez de articular medidas estruturantes, como aumentar a oferta de gás natural para diminuir os custos de produção das fábricas químicas, o governo decidiu apenas proteger um setor específico, ao custo de todo resto da cadeia industrial.\n“Está se tomando uma medida conjuntural para resolver um problema estrutural equalquer um que conhece o mínimo de administração sabeque não se resolve problema estrutural com medida conjuntural.Isso é capítulo um de qualquer livro de administração”, disse Cornacchioni.\nO presidente executivo da Abrafati declarou que a decisão do governo pode resultar no fechamento de empresas menores, que dependiam dos químicos estrangeiros mais baratos para alavancar suas produções.“Dependendo do tamanho da indústria, uma indústria muito pequena,ela não consegue um custo desse aí, e ela pode paralisar a indústria.Ou, você vai ter reflexo no preço e no final das contas, na inflação”.\nO argumento da Abrafati também é compartilhado pelo presidente executivo daAbiarb(Associação Brasileira da Indústria de Artefatos de Borracha), Reynaldo Megna. Em conversa com o jornal digital, Megna disse que a indústria da borracha será uma das mais atingidas pela medida e que o setor ficou “incrédulo” quando viu o pleito da Abiquim prosperar.\nSegundo Megna, o governo tem dado indicações de que não quer aumentar as barreiras tarifárias, mas a decisão do Gecex-Camex contraria o que o Planalto vinha defendendo.\n“Eu confesso que nós interpretamos tudo o que você pudesse imaginar,menos de que aquilo iria prosperar.Porque já não bastasse o acúmulo de problemas que nós tínhamosnessa inversão de valores e o governo ter acabado de assumir um trabalho demontar um grupo técnico de trabalho para atacar a escalada tarifária invertida,não faria sentido algum esses pleitos prosperarem”, disse Megna.\nNa semana passada, a Abiarb se reuniu com o ministro do Trabalho, Luiz Marinho, para apresentar os possíveis efeitos do aumento da alíquota de importação no setor da borracha. Segundo a apresentação, a indústria identificou que não houve surto de importações de 5 produtos químicos essenciais para o setor da borracha, mas mesmo assim foram taxados. A Abiarb pediu ao ministro que encaminhasse ao governo o pleito de abaixar as tarifas de importação desses produtos. Veja aíntegrada apresentação (PDF – 512 kB).\nNo total, o setor químico pediu a elevação da alíquota de importação de 64 produtos. Megna disse que se todos os pleitos fossem atendidos, a indústria da borracha no Brasil iria falir. Com a aprovação dos 30 produtos, Megna estimou que o setor da borracha vai perder 29% de sua lucratividade.\nOutro setor impactado pela decisão do Gecex-Camex é o de plásticos. AoPoder360, o presidente do Conselho daAbiplast(Associação Brasileira da Indústria do Plástico), José Ricardo Roriz Coelho, atribuiu a crise do setor químico à gestão das petroquímicas brasileiras. Na visão do executivo, as empresas que atuam na indústria química foram incapazes de se atualizar e tornar sua produção mais competitiva e que agora o governo quer salvar essas companhias enquanto outras empresas pagam a conta.\n“Se essas empresas não têm,mesmo que a maior alíquota do mundo não tenha competitividade,o problema não é um setor que usa os produtos dela.O problema é essa empresa que não atualizou,que não inovou, que não cresceu,que não investiu para que fosse mais competitiva.Então, não tira passar essa conta para a sociedade pagar”, disse Coelho.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/entidades-querem-derrubar-elevacao-da-aliquota-de-quimicos/"
        },
        {
            "titulo": "Ônibus desgovernado invade praia e deixa 15 feridos em Montevidéu",
            "subtitulo": "As causas estão sendo investigadas, mas a hipótese é que o veículo tenha tido perda de freio",
            "data": "26.out.2024 (sábado) - 16h15",
            "autor": "PODER360",
            "texto": "Ao menos 15 pessoas ficaram feridas, 6 delas gravemente, neste sábado (26.out.2024) depois que um ônibus desgovernado saiu da avenida onde circulava, atravessou a calçada e foi parar em uma praia em Montevidéu (Uruguai).\nAs causas estão sendo investigadas. A imprensa local disse que o ônibus de transporte público, que fazia a linha 121, da empresa Cutcsa, cruzou o muro de contenção da calçada em direção à praia de Pocitos e foi parar na beira da água do Rio de la Plata.\n\nTodos os feridos estavam no ônibus e foram levados para hospitais da região. A hipótese é que o ônibus tenha tido perda de freio.\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/onibus-desgovernado-invade-praia-e-deixa-15-feridos-em-montevideu/"
        },
        {
            "titulo": "São Paulo tem mais de 25.000 casas sem energia, diz Enel",
            "subtitulo": "Capital paulista registra a maior parcela de imóveis sem luz, com 20.608 pessoas com o fluxo interrompido",
            "data": "26.out.2024 (sábado) - 16h11",
            "autor": "PODER360",
            "texto": "AEnelinformou neste sábado (26.out.2024) que 25.610 casas estão sem energia na Grande São Paulo. A capital paulista registra a maior parcela desses imóveis, em números absolutos, com 20.608 clientes sem luz. Em seguida, vem São Bernardo do Campo, com 1.124 imóveis. Eis aíntegrado último relatório, divulgado às 15h (PDF – 39 kB).\nApesar de alto, esse volume de clientes sem luz corresponde a menos de 1% da base da concessionária. Segundo a Enel, o fornecimento de energia opera dentro da normalidade.\nNa 6ª feira (25.out), a concessionária responsável pela distribuição de energia elétrica na região divulgou alerta de chuvas e rajadas de vento.\n“Devido à atuação de um ciclone extratropical no Atlântico Sul, ventos fortes e pancadas de chuvas atingem alguns pontos de nossa área de concessão desde 5ª feira (24.out). A previsão se mantém para este fim de semana, com ventos que podem chegar a 90 km/h”, diz a nota.\nA morte de uma mulher de 25 anos foi confirmada pelaDefesa Civil de São Paulona 6ª feira (25.out) em Jundaí, no interior de São Paulo. A jovem foi encontrada no interior de um automóvel depois das águas de um alagamento baixarem.\nEla foi a 4ª vítima das chuvas no Estado, causadas por um ciclone que atinge o sul do país e os vizinhos Uruguai e Argentina.\nPor conta da intensidade dos ventos, 48 pessoas ficaram desabrigadas no interior do Estado.\nCom informações da Agência Brasil.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/sao-paulo-tem-mais-de-25-000-casas-sem-energia-diz-enel/"
        },
        {
            "titulo": "Espero que seja o fim, diz Biden sobre guerra após ataque no Irã",
            "subtitulo": "Israel atacou complexos militares no país persa; presidente dos EUA teria incentivado Netanyahu a revidar",
            "data": "26.out.2024 (sábado) - 16h09",
            "autor": "PODER360",
            "texto": "O presidente dos Estados Unidos Joe Biden (Democrata) disse neste sábado (26.out.2024) que espera que o ataque de Israel contra o Irã seja “o fim” do conflito no Oriente Médio.\nO chefe do Executivo confirmou que foi avisado da ofensiva com antecedência. Segundo a CNN dos EUA, Biden teria encorajado o governo de Benjamin Netanyahu a atacar o Irã depois de Teerã ter atacado o país em 1º de outubro.\n“Parece que eles [Israel] não atingiram nada além de alvos militares. A minha esperança é que esse seja o fim [do conflito]”, disse Joe Biden a jornalistas na Pensilvânia, segundo a CNN.\nO presidente disse que não ficou surpreso em saber que o ex-presidente Donald Trump (Republicano), que concorre à eleição presidencial, falou com Netanyahu, mas que está preocupado porque o empresário não representa a posição oficial do país.\nAs FDI (Forças de Defesa de Israel) iniciaram umataqueaéreo na noite de 6ª feira (25.out) contra o Irã. Foram atingidos alvos militares na capital Teerã e nas províncias de Khuzestan e Ilam.\nO governo iraniano disse que os danos foram “limitados”. Segundo a agência de notícias estatalIRNA, 2 soldados morreram. O país estaria preparando uma retaliação “apropriada”, segundo a agência semi-estatalTasnim.\nOs alvos teriam sido complexos bélicos usados para a produção dos mísseis do mesmo tipo que o Irã usou contra Israel noataquede 1º de outubro. Foi o 2º maior ataque da história contra o país judeu em número de mísseis, foram 200 projéteis balísticos. Uma pessoa morreu.\nDepois desse ataque, Israel passou a ameaçar bombardeios contra o Irã em resposta. Na ONU (Organização das Nações Unidas), o embaixador israelense Danny Danonprometeuuma retaliação “muito forte e duradoura”.\nA tensão entre os países não é recente. No início, após a fundação de Israel em 1948, o Irã, sob o regime do Xá, foi um dos primeiros países do Oriente Médio a reconhecer, de maneira limitada, a existência de Israel. Embora o Irã não estabelecesse uma embaixada em Israel, manteve relações comerciais e de cooperação.\nAs tensões começaram a se intensificar depois da Revolução Islâmica de 1979, quando o governo iraniano foi assumido pelos aiatolás, que passaram a adotar uma postura anti-Israel e a considerar o país “ilegal”. Desde esse momento, o Irã cortou relações diplomáticas com Israel, condenando-o abertamente e apoiando grupos como o Hezbollah.\nEm pronunciamento na madrugada deste sábado (26.out), Daniel Hagari, porta-voz das FDI, disse que o Irã “continua a pressionar” para que o conflito na região se intensifique.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/espero-que-seja-o-fim-diz-biden-sobre-guerra-apos-ataque-no-ira/"
        },
        {
            "titulo": "Trump defende fim do imposto de renda nos EUA",
            "subtitulo": "Em entrevista na 6ª feira (25.out), ex-presidente e candidato republicano à Casa Branca disse que preferiria substituir o imposto por tarifas",
            "data": "26.out.2024 (sábado) - 16h04",
            "autor": "PODER360",
            "texto": "O ex-presidente dos Estados UnidosDonald Trump(Republicano) disse na 6ª feira (25.out.2024) que está disposto a acabar com o imposto de renda sobre gorjetas, horas extras e benefícios da Previdência Social e substituir por tarifas.\nEm entrevista ao podcast de Joe Rogan, oThe Joe Rogan Experience, o entrevistador questionou se o republicano falava sério sobre se livrar dos impostos.“Sim, claro. Por que não?”, disse.\nO candidato republicano à Casa Branca sugeriu ainda substituir o imposto por tarifas, citando o ex-presidente William McKinley, um republicano cujas opiniões sobre tarifas Trump frequentemente elogia.\n“Nosso país era o mais rico, relativamente, nas décadas de 1880 e 1890. Um presidente que foi assassinado chamado McKinley — ele era o rei das tarifas. Ele falava lindamente sobre tarifas[…].Por volta do início dos anos 1900, eles mudaram estupidamente para um imposto de renda francamente. E você sabe por quê? Porque os países estavam colocando muita pressão sobre a América”.\nO republicano já havia defendido a isenção de impostos sobre gorjetas em junho depois de uma conversa com uma garçonete de Las Vegas –cidade onde o entretenimento, com cassinos e boates, é popular.\nA propostafoi apresentadana Convenção Nacional Republicana em Milwaukee, quando foi oficialmente indicado como candidato do partido para as eleições de novembro.\nA viabilidade da medida, no entanto, dependerá do Congresso, onde esforços bipartidários já estão em andamento.\nO senador do Texas, Ted Cruz (republicano), e o deputado da Flória Byron Donalds (republicano) apresentaram a legislação conhecida como “No Tax on Tips Act” em junho, que isentaria as gorjetas do imposto de renda federal. O projeto conta com o apoio dos senadores democratas de Nevada, Jacky Rosen e Catherine Cortez Masto.\nQuando o funcionário recebe gorjeta nos Estados Unidos, o governo considera o dinheiro é parte do salário. O IRS (Internal Revenue Service, ou seja, a Receita Federal dos EUA) exige que qualquer pessoa que ganhe mais de US$ 20 por mês em gorjetas declare o valor no imposto de renda.\nQual é o salário mínimo para quem recebe gorjetas?\nsalário base baixo:os empregadores de quem recebe gorjetas podem pagar um salário base menor, de apenas US$ 2,13 por hora;\ngorjetas complementam:as gorjetas servem para completar esse salário base, de modo que o valor total ganho pelo funcionário (salário + gorjetas) seja igual ou superior ao salário mínimo federal, que é de US$ 7,25 por hora;\nresponsabilidade do empregador:se as gorjetas não forem suficientes para completar o salário mínimo, o empregador é obrigado a pagar a diferença.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/trump-defende-fim-do-imposto-de-renda-nos-eua/"
        },
        {
            "titulo": "Irã fala em legítima defesa após violação de Israel à Carta da ONU",
            "subtitulo": "Chancelaria iraniana diz que ofensiva israelense desrespeita a soberania do país; ataques começaram na 6ª feira (25.out)",
            "data": "26.out.2024 (sábado) - 15h57",
            "autor": "PODER360",
            "texto": "O Ministério das Relações Exteriores do Irã condenou osataques israelenses a Teerãna 6ª feira (25.out.2024), classificando-os como uma“clara violação do direito internacional”.Disse que a ofensiva de Tel Aviv dá ao país o“direito”de recorrer à legítima defesa.\nEm umapublicaçãono X (ex-Twitter) neste sábado (26.out), a chancelaria iraniana afirmou que a ação militar de Israel contra o Irã desrespeita o direito internacional e a Carta das Nações Unidas, em especial o princípio que protege a integridade territorial e a soberania do país.\n\n“Sempre honraremos nossos heróis, incluindo os integrantes da defesa aérea do Exército da República Islâmica do Irã, que se sacrificaram pela defesa de nossa querida nação, bem como os corajosos guardas de fronteira, alvos de um covarde ataque terrorista em Khash no mesmo dia da agressão israelense contra o Irã, onde foram martirizados”, escreveuEsmaeil Baghaei, chefe do Centro de Diplomacia do Irã.\nIsrael disse na madrugada deste sábado (26.out) ter encerrado osataques aéreos contra o Irã. Em comunicado (íntegra, em inglês – PDF – 134 kB), as FDI (Forças de Defesa de Israel) afirmaram que as investidas foram “em resposta aos ataques do regime iraniano contra o Estado de Israel e seus cidadãos”dos últimos meses. “O ataque retaliatório foi concluído e a missão foi cumprida”, dizotexto.\nO Irãdeclarouque as investidas israelenses causaram “danos limitados”, mas não detalhou quais foram. Segundo a agência semi-estatal iranianaTasnim, o país está preparado para retaliar. Fonte do governo ouvida pela publicação declarou que “não há dúvida” de que os israelenses receberão “a resposta apropriada a qualquer movimento”.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/ira-fala-em-legitima-defesa-apos-violacao-de-israel-a-carta-da-onu/"
        },
        {
            "titulo": "Procurador-geral da Venezuela diz que Lula forjou acidente doméstico",
            "subtitulo": "Tarek William afirma que o presidente usou episódio como “álibi” para faltar à cúpula do Brics e evitar desconforto com Maduro",
            "data": "26.out.2024 (sábado) - 15h50",
            "autor": "PODER360",
            "texto": "O procurador-geral da Venezuela, Tarek William Saab, disse que o presidenteLuiz Inácio Lula da Silva(PT) forjou seu acidente doméstico para não comparecer à cúpula do Brics, realizada de 22 a 24 de outubro em Kazan, na Rússia.\nSem provas, Saab disse que“fontes diretas e próximas do Brasil”o informaram que Lula usou o episódio como“álibe”para evitar desconfortos com o presidente Nicolás Maduro porser contra a entrada da Venezuela no bloco.\n“Fontes diretas e próximas do Brasil me informaram que o presidente Lula da Silva manipulou um suposto acidente para usá-lo como álibi para não comparecer à recente Cúpula do Brics, e que esta versão nada mais foi do que uma farsa para perpetrar o veto contra a Venezuela”,escreveuo procurador em seu perfil no Instagram neste sábado (26.out.2024).\n\nSaab também publicou um vídeo de Lula onde afirma que o presidente apareceu“sorridente e ileso, deixando claro que usou o referido ‘acidente’ para mentir ao Brasil, aos Brics e ao mundo inteiro”.\n“O que se espalhou com muita força como boato, infelizmente parece ser corroborado com um vídeo divulgado ontem, onde o presidente Lula é visto saudável, no uso de suas faculdades e agindo com total cinismo”,escreveu o Saab.\nO vídeo no qual o procurador se refere é de 6ª feira (25.out), quando Lulafoi a cerimôniade assinatura do acordo de repactuação de Mariana (MG), no Planalto. O evento foi a 1º aparição pública do petista desde o acidente. Os pontos que levou depois da queda no banheiro, no último sábado (19.out), eram visíveis.\n\nLula teve que cancelar sua viagem à Rússia depois de sofrer um acidente doméstico no Alvorada em 19 de outubro, dia anterior ao embarque para Kazan.\nNa ocasião, o petista caiu num banheiro, sentado num banquinho. Lula se levantou e, quando voltou a se sentar, o banquinho escorregou para trás e o presidente caiu batendo a cabeça.Levou 6 pontos no local.\nFoi recomendado pela equipe médica do presidente que eleevitasse viagens longas. Com isso, Lulaenviouo ministro Mauro Vieira (Relações Exteriores) para representá-lo no evento. O chefe do Executivo participou por videoconferência.\nA orientaçãorepassada pelo governo para a delegaçãoque foi à cúpula do Brics era barrar a entrada de novos países no bloco, que já passou por uma expansão recente –Irã, Emirados Árabes Unidos, Etiópia e Egito ingressaram em janeiro.\nO veto do Brasil à entrada da Venezuela em específico foi motiva pela recusa de Maduro em divulgar as atas eleitorais para comprovar a veracidade do pleito –no qual ele foi reeleito para mais um mandato.\nA medida desagradou o governo venezuelano. Na 5ª feira (24.out), Maduro comparou Lula a Bolsonaro e disse que o veto brasileiro foi uma“agressão”a Caracas.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/procurador-geral-da-venezuela-diz-que-lula-forjou-acidente-domestico/"
        },
        {
            "titulo": "Adversários tentam colar imagem de radical em Boulos, diz Lula",
            "subtitulo": "O presidente publicou em sua conta no X um vídeo ao lado do candidato do Psol; disse que também sofreu com associação ao radicalismo",
            "data": "26.out.2024 (sábado) - 15h45",
            "autor": "Mateus Maia repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) disse neste sábado (26.out.2024) que os adversários deGuilherme Boulos(Psol) tentam passar a imagem que ele é“radical”. Em vídeo publicado em sua conta no X (ex-Twitter) para pedir votos ao psolista, o petista disse que também já sofreu com associações ao radicalismo durante sua carreira política.\n“Eu estou acompanhando as eleições de São Paulo e estou vendo que o companheiro Boulos está sendo vítima de uma coisa que eu fui vítima há muito tempo.Ou seja, os adversários tentam passar para a sociedade a ideia de que o Boulos é radical, a ideia de que o Boulos é ocupador de terra, a ideia de que o Boulos faz invasão não sei de onde, para criar um medo em vocês e acharem que o Boulos pode não ter condições de governar porque ele é radical”, disse.\nAssista ao vídeo (3min25):\n\nLula afirmou que precisou vencer as eleições em 2022 para os eleitores descobrirem que um líder sindical grevista teria a capacidade de governar o país.\n“Eu fui vítima disso durante muito tempo. Fu fui vítima disso em 89, 94, 98, e precisei ganhar as eleições em 2002 para que o povo brasileiro descobrisse que mesmo sendo um dirigente sindical grevista, eu tive mais capacidade de governar o Brasil do que todos os que presidiram o Brasil antes de mim.E é isso que vai acontecer com o companheiro Boulos”, afirmou.\nImpedido de viajar de avião por orientação médica depois de bater a cabeça em acidente doméstico, o presidentepublicouvídeos de apoio a aliados na véspera do 2º turno na 6ª feira (25.out) e neste sábado (26.out). Pelo 2º dia consecutivo, o petistadivulgaas gravações em que pede voto aos candidatos.\nNa leva deste sábado (26.out), foram publicados vídeos para 3 cidades: Diadema (SP), Mauá (SP) e Camaçari (BA). Todas as localidades também foram visitadas presencialmente por Lula na última semana.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/adversarios-tentam-colar-imagem-de-radical-em-boulos-diz-lula/"
        },
        {
            "titulo": "Janja e apoiadoras de Boulos relembram BO da mulher de Nunes",
            "subtitulo": "Vídeo foi divulgado às vésperas do 2º turno; atual prefeito nega agressões contra Regina Carnovale, com quem segue casado",
            "data": "26.out.2024 (sábado) - 15h38",
            "autor": "PODER360",
            "texto": "A primeira-dama Janja Lula da Silva e mais apoiadoras da campanha deGuilherme Boulos(Psol-SP) à Prefeitura de São Paulo divulgaram um vídeo neste sábado (26.out.2024) sobre a acusação de violência doméstica feito pela mulher do prefeitoRicardo Nunes(MDB-SP) contra ele em 2011.\nNa “Carta Aberta às Mulheres de São Paulo”, diversas personalidades relembraram o boletim de ocorrência aberto por Regina Carnovale.\n“Como você se sentiria se terminasse com um homem e ele mandasse mensagens ameaçadoras diariamente? Se ele te ligasse com ameaças, te atormentasse, te deixasse com medo e não te deixasse em paz, mesmo com você pedindo, você confiaria em um homem que se comporta assim?”,dizem, de forma intercalada, a apresentadora Bela Gil, a deputada estadualThainara Faria(PT-SP), a deputada federalErika Hilton(Psol-SP) e a psicanalista Vera Iaconelli.\nElas prosseguem: “A sua vida e a de outras 6 milhões de mulheres podem estar nas mãos dele pelos próximos 4 anos. Todas essas acusações estão no BO feito pela esposa de Ricardo Nunes, candidato a prefeito na nossa cidade.”\nAna Estela Haddad, mulher do ministro da Fazenda, Fernando Haddad, afirma:“Vamos votar com esperança e com amor“.\nJanja finaliza o vídeo pedindo votos para Boulos. “Neste domingo (27.out), nós mulheres temos a oportunidade de votar em quem valoriza nossas vidas, em quem caminha ao nosso lado pelo fim da violência contra as mulheres.”\nAssista (2min6s):\n\nA informação da existência do documento foi publicada pelo jornal Folha de S. Paulo em 2020, durante a campanha deBruno Covas (PSDB)–Nunes era o vice na chapa.\nSegundo o BO, Regina teria relatado casos de violência doméstica, ameaça e injúria em fevereiro de 2011, quando o casal ficou separado por suposto “ciúme excessivo” do atual prefeito.\nHoje, os 2 estão juntos e têm uma filha. Ao jornal, Regina negou ter havido agressão. Na ocasião da publicação da reportagem, enviou nota assinada à mão afirmando ter dito “coisas que não são reais”.\nO caso foi constantemente relembrado pelos adversários de Nunes durante o período eleitoral. Durante o 1º turno, Regina chegou a gritar na plateia dodebate da Band, realizado em 8 de agosto, quando a candidataTabata Amaral (PSB-SP)abordou a questão.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/janja-e-apoiadoras-de-boulos-relembram-bo-da-mulher-de-nunes/"
        },
        {
            "titulo": "Itamaraty vê com “preocupação” ataque de Israel ao Irã",
            "subtitulo": "Ministério voltou a pedir que comunidade internacional utilize todos instrumentos diplomáticos à disposição para conter o conflito",
            "data": "26.out.2024 (sábado) - 15h33",
            "autor": "PODER360",
            "texto": "O Ministério das Relações Exteriores disse neste sábado (26.out.2024) que o governo brasileiro acompanhou“com preocupação”os ataques aéreos de Israel contra o Irã na noite de 6ª feira (25.out). O Itamaraty condenou a escalada do conflito. Eis aíntegrada nota (88 PDF – kB).\n“O Brasil reitera sua convicção acerca da necessidade de amplo cessar-fogo em todo o Oriente Médio e volta a conclamar a comunidade internacional para que utilize todos os instrumentos diplomáticos à disposição para conter o aprofundamento do conflito”, disse a nota.\nO Itamaraty também afirma que a embaixada brasileira em Teerã monitora a situação dos brasileiros no Irã e está em contato permanente com os nacionais no país.\nAs FDI (Forças de Defesa de Israel)realizaram na noite de 6ª feira (25.out)a sua retaliação contra o Irã pelosbombardeios sofridos em 1º de outubro. Segundo o Exército israelense, o ataque focou em alvos militares iranianos.\nO porta-voz das FDI, Daniel Hagari, afirmou que os bombardeios contra o Irã foram uma resposta aos“meses de ataques contínuos”. Disse que Israel tem o direito e o“dever”de atacar o Irã.\nEm 1º de outubro, o Irã lançou o 2º maior ataque da história contra Israel em número de mísseis disparados e o maior em destruição. Foram lançados quase 200 projéteis balísticos a uma distância de 1.585 km, que causaram mais danos que os 300 enviados pelo Teerã em 13 de abril.\nNa oportunidade, carros foram danificados no norte de Tel Aviv e crateras de 8 a 10 metros de profundidade foram abertas. A única pessoa confirmada morta, atingida por fragmentos de míssil, foi um palestino em Jericó, na Cisjordânia ocupada.\nDepois desse ataque, Israel então passou a ameaçar bombardeios contra o Irã em resposta. Na ONU (Organização das Nações Unidas), o embaixador israelense Danny Danonprometeu uma retaliação“muito forte e duradoura”.\nA tensão entre os países não recente. Começaram a se intensificar depois da Revolução Islâmica de 1979, quando o governo iraniano foi assumido pelos aiatolás, que passaram a adotar uma postura anti-Israel e a considerar o país “ilegal”. Desde esse momento, o Irã cortou relações diplomáticas com Israel, condenando-o abertamente e apoiando grupos como o Hezbollah.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/itamaraty-ve-com-preocupacao-ataque-de-israel-ao-ira/"
        },
        {
            "titulo": "Engler e Fuad investem em padrinhos na véspera da eleição em BH",
            "subtitulo": "Bruno Engler (PL) contou com o deputado Nikolas Ferreira; o ministro Alexandre Silveira foi a ato de Fuad Noman (PSD) de suspensório, marca do prefeito",
            "data": "26.out.2024 (sábado) - 15h03",
            "autor": "PODER360",
            "texto": "Os candidatos à Prefeitura de BH (Belo Horizonte)Bruno Engler(PL) eFuad Noman(PSD) recorreram a seus padrinhos políticos neste sábado (26.out.2024), último dia antes do 2º turno.\nEngler, candidato apoiado pelo ex-presidenteJair Bolsonaro(PL), teve o reforço do deputado federalNikolas Ferreira(PL) durante uma caminhada com apoiadores. Engler saiu da Igreja da Pampulha até a Esplanada do Mineirão, num trecho de 1,2 quilômetro.\nJá Fuad Noman teve a companhia do ministro de Minas e Energia, Alexandre Silveira, para uma “cãominhada” na Praça da Liberdade. Durante o ato, o ministro usou um suspensório, marca do prefeito da capital mineira.\nPesquisa Datafolha encomendada pelaTV Globoe divulgada nesta 5ª feira (23.out.2024) mostra queFuad Noman(PSD) lidera a corrida eleitoral para a Prefeitura de Belo Horizonte (MG) com 46% das intenções de voto.Bruno Engler(PL) aparece com 39%. O2º turnoentre os candidatos será realizado em 27 de outubro.\nOs que responderam que votarão em branco são 10% dos entrevistados. Já os que não sabem ou não responderam são 5%. Eis aíntegrada pesquisa (PDF – 2 MB).\nEis o cenário do 2º turno:\nFuad Noman (PSD)–46%;\nBruno Engler (PL)–39%;\nbrancos/nulos/não vão votar–10%;\nindecisos/não responderam–5%.\nA pesquisa foi realizada pelo Datafolha de 22 a 23 de outubro de 2024. Foram entrevistadas 910 pessoas de 16 anos ou mais em Belo Horizonte. O intervalo de confiança é de 95% e a margem de erro é de 3 pontos percentuais para mais ou para menos. O levantamento está registrado no TSE sob o nº MG-04815/2024. O custo da pesquisa foi de R$ 79.354,02. O valor foi pago pelaTV Globo.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/engler-e-fuad-investem-em-padrinhos-na-vespera-da-eleicao-em-bh/"
        },
        {
            "titulo": "Eleitores de SP terão transporte metropolitano gratuito no 2º turno",
            "subtitulo": "Medida será válida das 6h às 20h; não é necessário apresentar título de eleitor nem comprovante de votação",
            "data": "26.out.2024 (sábado) - 15h00",
            "autor": "PODER360",
            "texto": "Eleitores do Estado de São Paulo contarão com gratuidade nos transportes sobre trilhos e ônibus intermunicipais no 2º turno das eleições municipais, no domingo (27.out.2024). A medida será válida das 6h às 20h nos municípios onde houver o pleito.\nNão é necessário apresentar título de eleitor nem comprovante de votação para usufruir da gratuidade. A gratuidade valerá para os transportes metropolitanos daCPTM(Companhia Paulista de Trens Metropolitanos),EMTU(Empresa Metropolitana de Transportes Urbanos) e do Metrô, assim como nas concessionáriasViaQuatroeViaMobilidade.\nDe acordo com o governo estadual, nas linhas de ônibus gerenciadas pela EMTU cujo percurso passe por municípios onde haverá votação, a gratuidade estará assegurada. No caso de uma linha entre municípios sem 2º turno eleição, não haverá gratuidade.\nTanto a CPTM quanto o Metrô terão trens reservas de prontidão em pontos estratégicos para a necessidade de reforços na frota. Também haverá apoio no quadro de funcionários de atendimento nas estações.\nJá na EMTU, a programação das linhas metropolitanas seguirá o cronograma habitual de domingos e feriados, com possibilidade de aumento de carros.\nNa capital paulista a frota de ônibus terá 1.900 veículos a mais para facilitar o deslocamento do público e o acesso aos locais de votação, com a mesma frota dos sábados (6.800 veículos).\nNão haverá cobrança de tarifa, como já se dá aos domingos, além de datas como aniversário de São Paulo, Natal e Ano Novo. O passageiro deve utilizar seu bilhete único e passar pela catraca normalmente, sem qualquer desconto de crédito.\nSegundo a prefeitura, para melhorar o deslocamento pela cidade, o programa Ruas Abertas estará suspenso no 2º turno.\nTanto a avenida Paulista quanto as ruas da Liberdade estarão liberadas para o trânsito de veículos. O Elevado Presidente João Goulart também estará aberto para trânsito de carros no domingo.\nCom informações daAgência Brasil.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/eleitores-de-sp-terao-transporte-metropolitano-gratuito-no-2o-turno/"
        },
        {
            "titulo": "Ex-colônias britânicas vão discutir legado “odioso” da escravidão",
            "subtitulo": "Integrantes do grupo, incluindo o Reino Unido, acordam em abordar legado “odioso” do comércio transatlântico de escravizados depois de cúpula",
            "data": "26.out.2024 (sábado) - 14h39",
            "autor": "PODER360",
            "texto": "Os 56 integrantes daCommonwealth, grupo de cooperação formado pelo Reino Unido e suas ex-colônias, concordaram neste sábado (26.out) que“chegou o momento”em abordar o legado“odioso”do comércio transatlântico de escravizados, o que pode ser um compromisso significativo para reparar os danos causados pela escravidão.\nA decisão foi tomada depois uma cúpula em Samoa, segundo aAgence France-Presse,e reflete um avanço importante na forma como as nações enfrentam seu passado colonial e consideram reparações.\n\nO comunicado oficial, ao qual a agência teve acesso, cita a importância de diálogos construtivos sobre o tema, sinalizando uma mudança na abordagem das questões relacionadas ao legado da escravidão.\nA cúpula em Samoa resultou em um consenso sobre a necessidade de enfrentar injustiças históricas. Os países expressaram um compromisso com o início de conversas“respeitosas e úteis”.\nNos últimos anos, a discussão sobre reparações ganhou força com mais entidades reconhecendo as consequências duradouras do colonialismo e do comércio de escravizados. A abertura da Commonwealth para essas discussões pode inspirar outras organizações e países a seguir um caminho semelhante.\nSegundo o grupo, as conversas futuras sobre reparações devem ser inclusivas, considerando as vozes daqueles diretamente impactados pelo comércio de escravizados. O compromisso da Commonwealth em iniciar esse diálogo pode ser um passo promissor em direção à busca por justiça para as comunidades afetadas.\nNa 6ª feira (25.out.2024), o rei Charles 3º do Reino Unido disse que a Commonwealth tem uma história“dolorosa”que deveria ser reconhecida. A declaração foi durante viagem do monarca para a cúpula do grupo, em Samoa.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/lideres-da-commonwealth-vao-discutir-reparacoes-pela-escravidao/"
        },
        {
            "titulo": "Nunes diz esperar vitória em bairros onde Marçal ganhou no 1º turno",
            "subtitulo": "Prefeito de São Paulo afirma que reforçará, se reeleito, programas de empregabilidade e obras para evitar alagamentos",
            "data": "26.out.2024 (sábado) - 14h32",
            "autor": "PODER360",
            "texto": "O prefeito de São Paulo e candidato à reeleição,Ricardo Nunes(MDB), disse neste sábado (26.out.2024) esperar vencer nos bairros que deram vitória aPablo Marçal(PRTB) no 1º turno. A fala foi em carreata no bairro de Sapopemba, Zona Leste da capital paulista.\nNo 1º turno, Sapopemba e a maioria dos bairros da Zona Leste deram vitória a Marçal. No último dia de campanha, Nunes realizou atos concentrados na periferia para buscar esse eleitorado.\nNunes declarou que a disputa do 2º turno não terá o eleitorado da direita dividido, o que garantirá a vitória em locais em que o ex-coach venceu.\nO emedebista também afirmou que“é da periferia”e que reforçará, se reeleito, programas de empregabilidade, obras para evitar alagamentos e expansão da faixa azul para motociclistas.\nNunes também avaliou como“positivo”odebate realizado pelaTV Globoentre ele e seu adversário,Guilherme Boulos(Psol), na 6ª feira (25.out.2024), 2 dias antes do 2º turno, que será no domingo (27.out.2024).\nO debate não trouxe grandes novidades. No confronto, os candidatos discutiram propostas, repetiram acusações feitas durante a campanha do 2º turno e trocaram ironias.\nApesar dos momentos de hostilidades, o debate teve clima morno e foi marcado por discussão de propostas. Um dos temas principais foi a saúde. Nunes defendeu a sua gestão, citando abertura de 19 UPAs na cidade e distribuição de 300 milhões de medicamentos por mês. Boulos disse que os paulistanos têm dificuldades para encontrar remédios e marcar exames.\nO trabalho foi outro tema que dominou o debate. Nunes perguntou a opinião de Boulos sobre o programaMeu Trampo,iniciativa da Secretaria de Direitos Humanos e Cidadania que fornece capacitação para jovens empreendedores. Boulos aproveitou a deixa para citar o apoio deTabata Amaral(PSB) à sua candidatura.\n“Recebi com muito orgulho o apoio, incorporei um projeto dela[o programa Jovem Empreendedor, que visa a oferecer um sistema de crédito para jovens que pretendem empreender]”, disse.“Também vamos fazer o Acredita Mulher, junto com o presidente Lula, para dar apoio às esteticistas, salgadeiras, boleiras”, afirmou.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/nunes-diz-esperar-vitoria-em-bairros-onde-marcal-ganhou-no-1o-turno/"
        },
        {
            "titulo": "“Da roça para Harvard”: Gusttavo Lima fala sobre trajetória nos EUA",
            "subtitulo": "“Não tive chance de estudar”, declara cantor sertanejo em palestra para estudantes brasileiros na universidade norte-americana",
            "data": "26.out.2024 (sábado) - 14h21",
            "autor": "PODER360",
            "texto": "O cantor sertanejo Gusttavo Lima publicou neste sábado (26.out.2024), em sua conta noInstagram, um vídeo em que aparece em palestra para estudantes brasileiros na Universidade Harvard. O artista falou sobre sua trajetória durante a visita à universidade norte-americana.\n“Nunca imaginei: da roça para Harvard. Ainda falei hoje: rapaz, nunca imaginei. Apesar do meu pouco estudo, fiz até a 7ª série. Aí em 2020, me formei músico, mas assim… Não tive chance de estudar. Não tive oportunidade. Andava 3 horas de ônibus rural todos os dias para estudar”, declarou durante o evento na 6ª feira (25.out).\nAssista ao vídeo:\n\n“Eu falo olhando nos olhos de vocês: jamais percam a resiliência. Jamais percam a fé. Porque depois que a gente perde a fé, a gente perdeu tudo”, disse Gusttavo Lima.\nO músico também publicou uma mensagem sobre a ida a Harvard.Eis o que escreveu:\n“Jamais imaginaria que trilhando o caminho que trilhei, hoje poderia estar aqui, sendo agraciado com tantas oportunidades sensacionais e podendo contribuir com minha história de vida na vida de outras pessoas que assim como eu, sonham com um futuro melhor. Ontem ficou marcado em mim cada momento que tivemos ali de troca, de conhecimento e experiências! Podendo mostrar na prática que cada caminho traçado pode nos levar a lugares incríveis, mas que neles não estaremos livres de dores e renúncias.\n“Obrigado a todos que estiveram presentes. Aos meu fãs por cada apoio. Me sinto amado! Foi um convite magnífico e sou grato em vida por essa oportunidade.@harvard“\nLeia também:\nMP-PE diz que faltam indícios de crime em caso contra Gusttavo Lima\nEm live, Gusttavo Lima diz ser alvo de um “assassinato de reputação”\nPF estuda federalizar investigações sobre esquema de bets\nGusttavo Lima é indiciado por lavagem de dinheiro e organização criminosa\nGusttavo Lima e o crime para atrair likes\nNunes Marques diz desconhecer investigação contra Gusttavo Lima\nDefesa diz que buscará justiça para “limpar” imagem de Gusttavo Lima\nCaiado defende Gusttavo Lima e diz que o cantor provará sua inocência\nJustiça revoga decreto de prisão preventiva de Gusttavo Lima\nInvestigado por lavagem de dinheiro, Gusttavo Lima tem 25% da Vai de Bet\nGusttavo Lima já tem 4 pedidos protocolados para impedir prisão\nEmpresas de Gusttavo Lima teriam recebido R$ 49,4 mi de bets\nMulher de Gusttavo Lima posta salmo após cantor ter prisão decretada\nDefesa diz que não há “fundamentos” para prender Gusttavo Lima\n“Acredito na sua inocência”, diz Marçal a Gusttavo Lima\nPetistas resgatam foto de Gusttavo Lima com Bolsonaro\nPolícia notifica Interpol sobre mandado de prisão de Gusttavo Lima\n“Operação Tchê tchererê”: Prisão de Gusttavo Lima vira meme nas redes\nGusttavo Lima alugou navio de R$ 845 mi para festa no Mediterrâneo\nJustiça de Pernambuco decreta prisão do cantor Gusttavo Lima",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/da-roca-para-harvard-gusttavo-lima-fala-sobre-trajetoria-nos-eua/"
        },
        {
            "titulo": "Leandro Vilela lidera em Aparecida de Goiânia (GO), diz AtlasIntel",
            "subtitulo": "Levantamento mostra o candidato do MDB com 57,6% das intenções de voto; Professor Alcides (PL) aparece com 39,3%",
            "data": "26.out.2024 (sábado) - 14h06",
            "autor": "PODER360",
            "texto": "Pesquisa AtlasIntel encomendada peloPortal 6e divulgada neste sábado (26.out.2024) mostra queLeandro Vilela(MDB) lidera a corrida eleitoral para a Prefeitura de Aparecida de Goiânia (GO). O candidato apoiado pelo governador do Estado,Ronaldo Caiado(União Brasil), aparece com 57,6% das intenções de voto.\nProfessor Alcides(PL) –candidato apoiado pelo ex-presidenteJair Bolsonaro(PL)– tem 39,3%. O 2º turno entre os candidatos será em 27 de outubro. Eis aíntegrada pesquisa (PDF – 5 MB).\nOs que responderam que votarão em branco ou que anularão o voto representam 1,2% dos entrevistados. Os que não sabem ou não responderam são 0,4%.\nEis o cenário do 2º turno:\nLeandro Vilela(MDB) – 57,6%;\nProfessor Alcides(PL) – 39,3%;\nbrancos/nulos– 2,1%;\nnão sabem– 1,1%.\nA pesquisa foi realizada pela AtlasIntel de 20 a 25 de outubro de 2024. Foram entrevistadas 1.200 pessoas com 16 anos ou mais em Aparecida de Goiânia (GO). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado noTSE(Tribunal Superior Eleitoral) sob o nº GO-06007/2024. O custo da pesquisa foi de R$ 35.000, pagos porPortal 6.\nOPoder360mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOs dados agorapodem ser acessadostambém noPoder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados e insights usando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicandoaqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/leandro-vilela-lidera-em-aparecida-de-goiania-go-diz-atlasintel-2/"
        },
        {
            "titulo": "Biden teria encorajado Netanyahu a planejar ataque contra o Irã",
            "subtitulo": "Informação é de funcionário da Casa Branca ouvido pela “CNN”; bases militares foram alvos de ataques israelenses na capital iraniana neste sábado (26.out)",
            "data": "26.out.2024 (sábado) - 14h04",
            "autor": "PODER360",
            "texto": "O presidente dos Estados Unidos,Joe Biden, teria encorajado o primeiro-ministro de Israel, Benjamin Netanyahu, a planejar oataquecontra o Irã neste sábado (26.out.2024), de acordo com um alto funcionário da administração dos EUA.\nSegundo apuração daCNN, desde que o Irãutilizou mísseis balísticospara atingir alvos militares israelenses em 1º de outubro, o presidente norte-americano tem apelado para que Israel respondesse de maneira “proporcional”.\nO secretário de Defesa dos EUA, Lloyd Austin, afirmou que o foco do país no momento é prevenir uma escalada no Oriente Médio.\n“Reafirmei o compromisso férreo dos Estados Unidos com a segurança de Israel e o direito à autodefesa”,disse Austin sobre ligação que teve com o ministro de Defesa de Israel, Yoav Gallant.\n“Deixei claro que os Estados Unidos mantêm uma postura de força reforçada para defender o pessoal dos EUA, Israel e parceiros em toda a região face às ameaças do Irã e de organizações terroristas apoiadas pelo Irã e estão determinados a impedir que qualquer interveniente explore as tensões ou expandindo o conflito na região”, afirmou Austin em seu perfil no X (antigo Twitter).\nApós o ataque de Israel no Irã, alguns líderes europeus se pronunciaram a respeito da guerra.\n“A França tomou conhecimento do anúncio de Israel de ataques contra alvos militares no Irã. A França insiste imediatamente as partes a absterem-se de qualquer escalada ou ação que possa agravar o contexto da tensão extrema que prevalece na região”, escreveu o ministro de Negócios Estrangeiros da França, Stéphane Séjourné.\nOlaf Scholz, chanceler da Alemanha, escreveu em seu perfil no X uma mensagem ao Irã, afirmando que“as reações massivas de escalada não devem continuar. Isto deve acabar agora. Então haverá uma oportunidade para o desenvolvimento pacífico no Médio Oriente”.\nO Ministério dos Negócios Estrangeiros da Suíça escreveu nas redes sociais que o país“condena a perigosa escalada de violência no Médio Oriente, incluindo os ataques aéreos de hoje de Israel no Irã”.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/funcionario-do-governo-dos-eua-diz-que-biden-encorajou-ataque-ao-ira/"
        },
        {
            "titulo": "Diretor da Nasa pede investigação sobre relação de Musk e Putin",
            "subtitulo": "Bill Nelson teme a possibilidade de vazamento de informações estratégicas da agência espacial para o presidente russo",
            "data": "26.out.2024 (sábado) - 14h03",
            "autor": "PODER360",
            "texto": "O diretor da NASA, Bill Nelson, pediu a abertura de uma investigação contra um eventual vazamento de segredos espaciais da agência depois doWall Street Journalrelatar a proximidade entre o fundador daSpaceXe daTesla, Elon Musk, e o presidente russo, Vladimir Putin.\nÀCNN, Nelson afirmou que é fundamental investigar a possibilidade de vazamento de informações estratégicas, mesmo que o teor da reportagem não seja crível. “Se for verdade que ocorreram várias conversas entre Elon Musk e o presidente da Rússia, isso seria preocupante, especialmente para a Nasa“.\nSegundo a reportagem, Putin e Musk conversaram sobre “temas pessoais, negócios e tensões geopolíticas“. Na ocasião, o presidente russo pediu para Musk não ativar o serviço de internet da Starlink sobre Taiwan como um favor ao seu aliado Xi Jinping, que reivindica a soberania da ilha como parte integrante da China.\nElon Musk, fundador da Tesla e SpaceX,doou US$ 44 milhõespara a campanha presidencial de Donald Trump na 1ª quinzena de outubro. Não é a 1ª vez que Musk apoia financeiramente Trump.\nDe julho a setembro, o empresário já havia doado cerca de US$ 75 milhões à campanha. A soma total das contribuições, até o momento, é de US$ 119 milhões.\nPutin já declarou que “simpatizava” com Trump. O republicano, por sua vez, afirmou que ter a simpatia do presidente russo é “vantagem“. Já Musk possui proximidade com os 2 líderes.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/diretor-da-nasa-pede-investigacao-sobre-relacao-de-musk-e-putin/"
        },
        {
            "titulo": "Embates de Silveira com a Aneel podem afastar investidores, diz especialista",
            "subtitulo": "Para Walter Fróes, diretor da CMU Energia e ex-vice-presidente da Abraceel, ambiente hostil entre o ministério e a agência cria incerteza e insegurança",
            "data": "26.out.2024 (sábado) - 13h36",
            "autor": "Eric Napoli redator",
            "texto": "O diretor daCMU Energiae ex-vice-presidente daAbraceel(Associação Brasileira dos Comercializadores de Energia), Walter Fróes, disse aoPoder360, que os embates entre o ministro de Minas e Energia,Alexandre Silveira, com a Aneel (Agência Nacional de Energia Elétrica) já provocam ruídos no setor elétrico brasileiro. Para o especialista, os rumores de uma tentativa do governo intervir nas agências reguladoras via medida provisória ou projeto de lei irá resultar em uma fuga de investimentos no país.\nFróes declarou que o papel das agências reguladoras, como é o caso da Aneel, é assegurar a estabilidade de decisões regulatórias e previsibilidade investimentos nos setores regulados. Segundo Fróes, será uma“temeridade”se o governo federal tentar“capturar as agências”.\n“Esse ambiente hostil entre o ministério e a Aneel gera muita incerteza e insegurança para os investidores colocarem recursos no país. Esse embate não contribui em nada para o progresso do país”, disse Fróes.\nNa semana passada, Silveiradissea jornalistas que é favorável a dar poder ao Planalto para demitir diretores de agências. Na visão de Silveira, que é compartilhada por outras figuras do governo, não faz sentido o Planalto ser obrigado a ter que lidar com diretores indicados pelo presidente da gestão anterior.\nPara Fróes, os mandatos dos diretores tem como função assegurar a estabilidade nas agências e não colocar o poder regulador à mercê de“políticas públicas de curto prazo”.\nAssista (13min49s):\n\nPara Fróes, o regime especial não foi adotado pelo governo do presidenteLuiz Inácio Lula da Silva(PT) porque o Planalto temia uma rejeição da parcela dos brasileiros que não gostam do horário de verão.\nNa avaliação de Fróes, o Brasil deve voltar a adotar o horário de verão para balancear o “buraco de potência” que as fontes renováveis deixam no sistema. O especialista disse que o Brasil tem precisa acionar térmicas para compensar um espaço de 2 horas deixado pela energia solar e a eólica. A lógica é que a partir das 17h, as usinas solares deixam de produzir energia, enquanto as turbinas eólicas produzem mais energia à partir das 19h.\n“A volta neste ano seria muito razoável para cobrir esse gap da energia solar e eólica. Acho que foi uma decisão política porque o horário de verão é um caso de amor e ódio entre as pessoas. Foi um receio com o impacto popular dessa medida“,declarou.\nNa avaliação de Fróes, o projeto que cria o marco regulatório para usinas de eólicas offshore –torres de produção de energia eólica no mar– é equivocado. O texto, que está em análise no Senado, estimula um método de produção de energia mais cara e desnecessária para o país no momento.\nPara Fróes, o Brasil deve esgotar seu potencial para eólicas onshore –em terra– antes de partir para o mar. ComomostrouoPoder360, o investimento para construção de uma torre eólica no mar é até 3,5 vezes o custo de uma torre em terra. Além disso, o custo com as linhas de transmissão pode ser até 10 vezes maior.\nA sugestão do diretor da CMU Energia é que o Brasil aposte em projetos pequenos para desenvolver a tecnologia, como por exemplo a instalação das torres em plataformas de petróleo para abastecer a embarcação.\n“O volume de energia previsto no PL das eólicas offshore é uma barbaridade, tendo em vista que o capex para construir uma usina eólica offshore é 3 vezes superior ao de uma usina onshore. A brincadeira no setor é que eólica offshore é boa onde não tem shore, e o Brasil tem muito chão para construir usinas em terra“,disse Fróes.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/embates-de-silveira-com-a-aneel-podem-afastar-investidores-diz-especialista/"
        },
        {
            "titulo": "Portos travados: atrasos elevam custos dos embarques brasileiros",
            "subtitulo": "Especialistas dizem que o Brasil não está preparado para adversidades externas; burocracia e gestão ineficiente travam melhorias",
            "data": "26.out.2024 (sábado) - 13h20",
            "autor": "Caio Barcellos redator",
            "texto": "Os portos brasileiros têm enfrentado atrasos preocupantes nos últimos meses, resultando em custos extras de armazenagem, perda de capacidade nos terminais e estresse nos envolvidos na atividade portuária.\nParte dos problemas se deram pelas tensões geopolíticas atuais, em especial a guerra comercial entre China e EUA e os ataques contra embarcações no Mar Vermelho –passagem de 25% do mercado global– pela milícia iemenitaHouthi, um desdobramento dos conflitos recentes no Oriente Médio.\nEste último caso obrigou embarcações a realizarem uma rota alternativa entre a Ásia e a Europa através doCabo da Boa Esperança, no sul do continente africano, um caminho que aumenta o tempo de viagem em cerca de 12 dias e, consequentemente, eleva os custos de detenção (taxa cobrada pelo uso prolongado de um contêiner além do período acordado).\nAlém disso, há fatores climáticos, como osfuracões no Caribee a seca noArco Norte do Brasil.\n“Esse é o ‘novo normal’ e a infraestrutura do Brasil não está preparada para estes fatores. As últimas entregas [de obras] foram em 2013. Depois disso, não teve aumento na capacidade de porta contêineres […] se o navio atrasar, a empresa fica mais tempo com aquele contêiner e diminui a quantidade de entregas que conseguiria fazer no ano”, afirmouLucas Moreno, CEO da startup de logística internacionalEllox Digital, aoPoder360.\n“A gente precisa ter capacidade ociosa para suportar esses choques. Segundo órgãos internacionais, a operação tem que trabalhar até 75% da capacidade. Por exemplo, você pode operar 100 mil, o bom é você operar 75.000. O que acontecerá se o navio atrasar? Você tem 25.000 aqui de margem. O que tá acontecendo hoje é que está todo mundo trabalhando no 100 mil”, declarou.\nO caso mais preocupante é oPorto de Santos, o maior e mais relevante do Brasil. Dados da empresa mostram que a cidade registrou seu pico de atrasos em agosto de 2024, com 86% das embarcações impactadas, e uma leve retração para 84% em setembro, com uma mediana de 12 dias de demora.\n\n“Estamos, literalmente, além da nossa capacidade. O que estamos presenciando é um desvio significativo de cargas para portos alternativos, o que reflete a falência operacional do Porto de Santos em atender a demanda com um mínimo de eficiência”, disse o relatório da empresa.\nCom isso, cargas de café estão sendo exportadas por meio dos portos de São Sebastião (SP) e Aracruz (ES); o açúcar está partindo do Porto de Itajaí (SC) e o algodão de Fortaleza (CE), Salvador (BA), Itapoá (SC) e Itaguaí (RJ).\nNo entanto, os gargalos logísticos são generalizados. Na capital baiana, os terminas apresentaram aumento contínuo nos atrasos, alcançando 56% em setembro. Rio de Janeiro (RJ), Navegantes (SC) e Paranaguá (PR) também operaram em uma taxa próxima de 50%.\nNa avaliação deEdeon Vaz Ferreira, diretor-executivo do Movimento Pró Logística de Mato Grosso, os entraves físicos decorrem da burocracia e da ineficiência no gerenciamento das operações portuárias.\n“Tem o licenciamento ambiental, que leva um século, e depois tem a licitação. Aí aquela empresa que ficou em 2º lugar acha que deveria ter ganho e entra na justiça, e rola de novo o problema. O sistema é muito amarrado”, afirma.\nA “visão míope” das autoridades também impede a leitura correta do desempenho da balança comercial brasileira.“O cara de Brasília, ele olha e fala assim, ‘mas a gente tá exportando. Se a gente tivesse problema, não estava exportando’. Só que o prejuízo é surreal. A cada um dólar que a gente exporta, a gente gasta 1,20, por exemplo. O atraso acaba com a margem [de lucro]”, disse Lucas.\nEm 15 de outubro, oMPor(Ministério de Portos e Aeroportos) confirmou o leilão doSTS10, em Santos, para 2025. A medida é vista como uma solução urgente para o porto da cidade no litoral paulista.\nO projeto contará com a construção de quatro berços de atracação, ao invés dos três inicialmente propostos, o que deverá ampliar a capacidade de contêineres em 50%.\nA MSC (Mediterranean Shipping Company) –2ª maior operadora de contêineres do mundo– adquiriu o controle majoritário do grupoWilson Sonspor R$ 4,352 bilhões.\nEm setembro, o CMA CGM comprou a fatia de 48% da Opportunity por R$ 6,33 bilhões.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/portos-travados-atrasos-elevam-custos-dos-embarques-brasileiros/"
        },
        {
            "titulo": "Na véspera do 2º turno, TSE faz verificação dos sistemas eleitorais",
            "subtitulo": "Evento é realizado sempre na véspera de cada turno da eleição para assegurar a integridade do pleito",
            "data": "26.out.2024 (sábado) - 13h07",
            "autor": "Letícia Pille redatora",
            "texto": "O TSE (Tribunal Superior Eleitoral) realizou na manhã deste sábado (26.out.2024) a cerimônia de verificação de integridade e autenticidade dos sistemas eleitorais que serão utilizados nas eleições municipais deste ano.\nO evento é praxe e se dá sempre na véspera do pleito, cujo 2º turno será realizado no domingo (27.out) em 51 cidades do Brasil. O mesmo processo foi realizado 1 dia antes do 1º turno, em 6 de outubro.\nApresidente do TSE, Cármen Lúcia, não compareceu ao evento. Eleitora de Belo Horizonte, ela viajou para a capital de Minas Gerais nesta manhã, onde ficará até a manhã de domingo (27.out).\nAinda neste sábado (26.out), deve fazer um pronunciamento em cadeia nacional de rádio e TV para todos os brasileiros sobre as eleições.\nO objetivo do evento de verificação é demonstrar a autenticidade do sistema eletrônico, que serve para diferentes etapas do pleito, como a totalização dos votos e a recepção de arquivos das urnas.Foram autenticados 3 sistemas:\nGerenciamento da totalização dos votos:são programas usados para acompanhar os recebimentos e gerenciar as totalizações dos resultados das eleições a partir dos arquivos processados pelo receptor de arquivos;\nReceptor de arquivos de urna:responsável por receber os pacotes gerados pelo Transportador de Arquivos e colocá-los à disposição para serem consumidos pelo Sistema de Gerenciamento da Totalização.\nInformação de arquivos de urna:sistema responsável por fornecer ao Transportador de Arquivos a situação dos arquivos enviados e recebidos na base de dados da Justiça Eleitoral.\nO procedimento faz parte de uma série de etapas promovidas pelo tribunal para a verificação do sistema. Dentre os processos, há também a disponibilização do código-fonte utilizado nas eleições para inspeção pelas entidades fiscalizadoras.\nEm meados de setembro, também foi realizada a cerimônia de assinatura digital e de lacração dos sistemas, para demonstrar a integridade do mecanismo de voto.\nEstavam presentes na cerimônia representantes de diversos órgãos, como OAB (Ordem dos Advogados do Brasil), Câmara e Senado, Abin (Agência Brasileira da Inteligência), TCU (Tribunal de Contas da União), Polícia Federal e PGE (Procuradoria Geral Eleitoral).",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/na-vespera-do-2o-turno-tse-faz-verificacao-dos-sistemas-eleitorais/"
        },
        {
            "titulo": "Em Brasília, Lula pesca peixe de 6 kg: “Esse é meu grande presente”",
            "subtitulo": "Presidente completa 79 anos no domingo (27.out); o vídeo foi postado no perfil do Instagram da primeira-dama",
            "data": "26.out.2024 (sábado) - 13h03",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) pescou um peixe da espécie tambaqui de 6kg no Palácio da Alvorada neste sábado (26.out.2024) e disse que este é seu presente de aniversário. O petista completa 79 anos no domingo (27.out).\n“Esse peixe aqui, como eu não ganhei presente de aniversário, eu resolvi acordar hoje, sábado, dia 26, e vim aqui no lago pescar. Esse peixe aqui é o meu grande presente. Ele está com 6kg. Eu vou fazer ele assado na churrasqueira”,disse.\nA declaração do presidente foi em vídeo publicado nos stories da primeira-dama, Janja Lula da Silva.\nAssista (1min38s):\n\nLula disse que irá preparar o peixe com maionese e servir para seus assessores e também para sua mulher.\n“Todo mundo vai comer um pedaço desse meu peixe aqui com maionese. É uma especialidade minha. Eu aprendi com um paraguaio, lá no Rio Paraguai, pescando. Eu sou um grande pescador lá no Rio Paraguaio”,afirmou.\nO presidente falou que vai postar outro vídeo depois que o peixe estiver pronto e for servido.\nLula publicou também um vídeo caminhando no Palácio da Alvorada. Segundo ele, nasceram filhotes de emas na Residência Oficial.“Com muito cuidado e um espaço para serem abrigadas de forma adequada, a família das emas não para de crescer por aqui”, escreveu em publicação no X.\n\nO presidente Lula desistiu de ir para São Paulo no fim de semana, onde participaria de atos de campanha com candidato à Prefeitura da capital paulistaGuilherme Boulos(Psol). Também não irá a São Bernardo do Campo (SP) para votar no2º turno da eleição municipalno domingo (27.out).\nLula se recupera de umapancada na cabeçadepois de tercaído em um banheiro do Palácio da Alvoradano sábado (19.out). O acidente doméstico provocou o cancelamento daviagem que o governante farianesta semana à Rússia para participar da 16ª Cúpula do Brics. Luladiscursouno encontro por videoconferência na 4ª feira (23.out).",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/em-brasilia-lula-pesca-peixe-de-6-kg-esse-e-meu-grande-presente/"
        },
        {
            "titulo": "Prestes a completar 199 anos, “Diario de Pernambuco” sai de circulação",
            "subtitulo": "Jornal mais antigo em atividade na América Latina passa por problemas financeiros; versão oficial é de que fará “ajustes operacionais”",
            "data": "26.out.2024 (sábado) - 12h51",
            "autor": "Houldine Nascimento repórter",
            "texto": "O jornalDiario de Pernambucodeixará de circular na versão impressa de 28 de outubro a 6 de novembro. O veículo afirma que a medida se dá por“ajustes visuais e operacionais”.\nOPoder360apurou, no entanto, que a decisão de suspender a circulação foi para não ter custos com a gráfica e levantar caixa para pagar os funcionários. Não há perspectiva de que eles recebam os salários atrasados.\nEm 7 de novembro, oDiario de Pernambucocompletará 199 anos. A tiragem diária é de até 10.000 e a impressão está terceirizada.\nO jornal é o mais antigo em circulação da América Latina e passa por problemas financeiros. Também há atrasos salariais remanescentes de outras gestões.\nDos 45 profissionais que integram a redação do veículo, só 4 são celetistas. Há centenas de ações trabalhistas contra oDiario de Pernambuco.\nO jornal também teve as contas bloqueadas e a Justiça penhorou carros utilizados para levar os jornalistas em pautas. OPoder360apurou ainda que a empresa não está depositando o FGTS (Fundo de Garantia do Tempo de Serviço).\nO advogado Carlos Frederico Vital é dono e presidente doDiario de Pernambuco. Está à frente do jornal pernambucano desde 2019.\nEste jornal digital também apurou que houve conversas para que o conteúdo do jornal passasse a ser veiculado só on-line. Entre os funcionários, há a sensação de que oDiario de Pernambuconão circula em sua versão impressa em 2025, quando completará 200 anos.\nOPoder360procurou na 6ª feira (25.out.2024), por e-mail, oDiario de Pernambucopara perguntar se gostaria de se manifestar a respeito dos dados apresentados nesta reportagem. Não houve resposta até a publicação destepost. O texto será atualizado caso uma manifestação seja enviada.",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/prestes-a-completar-199-anos-diario-de-pernambuco-sai-de-circulacao/"
        },
        {
            "titulo": "Fernandes e Leitão empatam no 2º turno em Fortaleza, diz AtlasIntel",
            "subtitulo": "André Fernandes (PL) tem 49,8% e Evandro Leitão (PT), 48,9%; candidatos se enfrentam no 2º turno no domingo (27.out)",
            "data": "26.out.2024 (sábado) - 12h45",
            "autor": "PODER360",
            "texto": "Pesquisa AtlasIntel divulgada neste sábado (26.out.2024) mostra queAndré Fernandes(PL) tem 49,8% das intenções de voto na disputa à Prefeitura de Fortaleza (CE), enquantoEvandro Leitão(PT) registra 48,9%. Os 2 seguem empatados no2º turno, dentro da margem de erro, de 2 pontos percentuais. Eis aíntegrada pesquisa (PDF – 4 MB).\nEis o cenário do 2º turno:\nAndré Fernandes (PL)– 49,8%;\nEvandro Leitão (PT)– 48,9%;\nbrancos/nulos– 0,9%;\nnão sabem/não responderam– 0,4%.\n\nA pesquisa foi realizada pela AtlasIntel de 20 a 25 de outubro de 2024. Foram entrevistadas 1.599 pessoas com 16 anos ou mais em Fortaleza (CE). O intervalo de confiança é de 95%. A margem de erro é de 2 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o CE-08144/2024. O custo da pesquisa foi de R$ 35.000. O valor foi pago com recursos próprios.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/fernandes-e-leitao-empatam-no-2o-turno-em-fortaleza-diz-atlasintel/"
        },
        {
            "titulo": "Debate da “Globo” em São José dos Campos é interrompido após confusão",
            "subtitulo": "Ex-aliados, Anderson Farias (PSD) e Eduardo Cury (PL) trocaram ofensas no programa e ignoraram as advertências do mediador",
            "data": "26.out.2024 (sábado) - 12h16\n\t\t\t\tatualizado: 27.out.2024 (domingo) - 20h45",
            "autor": "Anna Júlia Lopes redatora",
            "texto": "O debate promovido pelaRede Vanguarda, afiliada daTV Globo, na noite de 6ª feira (25.out.2024) teve de ser interrompido depois de confusão entreAnderson Farias(PSD) eEduardo Cury(PL), candidatos à Prefeitura de São José dos Campos, no interior do Estado de São Paulo.\nA discussão entre os 2 teve ofensas e ataques pessoais, resultando nos microfones de ambos cortados pela produção do programa. Em determinado momento, o mediador, o jornalista Rogério Corrêa, pediu para que respeitassem as regras do debate, mas foi ignorado. Então, anunciou o intervalo do programa.\nA discussão começou depois que o ex-prefeito da cidade, Eduardo Cury, disse que o seu adversário, o atual prefeito de São José dos Campos, Anderson Farias,“não tem caráter”. Ambos já foram aliados.\nA equipe de Farias pediu um direito de resposta, e prefeito chamou o rival de“deselegante”.\n“Você mentiu para mim várias vezes”, declarou o prefeito. Cury rebateu:“Quando eu menti para você? Você não tem palavra. Se ele me ofender, eu não vou me calar. Eu conheço ele e ele me conhece”.\nAssista:\nO 2º turno das eleições em São José dos Campos será realizado no domingo (27.out). No 1º turno, Fariasrecebeu39,66% dos votos válidos, enquanto Cury obteve 25,96%.\nAnderson Farias, 49 anos, é o atual prefeito de São José dos Campos. Foi eleito vice-prefeito na chapa deFelício Ramuth(PSD) em 2020 e assumiu a prefeitura em 2022, quando Ramuth se tornou vice-governador de São Paulo, na chapa deTarcísio de Freitas(Republicanos).\nFarias trabalhou anteriormente como secretário de Administração e comandou a pasta de Transportes da prefeitura nas gestões de Eduardo Cury de 2005 a 2012.\nEduardo Cury, 60 anos, nasceu em São José dos Campos e é empresário. Foi eleito prefeito da cidade em 2004 e reeleito em 2008. Depois, tornou-se deputado federal pelo PSDB (eleito em 2014 e reeleito em 2018). Em 2022, concorreu novamente ao cargo, mas não foi reeleito.\nCury se aliou ao PL neste ano buscando retornar ao cargo de prefeito da cidade.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/debate-da-globo-em-sao-jose-dos-campos-e-interrompido-apos-confusao/"
        },
        {
            "titulo": "China critica EUA por fala sobre cooperação com o Brasil",
            "subtitulo": "Representante norte-americana disse que o governo brasileiro deveria considerar os riscos de aderir a “nova rota da seda”",
            "data": "26.out.2024 (sábado) - 12h00",
            "autor": "PODER360",
            "texto": "A Embaixada da China disse que a representante de Comércio dos Estados Unidos, Katherine Tai, desrespeitou o Brasil ao fazer comentários “irresponsáveis” sobre a cooperação entre os governos chinês e brasileiro. Emcomunicado(íntegra– PDF – 219 kB), o órgão declarou que o Brasil “não precisaque outros venham lhe ditar com quem deve cooperar ou que tipo de parcerias deve conduzir”.\nEm evento realizado pelaBloombergem São Paulo na 4ª feira (23.out), Katherine afirmou que o Brasil deveria considerar os riscos de aderir à Cinturão e Rota. A iniciativa, conhecida como “a nova rota da seda”, busca aproximar a China de outros países por meio de acordos comerciais e investimentos.\nA representante do governo brasileiro disse querer “encorajar” os “amigos no Brasil”a usar a objetividade para “pensar sobre qual é o melhor caminho a seguir” para que a economia brasileira tenha mais resiliência.\n“Recentemente, uma alta autoridade do governo dos Estados Unidos que esteve no Brasil para participar duma reunião multilateral, emitiu comentários irresponsáveis sobre o debate brasileiro para cooperações relacionadas à Iniciativa ‘Cinturão e Rota’”, disse a Embaixada da China no Brasil.\n“Tal ato carece de respeito ao Brasil, um país soberano, e despreza o fato de que a cooperação sino-brasileira é igualitária e mutuamente benéfica. Por este motivo, manifestamos nosso forte descontentamento e veemente oposição”, afirmou.\nNo comunicado, a embaixada declarou que o Brasil “merece ser respeitado”, pois é um país que “defende sempre sua independência” e tem “grande” projeção internacional.\n“A China valoriza e respeita o Brasil desde sempre”, lê-se no texto, que prossegue: “Os fatos não deixam margem para distorção. Nos 50 anos desde o estabelecimento das relações diplomáticas entre China e Brasil, a cooperação entre os 2 países tem se expandido e aprofundado continuamente, dando importante impulso ao desenvolvimento econômico e à melhoria do bem-estar social de ambos”.\nA Embaixada da China cita que o país asiático é o “maior parceiro comercial” do Brasil. “O maior mercado de exportação e principal fonte de superavit do Brasil representa um risco e não uma oportunidade? Essa visão contraria os fatos e a lógica básica”, declarou.\n“Acreditamos que a cooperação sino-brasileira, ao alcançar níveis mais elevados, chamará maior atenção do mundo. Seria algo positivo se outros países, em resposta, valorizassem ainda mais o Brasil e aumentassem realmente seus investimentos em cooperação com o país”, disse.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/china-critica-eua-por-fala-sobre-cooperacao-com-o-brasil/"
        },
        {
            "titulo": "Lula pede voto a aliados em vídeos na véspera do 2º turno",
            "subtitulo": "Pelo 2º dia consecutivo, o petista publica vídeos em sua conta no X em apoio a candidatos; presidente ficará em Brasília e não irá votar",
            "data": "26.out.2024 (sábado) - 11h46",
            "autor": "Mateus Maia repórter",
            "texto": "Impedido de viajar de avião por orientação médica depois de bater a cabeça em acidente doméstico, o presidenteLuiz Inácio Lula da Silva(PT) publicou vídeos de apoio a aliados na véspera do 2º turno, neste sábado (26.out.2024). Pelo 2º dia consecutivo, o petistadivulgaas gravações em que pede voto aos candidatos.\nNa leva deste sábado (26.out), foram publicados vídeos para 3 cidades: Diadema (SP), Mauá (SP) e Camaçari (BA). Todas as localidades também foram visitadas presencialmente por Lula na última semana.\nAssista aos Vídeos:\nDiadema (SP):\n\nMauá (SP):\n\nCamaçari (BA):\nO 2º turno das eleições será realizado no domingo (27.out) em 51 cidades do país, dentre elas 15 são capitais. Na 6ª feira (25.out), Lula publicou 6 vídeos pedindo votos.\nNos vídeos, Lula pede votos para os seguintes candidatos:\nSumaré (SP)–William Souza(PT);\nCaucaia (CE)–Waldemir Catanho(PT);\nPelotas (RS)–Fernando Marroni(PT);\nSanta Maria (RS)–Valdeci Oliveira(PT);\nCanoas (RS)–Jairo Jorge(PSD);\nOlinda (PE)–Vinicius Castello(PT).\nNo caso deste domingo (26.out),Luiz Caetano(PT), candidato em Camaçari, eMarcelo Oliveira(PT), de Mauá, estiveram ao lado do presidente para a gravação.\n“Marcelo, quando a gente é candidato à reeleição, a gente vai para a campanha para saber se o povo aprova o que a gente fez nos últimos 4 anos.Diga para o povo de Mauá o que você acha que você fez de mais interessante para que o povo vote em você para o 2º mandato”, afirmou.\nO presidente desistiu de ir para São Paulo, onde participaria de atos de campanha comGuilherme Boulos(Psol) neste sábado (26.out). Também não irá a São Bernardo do Campo (SP) para votarno 2º turno da eleição municipalno domingo (27.out).\nDe acordo com a Secom (Secretaria de Comunicação Social), o adiamento da viagem foi decisão do presidente. Lula não é obrigado a votar por ter 78 anos. O voto deixa de ser obrigatório para pessoas com mais de 70 anos, mas permanece como um direito fundamental.\nLula se recupera de umapancada na cabeçadepois de tercaído em um banheiro do Palácio da Alvoradano sábado (19.out). O acidente doméstico provocou o cancelamento daviagem que o governante farianesta semana à Rússia para participar da 16ª Cúpula do Brics. Luladiscursouno encontro por videoconferência na 4ª feira (23.out).",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/lula-pede-voto-a-aliados-em-videos-na-vespera-do-2o-turno/"
        },
        {
            "titulo": "Drone russo atinge prédio residencial em Kiev e mata uma pessoa",
            "subtitulo": "Mais de 100 pessoas foram evacuadas do edifício, localizado no distrito de Solomyanskyi; ataque foi na 6ª feira (25.out)",
            "data": "26.out.2024 (sábado) - 11h42",
            "autor": "PODER360",
            "texto": "Uma pessoa morreu e outra 5 ficaram feridas depois de um drone russo atingir um edifício residencial em Kiev, capital da Ucrânia, na 6ª feira (25.out.2026).\nDe acordo com Serhiy Popko, chefe da administração militar de Kiev, mais de 100 residentes foram evacuados do prédio no distrito de Solomyanskyi.\n“Apartamentos do 17º ao 21º andar foram danificados”, disse Popko no aplicativo de mensagens Telegram.“Os apartamentos no 20º andar pegaram fogo.”\nO ataque se deu uma hora depois de um alerta emitido na capital ucraniana para a chegada de drones.\nO prefeito de Kiev, Vitali Klitschko, disse que a vítima do ataque era uma adolescente. Além disso, informou que 1 dos 5 feridos estava sendo tratado no hospital e que uma tenda de primeiros socorros foi montada no local.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/drone-russo-atinge-predio-residencial-em-kiev-e-mata-uma-pessoa/"
        },
        {
            "titulo": "EUA aprovam US$ 2 bilhões em venda de armas para Taiwan",
            "subtitulo": "Venda inclui a entrega de um sistema avançado defesa de mísseis testado na Ucrânia",
            "data": "26.out.2024 (sábado) - 10h39",
            "autor": "PODER360",
            "texto": "Os Estados Unidos aprovaram um pacote de venda de armas de U$ 2 bilhões (mais de R$ 11 bilhões de reais na cotação atual) paraTaiwan. De acordo com informação divulgada pelo pentágono na última 6ª feira (25.out.2024), a venda inclui a entrega de um sistema avançado defesa de mísseis testado na Ucrânia.\nOs EUA são obrigados por lei a fornecer à Taiwan meios para se defender. De acordo com a Agência de Cooperação para Segurança e Defesa do Pentágono, a venda consiste em U$ 1,16 bilhão em sistema sistemas de mísseis e outros U$ 828 milhões em sistema de radares.\n“Esta venda serve os interesses nacionais, econômicos e de segurança dos EUA, apoiando os esforços contínuos do beneficiário para modernizar as suas forças armadas e manter uma capacidade defensiva credível”, afirmou o Pentágono em comunicado.\nA venda dos EUA possui 3 soluções de defesa aérea do Sistema Avançado de Mísseis Superfície-Ar (NASAMS), incluindo mísseis superfície-ar do AMRAAM Extended Range.\nNo último domingo (20.out.2024), 2 navios militares, 1 dos EUA e outro do Canadá, atravessaram o estreito de Taiwan. Em comunicado, a 7ª Frota Marinha dos EUA disse que a travessia“demonstra o compromisso dos Estados Unidos e do Canadá com a defesa do princípio da liberdade de navegação para todos os países no estreito”.\nDesde que o atual presidente de Taiwan, Lai Ching-te, assumiu o cargo em maio deste ano, a China tem intensificado a pressão militar contra a ilha, que considera parte do seu território, incluindoexercícios com fogo realno estreito de Taiwan na última semana.\nPara aChina, Lai é considerado um “separatista”, isso porque o presidente rejeita as reivindicações de soberania de Pequim, afirmando que somente o povo de Taiwan pode decidir o futuro da ilha.“Não pode haver futuro para a ‘independência de Taiwan’. O futuro de Taiwan reside na reunificação completa da pátria mãe”,afirmou o Escritório de Assuntos de Taiwan na China em um comunicado.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/eua-aprovam-us-2-bilhoes-em-venda-de-armas-para-taiwan/"
        },
        {
            "titulo": "Exército investiga militares filmados em festa com álcool e funk",
            "subtitulo": "Comando Militar do Leste diz “tais desvios de conduta de alguns dos seus integrantes não são tolerados”",
            "data": "26.out.2024 (sábado) - 10h33",
            "autor": "PODER360",
            "texto": "O Exército está investigando os militares do 26º Batalhão de Infantaria Paraquedista do Rio de Janeiro que participaram de uma festa com bebida alcoólica, algo proibido nas unidades dasForças Armadas. Vídeo da celebração viralizou nas redes sociais. Nas imagens, os militares aparecem bebendo e dançando funk.\nEm nota aoPoder360, o Comando Militar do Leste afirmou que a celebração se deu em uma subunidade do Batalhão e contou com a presença de militares de diferentes postos e graduações, todos da mesma OM (Organização Militar).\nO órgão afirmou que os militares “permaneceram aquartelados após a festa”para “esclarecimento inicial do fato e das circunstâncias”e foram, posteriormente liberados. “Cabe destacar que os detalhes do fato estão sendo minuciosamente apurados por meio de um procedimento administrativo”, disse o Comando Militar do Leste.\n“Tais desvios de conduta de alguns dos seus integrantes não são tolerados e os que transgrediram não representam a imensa maioria dos que pautam, dia e noite, o seu comportamento por parâmetros rígidos de disciplina”, declarou.\nAs imagens mostram os militares em uma festa, muitos estão vestidos com roupa camuflada. Eles estão pulando e dançando.No local, vê-se bandeiras com os dizeres: “1ª Companhia de Fuzileiros Paraquedistas” e “Dois Meia”, uma alusão ao 26º Batalhão.\nAssista (1min38s):\n\nO Comando Militar do Leste disse que, “até o momento, não há indícios de ter havido a presença de quaisquer tipos de substâncias ilícitas no interior do aquartelamento na oportunidade em tela”.\nAoPoder360, o órgão declarou: “O Comando Militar do Leste repudia de forma veemente qualquer desvio de conduta por parte dos seus subordinados e considera que o vídeo explicita que isso, de fato, ocorreu. Portanto, todas as providências disciplinares estão em andamento, respeitando-se o direito ao contraditório e à ampla defesa, individualmente”.\nE acrescentou: “Por fim, o Exército, por meio do Comando Militar do Leste, reitera sua integral desaprovação ao que ocorreu e informa que agirá com o rigor necessário. Tais desvios de conduta de alguns dos seus integrantes não são tolerados e os que transgrediram não representam a imensa maioria dos que pautam, dia e noite, o seu comportamento por parâmetros rígidos de disciplina”.\nEis a íntegra da nota do Exército:",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/exercito-investiga-militares-filmados-em-festa-com-alcool-e-funk/"
        },
        {
            "titulo": "Deputado propõe tornar Bruno Mars cidadão honorário do Brasil",
            "subtitulo": "Autor do projeto, Reginaldo Veras (PV-DF) diz que o cantor demonstra um “profundo carinho” pela cultura brasileira",
            "data": "26.out.2024 (sábado) - 9h29",
            "autor": "PODER360",
            "texto": "O deputado federalReginaldo Veras(PV-DF) protocolou em 16 de outubro umprojetopara conceder ao cantor norte-americano Bruno Mars o título de cidadão honorário do Brasil. Na proposta (íntegra– PDF – 133 kB), o congressista disse que o artista demonstra “profundo carinho” pela cultura brasileira.\nBruno Mars está no Brasil para uma série de shows. Ele já se apresentou nas cidades de São Paulo e Rio de Janeiro. O cantor tem apresentações marcadas em Brasília neste fim de semana e deve passar ainda por Curitiba e Belo Horizonte.\n“Seus shows, verdadeiras celebrações da música, contagiaram plateias de todas as idades. A energia contagiante de Bruno Mars, aliada à paixão do público brasileiro, resultou em espetáculos memoráveis que ficarão para sempre na memória de todos os presentes”, disse Reginaldo Veras em sua proposta.\n“Em suas apresentações, o cantor não poupou esforços para demonstrar seu amor pelo Brasil, incorporando elementos da nossa cultura em suas performances e interagindo com os fãs de forma calorosa e autêntica”, declarou o deputado.“É inegável o impacto positivo que Bruno Mars teve em nosso país, e a concessão da cidadania honorária é uma forma de agradecer por sua contribuição e fortalecer os laços entre o Brasil e os Estados Unidos”, afirmou.\nO deputado citou o show beneficente em prol das vítimas das enchentes no Rio Grande do Sul realizado pelo cantor no começo de outubro em São Paulo. Segundo Veras, a ação “comoveu a todos”.\nLê-se na proposta: “Ao conceder a Bruno Mars o título de cidadão honorário, reconhecemos não apenas sua excelência artística, mas também sua capacidade de promover a união e a alegria entre os brasileiros. Sua música transcende fronteiras e nos conecta com o mundo, fortalecendo a identidade nacional”.\nVeras propõe que o título seja entregue ao cantor em sessão solene na Câmara dos Deputados –semelhante ao que ocorreu em novembro de 2022, quando o piloto britânico de Fórmula Lewis Hamiltonestevena Casa para ser declarado cidadão honorário do Brasil.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/deputado-propoe-tornar-bruno-mars-cidadao-honorario-do-brasil/"
        },
        {
            "titulo": "PT tem de mudar para ter sucesso em 2026, diz sobrinho de Dilma",
            "subtitulo": "Pedro Rousseff afirma que o partido precisa deixar discurso identitário para ganhar eleições presidenciais",
            "data": "26.out.2024 (sábado) - 9h10",
            "autor": "PODER360",
            "texto": "Vereador eleito de Belo Horizonte e sobrinho da ex-presidenteDilma Rousseff,Pedro Rousseff(PT) diz que o partido precisa focar na pauta econômica e deixar o discurso identitário adotado pela esquerda nos últimos anos para vencer as eleições de 2026.\n“A nossa eleição foi muito no sentido contrário, de voltar às pautas que importam para o povo: emprego, renda, empreendedorismo social, cuidar de quem mais precisa e fazer o embate com a extrema direita. Precisamos abandonar o discurso identitário”,afirmou ele ao Estadão depois de eleito com o maior número de votos na historia do PT em Minas Gerais neste ano.\nDe acordo com o vereador, o PT terá que considerar mais alianças com o centro e necessita uma renovação das lideranças do partido.\n“Temos de mudar o PT por dentro. Não adianta adotar o discurso de renovação se os novos quadros não fazem parte das decisões do partido. O PT, para crescer, tem que renovar. Os quadros mais antigos têm que dar espaço para as novas lideranças. É um movimento que eu, como vereador, vou batalhar dentro do partido”, disse Pedro Rousseff.\nO vereador de 24 anos, que acumula mais de 127 mil seguidores no Instagram, comentou ainda sobre influência da ex-presidente Dilma em sua carreira política.\n“A Dilminha é minha principal conselheira política. Ouvi muitos comentários de que a nossa eleição é como uma reviravolta a tudo que fizeram com ela. É como se as contas estivessem sendo pagas em parte, porque uma eleição para vereador não paga o que fizeram com ela”,afirmou.\nEm 2024, foi a 1ª vez que Pedro Rousseff concorreu a um cargo político. O sobrinho-neto deDilma,porém, já havia trabalhado anteriormente na última campanha do presidenteLuiz Inácio Lula da Silva(PT) e do deputado estadual de Minas GeraisRicardo Campos(PT).",
            "label": "partidos-politicos",
            "url": "https://www.poder360.com.br/partidos-politicos/pt-tem-de-mudar-para-ter-sucesso-em-2026-diz-sobrinho-de-dilma/"
        },
        {
            "titulo": "EUA foram notificados por Israel antes de ataques ao Irã",
            "subtitulo": "Um oficial norte-americano disse que não houve envolvimento do país no ataque israelense realizado na 6ª feira (25.out)",
            "data": "26.out.2024 (sábado) - 8h28",
            "autor": "PODER360",
            "texto": "Os Estados Unidos foram notificados por Israel antes dos ataques aéreos contra o Irã na madrugada deste sábado (26.out.2024). Em fala a agênciaReutersna 6ª feira (25.out), um oficial norte-americano disse que não houve envolvimento do país na ofensiva.\nAs Forças de Defesa de Israel disseram que realizaram um “ataque preciso” contra alvos militares. Diversasexplosões foram ouvidas em Teerã, capital do Irã. Estruturas petrolíferas e nucleares foram evitadas pelos ataques de Israel, segundo a imprensa norte-americana.\nOficiais de Israel e dos Estados Unidos confirmaram que 3 ondas de ataques foram realizadas neste sábado (26.out).\n“Há pouco tempo, os nossos aviões regressaram em segurança depois de atingirem alvos militares no Irã. Isto se deu em resposta aos ataques do Irã contra o Estado de Israel nos últimos meses. O ataque retaliatório foi concluído e os seus objetivos foram alcançados”, diz nota divulgada pelas Forças de Defesa de Israel.\nExplosões também foram escutadas em Damasco, na Síria. Segundo a mídia local, alvos militares do país foram atacados por Israel. Por meio de comunicado, Israel havia informado que o Irã está atacando o país desde 7 de outubro de 2023.\n“Como qualquer outro país soberano no mundo, o Estado de Israel tem o direito e o dever de responder. Nossas capacidades defensivas e ofensivas estão totalmente mobilizadas”, afirmaram militares israelenses.\nEm 1º de outubro deste ano, cerca de 200 mísseis do Irã foram lançados contra Israel. O ataque foi uma resposta a morte de aliados do governo iraniano, como o chefe do grupo Hezbollah, Hassan Nasrallah. Depois do ocorrido, o primeiro-ministro de Israel,Benjamin Netanyahu, disse que o Irã iria“pagar caro”pelo ataque.\nA mídia estatal do Irã disse que o serviço de inteligência do país está investigando o ataque. A Tashin, agência semi-estatal do país, afirmou que o governo iraniano está preparado para reagir à“agressão israelense”.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/eua-foram-notificados-por-israel-antes-de-ataques-ao-ira/"
        },
        {
            "titulo": "Israel conclui ataque ao Irã, que fala em retaliação",
            "subtitulo": "Governo iraniano diz que as investidas israelenses causaram “danos limitados”, mas não detalha quais foram; 2 soldados morreram",
            "data": "26.out.2024 (sábado) - 8h04\n\t\t\t\tatualizado: 26.out.2024 (sábado) - 12h30",
            "autor": "Marina Ferraz redatora",
            "texto": "Israel disse na madrugada deste sábado (26.out.2024) ter encerrado osataques aéreos contra o Irã, iniciados na 6ª feira (25.out). Em comunicado (íntegra, em inglês – PDF – 134 kB), as FDI (Forças de Defesa de Israel) afirmaram que as investidas foram “em resposta aos ataques do regime iraniano contra o Estado de Israel e seus cidadãos”dos últimos meses. “O ataque retaliatório foi concluído e a missão foi cumprida”, dizotexto. Ao menos 4 soldados iranianosmorreram.\nO Irãdeclarouque as investidas israelenses causaram “danos limitados”, mas não detalhou quais foram. Segundo a agência semi-estatal iranianaTasnim, o país está preparado para retaliar. Fonte do governo ouvida pela publicação declarou que “não há dúvida” de que os israelenses receberão “a resposta apropriada a qualquer movimento”.\nAs FDI disseram que os ataques de 6ª feira (25.out) foram “precisos e direcionados contra alvos militares” localizados em território iraniano, “Nossos aviões retornaram para casa em segurança”, lê-se no texto.\nConforme os militares israelenses, foram atingidas instalações usadas para produzir os mísseis que o Irã disparou contra Israel. Ainda, locais que abrigavam equipamentos “que tinham como objetivo restringir a liberdade de operação aérea”de Israel no Irã.\nForam atacados alvos em Teerã, capital do país, e nas províncias de Khuzestan e Ilam. O Irã afirmou que seu sistema de defesa aérea foi ativado e neutralizou os ataques, interceptando os projéteis lançados por Israel.\n“O Irã disparou centenas de mísseis diretamente contra o Estado de Israel em 2 ataques, em abril e outubro”,lê-se no comunicado das FDI. Segundo o órgão, o Irã “financia e direciona atividades terroristas”em todo o Oriente Médio.\nEm 1º de outubro, o Irãlançouo 2º maior ataque da história contra Israel em número de mísseis disparados e o maior em destruição. Foram lançados quase 200 projéteis balísticos a uma distância de 1.585 km, que causaram mais danos que os 300 enviados pelos iranianos em 13 de abril.\nNa oportunidade, carros foram danificados no norte de Tel Aviv, capital de Israel, e crateras de 8 a 10 metros de profundidade foram abertas. A única pessoa confirmada morta, atingida por fragmentos de míssil, foi um palestino em Jericó, na Cisjordânia ocupada.\nDepois desse ataque, Israel passou a ameaçar bombardeios contra o Irã em resposta. Na ONU (Organização das Nações Unidas), o embaixador israelense Danny Danonprometeuuma retaliação“muito forte e duradoura”.\nA tensão entre os países não é recente. No início, após a fundação de Israel em 1948, o Irã, sob o regime do Xá, foi um dos primeiros países do Oriente Médio a reconhecer, de maneira limitada, a existência de Israel. Embora o Irã não estabelecesse uma embaixada em Israel, manteve relações comerciais e de cooperação.\nAs tensões começaram a se intensificar depois da Revolução Islâmica de 1979, quando o governo iraniano foi assumido pelos aiatolás, que passaram a adotar uma postura anti-Israel e a considerar o país “ilegal”. Desde esse momento, o Irã cortou relações diplomáticas com Israel, condenando-o abertamente e apoiando grupos como o Hezbollah.\nEm pronunciamento na madrugada deste sábado (26.out), Daniel Hagari, porta-voz das FDI, disse que o Irã “continua a pressionar” para que o conflito na região se intensifique.\n“Demonstramos, mais uma vez, a nossa capacidade de atacar em qualquer lugar que escolhermos, a qualquer hora que escolhermos. As FDI estão fazendo e farão o que for necessário para proteger os cidadãos do Estado de Israel”, afirmou.\nSegundo ele, os ataques foram “uma mensagem clara” de que os que “ameaçam” Israel “pagarão um preço alto”.\nLeia mais:\nIsrael cumpre promessa feita aos EUA e não ataca petrolíferas do Irã\nSaiba como foi o maior ataque da história do Irã a Israel\nBiden teria encorajado Netanyahu a planejar ataque contra o Irã\nEspero que seja o fim, diz Biden sobre guerra após ataque no Irã\nIrã fala em legítima defesa após violação de Israel à Carta da ONU\nVeja imagens dos caças usados por Israel em ataque ao Irã",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/israel-conclui-ataque-ao-ira-que-fala-em-retaliacao/"
        },
        {
            "titulo": "Brasil tem ﻿1.591 focos de incêndio, quase 60% na Amazônia",
            "subtitulo": "Dados do sistema BDQueimadas são de 6ª feira (25.out); com 723 ocorrências do tipo, o Pará lidera o ranking de Estados",
            "data": "26.out.2024 (sábado) - 7h14",
            "autor": "PODER360",
            "texto": "O Brasilregistrava 1.591 focos de incêndio na 6ª feira (25.out.2024). Os dados são do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), divulgados neste sábado (26.out). A Amazônia concentra a maior parcela dos focos de incêndio, com 946 –ou 59,5%.\nPará é o Estado com o maior número de queimadas, com 723 focos registrados em 24h. É seguido por Tocantins (281) e Maranhão (165).\n\nDos 6 biomas brasileiros, 5 registraram a incidência de fogo. O Cerrado teve o 2º maior número, com 491 focos –30,9% do total.\n\nO Brasil encerrou o mês de agosto de 2024 com opior número de queimadas em 14 anos. Foram 68.635 ocorrências –o 5º maior da série histórica, iniciada em 1998. Foi uma alta de 144% em relação ao mesmo período de 2023.\nSetembro teve83.157 focos de incêndio–o pior mês do ano em número de queimadas até o momento. O mês passado foi o setembro commaior número de queimadasdesde 2010, quando foram contabilizados 109.030 focos de incêndio.\nEm relação ao último ano, que registrou 46.498 pontos de fogo em setembro, o aumento foi de 78,74%. Tradicionalmente, este é o mês em que costuma ser registrado o pico de queimadas no Brasil, que segue até outubro.\nO Brasil acumula, em outubro, 27.898 focos de incêndio. Em 2024, já são 238.106 ocorrências do tipo.\n\n\nO país vive, além da alta dos focos de incêndio, umaseca histórica, com a pior estiagem em 75 anos, segundo oICMBio(Instituto Chico Mendes da Conservação e Biodiversidade).\nEntenda as causas:\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais). Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nNa região da Amazônia, além dos focos de incêndio, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/brasil-tem-1-591-focos-de-incendio-quase-60-na-amazonia/"
        },
        {
            "titulo": "Saiba como justificar a ausência de voto no 2º turno das eleições",
            "subtitulo": "Eleitorado pode explicar o porquê não votou no dia ou em até 60 dias depois das eleições, de forma on-line ou presencial",
            "data": "26.out.2024 (sábado) - 7h00",
            "autor": "PODER360",
            "texto": "Eleitores que não poderão comparecer às urnas no 2ºturno das eleições de 2024 no domingo (27.out.2024) têm algumas opções para justificar a ausência, no dia da votação ou em até 60 dias depois.\nA justificativa pode ser feita tanto on-line quanto presencialmente. No dia da eleição, é possível acessar o aplicativo e-Título, disponível nas lojas virtuais das plataformasiOSouAndroid, para justificar a ausência de forma on-line. Odownloaddo aplicativo só ficará disponível até este sábado (26.out).\n\nO usuário que já tiver baixado e se cadastrado no aplicativo deve acessar o menu“Mais opções”e selecionar“Justificativa de ausência”. O e-Título também mostra a localização de pontos de justificativa presencial próximos ao eleitor.\nPara justificar a ausência presencialmente no dia da eleição, basta comparecer a um cartório eleitoral ou a um posto de atendimento da Justiça Eleitoral. Também é possível preencher umformulário de justificativa eleitorale apresentá-lo nas mesas receptoras de votos ou de justificativas instaladas nos locais divulgados pelosTribunais Regionais Eleitoraise pelosCartórios Eleitorais. Eis aíntegrado formulário (PDF – 226 kB).\nAssista ao Poder Eleições e saiba como saber o local de votação, o que levar no dia para conseguir votar e como justificar o voto:\nQuem não justificar a ausência no dia da eleição do 2º turno poderá fazê-lo até 7 de janeiro de 2025, pelo aplicativo e-Título ou peloSistema Justifica. Para quem quer justificar o voto do 1º turno, o prazo é 5 de dezembro.\nPara o eleitor que estiver no seu domicílio eleitoral e não puder votar por um motivo justo o prazo para a justificativa também é de 5 de dezembro para o 1º turno, e 7 de janeiro de 2025 para o 2º turno.Depois do dia da eleição, a justificativa pode ser apresentada presencialmente em cartório eleitoral ou pelo correio.\nCaso a justificativa não seja aceita, ou seja feita fora do prazo, o eleitor deverá pagar uma multa de R$ 3,51 por turno. AGRU(Guia de Recolhimento da União) para a quitação das multas pode ser obtida na página daJustiça Eleitoral. O pagamento pode ser feito através de PIX ou cartão de crédito.\nO eleitor que estiver no exterior no dia da eleição deve apresentar passagens, cartões de embarque ou carimbos no passaporte e outros documentos que possam justificar a ausência no dia da votação. O prazo para apresentação da justificativa é de 30 dias, a partir da data de retorno ao Brasil.\nO requerimento de justificativa pode ser entregue ao cartório de inscrição do eleitor por terceiros, mas deverá conter a assinatura do eleitor. Somente o próprio eleitor pode justificar sua ausência no dia da eleição.\nQuem não votar nem justificar sua ausência ficará em débito com a Justiça Eleitoral e não poderá obter a certidão de quitação eleitoral. Se o eleitor não votar em três turnos consecutivos e não justificar a falta, seu título estará sujeito ao cancelamento. Enquanto o eleitor não regularizar sua situação, não poderá, por exemplo, tirar passaporte, participar de concurso público, renovar matrícula em estabelecimento de ensino oficial.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/saiba-como-justificar-a-ausencia-de-voto-no-2o-turno-das-eleicoes/"
        },
        {
            "titulo": "Saiba se quem não votou no 1º turno pode votar no 2º turno",
            "subtitulo": "O Tribunal Superior Eleitoral determina que quem não votou no 1° turno pode e deve comparecer ao 2°",
            "data": "26.out.2024 (sábado) - 6h41",
            "autor": "PODER360",
            "texto": "No próximo domingo (27.out.2024) eleitores de 51 cidades do Brasil, dentre elas 15 capitais, retornam às urnas eletrônicas para decidir o2º turnodas eleições municipais.\nDe acordo com o Tribunal Superior Eleitoral, quem não votou no 1° turno das Eleições Municipais de 2024, realizado em 6 de outubro, pode e deve votar no 2º turno.\nIsso porque a Justiça Eleitoral considera que cada turno é uma eleição independente da outra quando se trata da presença dos eleitores. Ou seja, aqueles que não estiveram presentes no 1º turno não serão impedidos de votar no domingo.\nOs eleitores que não votaram no 1º turno e ainda não justificaram o voto tem até 5 de dezembro para fazê-lo. O procedimento poderá ser realizado pelos Portais da Justiça Eleitoral, entre eles o Sistema Justifica, Autoatendimento Eleitoral ou aplicativo do e-Título.\nA apresentação da justificativa também pode ser feita em qualquer cartório eleitoral.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/saiba-se-quem-nao-votou-no-1o-turno-pode-votar-no-2o-turno/"
        },
        {
            "titulo": "Saiba o que é preciso levar para votar no domingo",
            "subtitulo": "Apresentar documento oficial com foto ou o e-Título é obrigatório; aplicativo só pode ser baixado até este sábado (26.out)",
            "data": "26.out.2024 (sábado) - 6h30",
            "autor": "PODER360",
            "texto": "Mais de 33,9 milhões de brasileiras e brasileiros vão às urnas no domingo (27.out.2024) para escolher prefeitos para um mandato de 4 anos. O horário de votação será das 8h às 17h (horário de Brasília).\nEmbora não seja necessário apresentar o título para votar,apresentar umdocumento oficial com fotoé o requisito principal para a identificação do eleitor.São aceitos:\na carteira de identidade (Registro Geral ou RG) ou a identidade social (no caso de pessoas trans e travestis);\no passaporte;\no certificado de reservista (para homens que prestaram serviços militares na reserva);\na carteira de trabalho ou de categoria profissional reconhecida por lei;\na CNH (Carteira Nacional de Habilitação);\no aplicativo e-Título (opção para quem já cadastrou as impressões digitais na Justiça Eleitoral e possui foto no documento digital).\n\nAssista ao Poder Eleições e saiba como saber o local de votação, o que levar no dia para conseguir votar e como justificar o voto:\n\nTodos estes são válidos, ainda queestejam fora da validade. É preciso apresentar só um deles. O essencial é estar legível para comprovar a identidade.\nCaso o eleitor já tenha feito o cadastramento biométrico (com as impressões digitais) na Justiça Eleitoral, o perfil no e-Título virá acompanhado de uma foto. Se a foto não aparecer, será necessário levar também um documento oficial com foto na votação.\nPara evitar instabilidade no sistema, só será possível obter ou atualizar o e-Título, antes da votação,até este sábado(26.out). Para baixar o aplicativo, é preciso entrar nas lojas virtuais das plataformasiOSouAndroid, fazer o download e inserir seus dados.\nPode ser baixadopor pessoas com título regular ou suspenso. Caso esteja com o título cancelado, não será possível acessar o e-Título.\nÉ recomendado que o eleitor leve aindaum papel com os números do seu candidato(2 dígitos para prefeito). A legislação eleitoral veda dispositivos eletrônicos na cabine de votação para manter o sigilo do voto, por isso a entrada de celulares, tablets e outros equipamentos eletrônicos é proibida.\nNo 2º turno, o pleito será para eleger prefeito e vice-prefeito da cidade.\nCidadãos de18 a 70 anos são obrigados a votar. Para analfabetos, maiores de 70 anos e jovens de 16 e 17 anos, o voto é facultativo.\nOs horários de abertura e encerramento das urnas podem variar dependendo da região.\nNo Acre e em 11 municípios do Amazonas, a votação começa às 6h e se encerra às 15h, no horário local do Acre.\nSão eles:\nAmaturá;\nAtalaia do Norte;\nBenjamin Constant;\nEirunepé;\nEnvira;\nGuajará;\nIpixuna;\nItamarati;\nTabatinga;\nSão Paulo de Olivença; e\nJutaí.\nNo restante do Estado do Amazonas e nos Estados de Roraima, Pará, Rondônia, Mato Grosso e Mato Grosso do Sul, a votação se inicia às 7h e se encerra às 16h.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/saiba-o-que-e-preciso-levar-para-votar-no-domingo-4/"
        },
        {
            "titulo": "Saiba como usar a cola eleitoral do Poder360 no 2º turno",
            "subtitulo": "Ferramenta permite selecionar candidato a prefeito no seu município; o arquivo com os números das candidaturas pode ser impresso ou salvo no computador ou no celular",
            "data": "26.out.2024 (sábado) - 6h01",
            "autor": "PODER360",
            "texto": "OPoder360lançou uma ferramenta decola eleitoralpara ajudar o eleitor nas eleições municipais de 2024. O 2º turno será realizado no domingo (27.out.2024).\nA cola eleitoral doPoder360é simples e intuitiva.\nLeia abaixo o passo a passo de como usar a ferramenta:\nclique nestelink;\ndigite o nome do seu município;\na cola eleitoral apresentará os candidatos a prefeito e a vereador;\nescolha o candidato a prefeito em quem pretende votar;\na cola será atualizada automaticamente com os nomes dos candidatos a prefeito e vice-prefeito e o seu respectivo número;\nclique em“gerar cola”;\num documento será salvo no computador ou no seu smartphone;\nvocê também poderá imprimir para levar na hora do voto.\nSe preferir, veja na galeria abaixo o passo a passo da cola:\nUsuários de smartphones também têm a opção de tirar umprintda tela da cola com os nomes e números dos candidatos selecionados.\nA seguir, como fica a cola eleitoral doPoder360(o jornal digital utilizou como exemplo o 2 candidatos à Prefeitura de São Paulo que estão disputando o 2º turno):\n\nÉ importante lembrar, no entanto, quenão é permitidousar o smartphone na cabine de votação. Ou seja, antes de votar, veja a cola eleitoral e lembre-se dos números dos candidatos para digitar corretamente na urna eletrônica.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/saiba-como-usar-a-cola-eleitoral-do-poder360-no-2o-turno/"
        },
        {
            "titulo": "Saiba como consultar o local de votação e a zona eleitoral",
            "subtitulo": "Eleitorado pode consultar mudanças de endereço ou seção de voto nos canais virtuais da Justiça Eleitoral",
            "data": "26.out.2024 (sábado) - 6h00",
            "autor": "PODER360",
            "texto": "Mais de 33,9 milhões de brasileiras e brasileiros vão às urnas no domingo (27.out.2024) para escolher prefeitos para um mandato de 4 anos. O horário de votação será das 8h às 17h (horário de Brasília).\nO eleitorado pode consultar mudanças de endereço ou seção de voto nos canais virtuais da Justiça Eleitoral. As consultas podem ser feitas pelo site do TSE (Tribunal Superior Eleitoral) ou pelo aplicativo e-Título.\n\nNo site, é preciso entrar na aba“serviços eleitorais”, clicar em“local de votação/zonas eleitorais”e, então,“consulte onde votar”. No“onde votar”, basta fornecer o nome, CPF ou número do título eleitoral, além da data de nascimento e nome da mãe.\nA outraopção é o aplicativo e-Título, acessível por títulos eleitorais regulares e suspensos. Caso esteja com o título cancelado, não será possível acessar o e-Título.\nAo baixar o aplicativo e cadastrar os mesmos dados fornecidos à Justiça eleitoral, basta ir até a opção “onde votar” para encontrar o endereço, a zona e a seção eleitoral.\nPara evitar instabilidade no sistema, só será possível obter ou atualizar o e-Título, antes da votação,até este sábado(26.out). Para baixar o aplicativo, é preciso entrar nas lojas virtuais das plataformasiOSouAndroide fazer o download.\nAssista ao Poder Eleições e saiba como saber o local de votação, o que levar no dia para conseguir votar e como justificar o voto:\nNo 2º turno, o pleito para eleger prefeito e vice-prefeito da cidade será realizado em27 de outubro de 2024.\nCidadãos de18 a 70 anos são obrigados a votar. Para analfabetos, maiores de 70 anos e jovens de 16 e 17 anos, o voto é facultativo.\nOs horários de abertura e encerramento das urnas podem variar dependendo da região.\nNo Acre e em 11 municípios do Amazonas, a votação começa às 6h e se encerra às 15h, no horário local do Acre.\nSão eles:\nAmaturá;\nAtalaia do Norte;\nBenjamin Constant;\nEirunepé;\nEnvira;\nGuajará;\nIpixuna;\nItamarati;\nTabatinga;\nSão Paulo de Olivença; e\nJutaí.\nNo restante do Estado do Amazonas e nos Estados de Roraima, Pará, Rondônia, Mato Grosso e Mato Grosso do Sul, a votação se inicia às 7h e se encerra às 16h.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/saiba-como-consultar-o-local-de-votacao-e-a-zona-eleitoral-2/"
        },
        {
            "titulo": "Acompanhe o 2º turno das eleições 2024 em tempo real no Poder360",
            "subtitulo": "Jornal digital tem painel com a apuração atualizada ao vivo, recurso que permite verificar quem ganhou na urna em quem você votou e os mais completos infográficos da mídia brasileira",
            "data": "26.out.2024 (sábado) - 5h52",
            "autor": "PODER360",
            "texto": "OPoder360acompanha em tempo real o 2º turno das eleições municipais de 2024 no próximo domingo (27.out.2024).Eleitores de 51 cidades, incluindo 15 capitais, voltam às urnas para decidir quem serão seus prefeitos pelos próximos 4 anos, a partir de 1º de janeiro de 2025.\nO leitor poderá acompanhar no jornal digital:\napuração do 2º turno– cliqueaquipara acessar o painel;\nquem votou na sua urna– cliqueaquipara acessar o painel e checar quantos votos cada candidato para prefeito e vereador recebeu onde você votou (é preciso saber o nº da zona eleitoral e a seção –saiba como checar);\nos mais completos infográficos da mídia brasileira– o jornal digital e oDrive, a mais bem informadanewslettersobre o poder, mostram de maneira direta e didática as estatísticas das eleições de 2024. É um Atlas Eleitoral para ler e guardar;\ntempo real das eleições– a equipe doPoder360publicará ao vivo as atualizações do 2º turno, como balanços do TSE, resultados parciais e notícias.\n\nPelo painel de apuração (cliqueaqui) doPoder360é possível consultar os resultados completos do 1º turno nas 5.569 cidades do país –não há eleições municipais em Brasília (DF) e em Fernando de Noronha (distrito estadual de Pernambuco).\nOPoder360lançou a ferramentaPoder Monitorem 2024. Trata-se de uma plataforma de monitoramento de dados públicos com o uso de inteligência artificial.\nPara as eleições 2024, o Poder Monitor entrega ao assinante acesso a todos os principais levantamentos de intenção de votos em um modernoAgregador de Pesquisas. O leitor consegue mapear de forma mais precisa o atual cenário eleitoral em seu município.\nO assinante do Poder Monitor também tem acesso aoPolíticos do Brasil, projeto de transparência de dados eleitorais doPoder360. Criado pelo diretor de Redação deste jornal digital,Fernando Rodrigues, oPolíticosdoBrasiltem dados eleitorais de todos os candidatos e desde 1998. Trata-se da fonte mais completa de informações eleitorais de políticos da internet brasileira. A ferramenta apresenta informações como a evolução patrimonial de candidatos, dados de doadores e recibos.\nOPoderMonitoracompanha cerca de 400 órgãos públicos de maneira on-line. Todas as decisões, portarias, decretos, projetos de lei e outros diplomas legais estão disponíveis. O assinante pode fazer monitoramentos por palavras-chave e receber alertas quando houver novidades.\nNo caso do Congresso, são monitorados todos os deputados e congressistas, o nível de adesão ao governo e também tabelas detalhadas de votação de projetos no Legislativo.\nPor tempo limitado, as assinaturas doPoderMonitorestão com um desconto de 15% em suas primeiras parcelas, com planos a partir deR$ 3,31.Assine o Poder Monitorjá e seja você também um eleitor mais bem informado.",
            "label": "poder360",
            "url": "https://www.poder360.com.br/poder360/acompanhe-o-2o-turno-das-eleicoes-2024-em-tempo-real-no-poder360/"
        },
        {
            "titulo": "Propaganda eleitoral em BH irá até sábado por direitos de resposta",
            "subtitulo": "Veiculação do conteúdo deveria encerrar nesta 6ª (25.out); Engler (PL) e Noman (PSD) terão que exibir os materiais no rádio e na TV",
            "data": "26.out.2024 (sábado) - 5h50",
            "autor": "PODER360",
            "texto": "A propaganda eleitoral gratuita, que terminaria na 6ª (25.out.2024), se estenderá até sábado (26.out) em Belo Horizonte (MG). Isso porque os candidatosBruno Engler(PL) eFuad Noman(PSD) terão que exibir direitos de resposta um do outro por determinação da Justiça Eleitoral.\nOPoder360teve acesso às decisões, que saíram na 5ª (24.out) e na 6ª (25.out). Por falta de tempo para a programação, serão veiculadas na véspera do 2º turno.\nNa 5ª feira (24.out), Fuad conseguiu um direito de resposta de 5 minutos durante a propaganda eleitoral do adversário no rádio e na televisão na 6ª. A decisão diz respeito a uma propaganda do deputado estadual que, segundo a Justiça, confundia o espectador ao associar o prefeito aum contrato de concessão de transporte público em que ele não teve participação.\nNo entanto, a campanha de Fuad não conseguiu produzir todo o material de resposta, o que fez a Justiça determinar que o conteúdo seja veiculado no sábado em inserções de 1 minuto cada. Ao todo, serão7 inserções na televisão e 10 no rádio.\nEngler, por sua vez, conseguiu o direito de resposta de até 1 minuto naRádio Alvoradana manhã deste sábado (26.out) por uma propaganda de Fuad que diz que Engler foi“condenado ou punido”28 vezes. Também terá direito a uma inserção da mesma duração naTV Globo.\nPara a Justiça, a contagem feita pelo prefeito na sua propaganda contra o adversário“gerou uma imprecisão na narrativa”.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/propaganda-eleitoral-em-bh-ira-ate-sabado-por-direitos-de-resposta/"
        },
        {
            "titulo": "Dólar flutua com discursos oficiais e falas de Lula pesam mais",
            "subtitulo": "Levantamento mostra influência das declarações de autoridades na cotação da moeda; mercado cobra ações efetivas de controle fiscal",
            "data": "26.out.2024 (sábado) - 5h45",
            "autor": "Gabriel Benevides redator",
            "texto": "Os discursos da equipe econômica do governo tendem a aliviar a cotação do dólar, especialmente movimentos que sinalizam algum compromisso com o equilíbrio das contas públicas. Por outro lado, as declarações do presidenteLuiz Inácio Lula da Silva(PT) contra o mercado e com dúvidas sobre a política fiscal do país têm uma influência contrária.\nO movimento foi observado no 2º semestre de 2024. O discurso de Lula pressionou o dólar. Eledisseem 1º de julho que não precisava“prestar contas a banqueiros, mas ao povo”.Declarouno dia seguinte que havia um“jogo de interesse especulativo”contra o real.\nO petista moderou o tom ainda em julho. Foi o resultado de uma conversa que teve em 3 de julho com o ministro da Fazenda,Fernando Haddad, comomostrouoPoder360. O dólar caiu 1,71% naquele dia.\n\nUm caso curioso se deu em 16 de julho, quando uma jornalista daRecordque havia entrevistado Lula vazou um trecho da conversa sem a autorização da emissora (eacabou demitida). O presidente tinhaditoque precisava ser convencido sobre cortar despesas.\nA cotação subiu durante o dia. À tarde, antes do fechamento, Haddad falou com os jornalistas edeclarouter compromisso em equilibrar as contas públicas. A Fazenda compartilhou a fala inteira do presidente, que também afirmou ter compromisso com o novo marco fiscal. O movimento do ministro fez o dólar terminar o dia em queda de 0,30%.\nAs sinalizações de Gabriel Galípolo para o futuro doBanco Central influenciaram o comportamento do câmbio. Eleserá o presidente da autoridade monetáriaa partir de 1º de janeiro de 2025. Leia alguns exemplos abaixo:\nago.2024–disseque não haveria espaço para“tergiversações”sobre alta na taxa básica de juros;\nago.2024–sinalizoucautela sobre juros por causa da economia aquecida.\n\nA função do Banco Central é colocar a inflação no centro da meta (3%). A única ferramenta disponível é aumentar os juros, pelo modelo de política monetária ortodoxa seguido pelo Brasil.\nHavia um receio de que Galípolo, que chegou ao Banco Central por indicação de Lula, fosse um nome mais tolerante com a taxa de inflação em alta para satisfazer o desejo do presidente por taxas de juros mais baixas. As declarações do futuro chefe do BC têm ajudado a debelar a preocupação, ao menos a curto prazo.\nPor óbvio, a cotação do dólar não depende só de fatores internos nem só das declarações das autoridades. O cenário econômico do exterior também pesa. No dia em que Galípolo foiaprovadopelo Senado para comandar o Banco Central, a moeda fechou em alta por causa dos conflitos no Oriente Médio.\nA divulgação de indicadores econômicos é outro fator que influencia o câmbio. As decisões técnicas sobre a Selic amenizam o dólar.\nEventuais posicionamentos mais comedidos do governo podem amenizar as variações negativos do câmbio, mas a cotação ainda está elevada. Há motivações externas, como os indícios de desaceleração dos Estados Unidos e os conflitos no Oriente Médio. E há a incerteza fiscal no Brasil, que continua sendo uma dúvida para os agentes do mercado financeiro.\nO dólar estava a R$ 5,28 quando o petista assumiu o Planalto pela 3ª vez. A moeda caiu ano passado, mas voltou a subir em 2024. Teve variação positiva de 17,4% este ano. Está acima de R$ 5,00 desde 28 de março. E não há sinais de que possa cair abaixo de R$ 5 no curto ou no médio prazos.\n\nEconomistas dizem que o governo precisa se engajar em ações intensas de controle das contas públicas para haver uma queda mais intensa no dólar. Apesar de as sinalizações influenciarem, têm um efeito de curto prazo.\n“[O discurso]teve um efeito de curto prazo no câmbio esse discurso, mas muito tímido. Acho que está todo mundo esperando para crer, todo mundo esperando um anúncio efetivo[de controle dos gastos]”, disse aoPoder360Evandro Buccini, economista-chefe daRio Bravo Investimentos.\nA equipe econômica anunciou uma série de medidas para reverirregularidades em programas sociais. A promessa é um alívio de R$ 26 bilhões nas contas públicas. Mas não se trata de iniciativas estruturais permanentes.\nAlex Agostini, economista-chefe da Austin Rating, afirma que o dólar está em uma tendência de alta em todo o mundo. As ações do governo poderiam frear esse movimento.\n“Quando o presidente da República diz que não sabe muito bem se vai cumprir a meta fiscal, o investidor que trouxe bilhões de reais[ao Brasil]tem motivos de sobra para ficar preocupado, porque é o dinheiro dele”, declarou Alex.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/dolar-flutua-com-discursos-oficiais-e-falas-de-lula-pesam-mais/"
        },
        {
            "titulo": "Nunes e Boulos priorizam propostas em debate morno na “TV Globo”",
            "subtitulo": "Em último encontro antes do 2º turno, candidatos a prefeito de SP questionam mudanças de posição, repetem temas e trocam ironias",
            "data": "26.out.2024 (sábado) - 1h46",
            "autor": "Ana Mião estagiária de jornalismo",
            "texto": "O último debate entre os candidatos à Prefeitura de São PauloRicardo Nunes(MDB) eGuilherme Boulos(Psol), realizado na noite de 6ª feira (25.out.2024) pelaTV Globo, não trouxe grandes novidades. No confronto, os candidatos discutiram propostas, repetiram acusações feitas durante a campanha do 2º turno e trocaram ironias.\nJá no 1º bloco, Nunes acusou Boulos de trocar de posição em relação a temas como liberação das drogas, desarmamento policial e legalização do aborto.“O problema é que você sempre defendeu essas teses. Tudo bem, pode mudar, você está no período eleitoral, mas é isso mesmo? Só para as pessoas saberem”, provocou.“Não sei se é desespero. Quem tem 2 caras nesse debate é você. Disse que era a favor da vacina, recebeu apoio do[ex-presidente Jair]Bolsonaro, virou contra. Fez até vídeo dizendo que ele fez tudo certo durante a pandemia”,rebateu o psolista.\nOs candidatos resgataram acusações feitas anteriormente, como o envolvimento de Nunes em uma confusão na porta de uma boate em Embu das Artes que envolveu um tiro para o alto. O caso, publicado originalmente peloMetrópoles,aconteceu em 1996. À época, Nunes disse que a pistola era de um amigo, Marcio Gonzales Garcia, e o tiro tinha sido acidental. Assim como durante o debate daRecord, realizado no último sábado (20.out), o atual prefeito afirmou que estava apenas separando uma briga. Em troca, Nunes acusou novamente Boulos de ter participado de uma depredação do prédio da Fiesp e citou inquérito de 2022 revelado pelaFolha de S. Pauloque classificava o adversário como “criminoso”.\nNunes também fez uma provocação direcionada àMarta Suplicy(PT), vice na chapa de Boulos. Os candidatos discutiam saúde quando o emedebista acusou o ministro da Fazenda e ex-prefeito de São Paulo, Fernando Haddad, de não ter cumprido promessas na área. Falando sobre aliados, Boulos perguntou se Nunes considerava o governo de Marta (2001-2004) ruim.“Queria perguntar o que você achou dela ter liderado o processo de impeachment da Dilma”, disse Nunes.\nEm outro momento, o emedebista ironizou a fama de invasor de Boulos. O deputado federal havia se aproximado do atual chefe do Executivo municipal, que disse que seu espaço estava sendo invadido epediu “licença”. Sorrindo, o psolista respondeu:“Fique à vontade.”\nApesar dos momentos de hostilidades, o debate teve clima morno e foi marcado por discussão de propostas. Um dos temas principais foi a saúde. Nunes defendeu sua gestão, citando abertura de 19 UPAs na cidade e distribuição de 300 milhões de medicamentos por mês. Boulos disse que os paulistanos têm dificuldades para encontrar remédios e marcar exames.\nO trabalho foi outro tema que dominou o debate. Nunes perguntou a opinião de Boulos sobre o programaMeu Trampo, iniciativa da Secretaria de Direitos Humanos e Cidadania que fornece capacitação para jovens empreendedores. Boulos aproveitou a deixa para citar o apoio deTabata Amaral(PSB) à sua candidatura.“Recebi com muito orgulho o apoio, incorporei um projeto dela[o programa Jovem Empreendedor, que visa a oferecer um sistema de crédito para jovens que pretendem empreender]”, disse.“Também vamos fazer o Acredita Mulher, junto com o presidente Lula, para dar apoio às esteticistas, salgadeiras, boleiras”, afirmou.\nOs candidatos também discutiram moradia. Nunes prometeu entregar até o final do ano 72.000 unidades habitacionais na cidade. O prefeito citou o programa “Pode entrar” e pediu a opinião de Boulos sobre o projeto. O psolista rebateu afirmando que o programa não foi criado por Nunes, mas por Bruno Covas (ex-prefeito de São Paulo morto em 2021, de quem Nunes era vice) e acusou o emedebista de não ter entregue nem 8.000 unidades até o momento.\nO debate foi dividido em 4 blocos. No 1º e no 3º, cada um com 20 minutos de duração, o confronto teve tema livre. No 2º e no 4º, os candidatos discutiram temas pré-selecionados pela organização, tendo 5 minutos de fala em cada rodada. No 4º bloco, Nunes e Boulos fizeram considerações finais. A mediação foi feita pelo jornalista César Tralli.\nPablo Marçal(PRTB), 3º colocado com 28,14% dos votos válidos –declarou que apoiaria Nunesse ele pedisse desculpas e disse acreditar queBoulos vencerá a disputa. Nesta 6ª feira (25.out.2024), promoveu sabatina com o psolista em clima amistoso e criticou Nunes por ter recusado convite semelhante.\nTabata Amaral(PSB), 4ª colocada com 9,91% dos votos válidos –declarouvoto em Boulos;\nJosé Luiz Datena(PSDB), 5º colocado com 1,84% dos votos válidos –declarouvoto em Boulos.\nDatafolha–Nunes 49%X35% Boulos: o levantamento ouviu 1.204 pessoas em São Paulo (SP) de 22 a 23 de outubro de 2024. A margem de erro é de 3 p.p., para mais ou para menos, e o intervalo de confiança, de 95%. Está registrada no TSE sob o número SP-SP-07600/2024.\nParaná Pesquisas–Nunes 51,7%X39,6% Boulos: o levantamento ouviu 1500 pessoas em São Paulo (SP) de 18 a 21 de outubro de 2024. A margem de erro é de 2,6 p.p., para mais ou para menos, e o intervalo de confiança, de 95%. Está registrada no TSE sob o número SP-SP-05509/2024.\nReal Time Big Data–Nunes51%X40% Boulos: o levantamento ouviu 1.500 pessoas de 21 a 22 de outubro de 2024. A margem de erro é de 3 p.p., para mais ou para menos, e o intervalo de confiança, de 95%. Está registrada no TSE sob o número SP- 05803/2024.\nQuaest–Nunes 44%X35% Boulos: o levantamento ouviu 1.200 pessoas de 20 a 22 de outubro de 2024. A margem de erro é de 3 p.p., para mais ou para menos, e o intervalo de confiança, de 95%. Está registrada no TSE sob o número SP-06257/2024.\nA campanha para prefeito de São Paulo tem sido marcada porxingamentosentre candidatos, momentos controversos e até de agressão física. Três foram mais relevantes:\n15.set.2024– no debate da TVCultura, Datena perdeu o controle eagrediuMarçal com uma cadeira. Ele teve que ser contido por seguranças. O episódio fez aRedeTV!parafusar no chão as cadeirasusadas no encontro seguinte, de 17 de setembro;\n24.set.2024– o debate do Flow Podcast já estava no final quando Nahuel Medina, da equipe de Marçal,deu um socona cara de Duda Lima, marqueteiro de Nunes. Medina alegou que havia sido agredido primeiro, mas asimagens disponíveisnão indicaram isso;\n4.out.2024– na antevéspera do 1º turno. Marçalcompartilhouem seus perfis nas redes sociais a imagem do que seria um laudo médico indicando que Boulos havia dado entrada em uma clínica com um quadro de surto psicótico e que um exame teria indicado o uso de cocaína. Era uma falsificação grosseira. A Polícia Federalabriu um inquéritopara apurar a veracidade do documento postado por Marçal e logoconcluiu que se tratava de uma montagem. A Metaderruboua publicação do perfil do ex-coach.\n\nConsulteaquio quadro completo da apuração em São Paulo (SP).",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/nunes-e-boulos-priorizam-propostas-em-debate-morno-na-tv-globo/"
        },
        {
            "titulo": "Nunes diz que não assistiu sabatina de Marçal a Boulos",
            "subtitulo": "O atual prefeito de São Paulo disse que estava ocupado no horário, mas afirmou ter estranhado o formato da entrevista",
            "data": "26.out.2024 (sábado) - 0h50",
            "autor": "Autor não encontrado",
            "texto": "O candidato à Prefeitura de São PauloRicardo Nunes(MDB) disse que não assistiu alivedo candidato derrotadoPablo Marçal(PRTB) em que sabatinouGuilherme Boulos(Psol) nesta 6ª feira (25.out.2024). O atual prefeito disse que estava ocupado no horário, mas que achou o formato “estranho” por ser da imprensa o papel de entrevistar candidatos nas eleições. Apesar de não ter assistido, Nunes disse que recebeu que Boulos “acabou passando um mico” porque Marçal disse que não votaria nele. O ex-coach disse que também não votaria no atual prefeito, pois a tecla 5 da urna “não funciona” para ele.",
            "label": "poder-flash",
            "url": "https://www.poder360.com.br/poder-flash/nunes-diz-que-nao-assistiu-sabatina-de-marcal-a-boulos/"
        },
        {
            "titulo": "Beyoncé prega união e defende direito das mulheres em ato de Kamala",
            "subtitulo": "Artista norte-americana pede voto na vice-presidente de Biden e diz que a democrata é “a próxima presidente” dos EUA",
            "data": "26.out.2024 (sábado) - 0h33",
            "autor": "Isadora Albernaz editora-assistente",
            "texto": "A cantoraBeyoncéparticipounesta 6ª feira (25.out.2024) de comício pelos direitos reprodutivos das mulheres da campanha da vice-presidente Kamala Harris (Partido Democrata) à Casa Branca, em Houston (Texas) –sua cidade natal. Ela pediu que os texanos votem e introduziu a democrata no evento como a“próxima presidente dos Estados Unidos”.\nBeyoncé entrou no palco ao lado da também cantoraKelly Rowlandao som da música“Independent Women, Pt. 1“, do Destiny’s Child. As duas fizeram parte do grupo musical. Foram ovacionadas pelo público. A mãe da artista,Tina Knowles, discursou antes da filha.\nEm uma fala breve, de cerca de 5 minutos, Beyoncé pregou a união dos norte-americanos e defendeu o direito de escolha das mulheres. O aborto é um dos temas centrais desta eleição presidencial, disputada entre Kamala e o ex-presidente Donald Trump (Partido Republicano).\nA artista disse não ter participado do comício enquanto uma celebridade, mas, sim, enquanto mãe. Ela tem 3 filhos: Blue Ivy, de 12 anos, e os gêmeos Sir Carter e Rumi, de 7 anos.\n“Uma mãe que se preocupa profundamente com o mundo em que meus filhos e todos os nossos filhos vivem. Um mundo onde temos a liberdade de controlar nossos corpos. Um mundo onde não estamos divididos. Nosso passado, nosso presente, nosso futuro se fundem para nos encontrar aqui. Imagine nossas filhas crescendo vendo o que é possível sem tetos, sem limites. Imagine nossas avós, imagine o que elas sentem agora. Aqueles que viveram para ver este dia histórico. Mesmo aqueles que não estão mais fisicamente conosco. Imagine todo o sacrifício deles. Os sacrifícios feitos para que possamos ver uma mulher poderosas, reimaginando o que é liderança”, disse.\nAo pedir voto em Kamala, Beyoncé afirmou que o Texas tem um papel fundamental nestas eleições.\n“Para todas as mulheres e homens aqui e aqueles nos assistem em todo o país: nós precisamos de vocês. Sua voz tem poder e magnitude. Seu voto é uma das ferramentas mais valiosas e nós precisamos de vocês. Sua liberdade é um direito dado por Deus. Direito humano.”\nAssista ao discurso completo (4min33s):\n\nKamala Harris adotou a música“Freedom”, de Beyoncé, como tema de sua campanha para a corrida à Casa Branca.\nA candidata democrata recebeu apoio dediversas celebridadesnorte-americanas. A cantora norte-americana Billie Eilish e seu irmão e produtor, Finneas, já declararam apoio a sua campanha.\nAs cantoras Taylor Swift, Olivia Rodrigo e Katy Perry também declararam que votarão em Kamala, além do ator George Clooney e do cineasta Spike Lee.\nO tópico do direito ao aborto passou a ser muito relevante depois que a Suprema Corte dos EUA derrubou ajurisprudência Roe vs. Wadeem junho de 2022 –estabelecida no início dos anos 1970 e que assegurou por décadas o direito legal das mulheres ao aborto. Com a decisão da Suprema Corte, a regra tem sido definida por cada Estado norte-americano.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/beyonce-prega-uniao-e-defende-direito-das-mulheres-em-ato-de-kamala/"
        }
    ]
]