[
    [
        {
            "titulo": "Trump diz que não vai se candidatar novamente se perder eleições",
            "subtitulo": "“Eu não vejo isso de jeito nenhum”, disse o republicano ao responder sobre uma nova candidatura em 2028",
            "data": "22.set.2024 (domingo) - 23h49",
            "autor": "PODER360",
            "texto": "O ex-presidente dos Estados UnidosDonald Trump(republicano) disse neste domingo (22.set.2024) que não se candidatará novamente à Presidência se for derrotado porKamala Harris(democrata) naseleições deste ano. Falou em entrevista ao programa norte-americanoFull Measure.\nAo ser questionado pela apresentadora Sharyl Attkinson sobre sua participação no pleito de 2028, caso seja derrotado nas urnas em novembro deste ano, Trump respondeu:“Não, eu acho que não. Eu acho… que vai ser só isso.[…]Eu não vejo isso de jeito nenhum”.\nOs Estados Unidos opera com um sistema eleitoral diferente do brasileiro. Ao contrário do formato eleitoral adotado por outros países, não vence necessariamente o candidato com o maior número total de votos, mas sim o que conquistar a maiorquantidade de delegados.\nPara entender os desafios queHarriseTrumpenfrentarão em novembro, é necessário esclarecer alguns pontos:\ncada Estado norte-americano tem uma quantidade de delegados, calculados proporcionalmente à sua população e representação na Câmara e Senado;\npara vencer a eleição, são necessários ao menos 270 dos 538 delegados em jogo\ndos 50 Estados norte-americanos, em 48 (e no Distrito de Colúmbia) o candidato com o maior número de votos levatodosos delegados do Colégio Eleitoral da região. Em Maine e Nebraska são divididos proporcionalmente ao número de votos.\nNo entanto, as chaves da Casa Branca podem ser definidas por7 Estados, os chamadosswing States, ouEstados-pêndulo.\nO termo se refere às regiões nas quais os eleitores ora votam nos republicanos, ora nos democratas. Ou seja, não há uma fidelidade partidária clara. É diferente de Estados historicamente alinhados, como aCalifórnia, quevota em um democrata desde 1992, ou o Alabama, onde os votosvão para ao Partido Republicano há 44 anos.\nTambém são onde os candidatos à Casa Brancafocam suas campanhasa fim de conquistar votos de eleitores divididos. Os“swing States”variam de acordo com cada eleição.\nMédias do agregador de pesquisas doReal Clear Politicsmostram Kamala numericamente à frente de Trump em 4 dos 7 Estados-pêndulo (Wisconsin, Michigan, Nevada e Pensilvânia), mas por muito pouco. Há situação de empate técnico em todos.\n\nNão existe uma definição exata sobre os critérios que identificam um“swing State”e, muitas vezes, especialistas discordam sobre quais territórios podem ser definidos dessa forma. No entanto, alguns pontos são considerados para a definição. São eles:\nanálise do histórico eleitoral: se o Estado elegeu um democrata em um pleito e um republicano em outro nos últimos anos;\nse os votos foram muito acirrados e o candidato vencedor no território ganhou por uma margem pequena;\npesquisas de opinião e de intenção de voto que indicam um apoio semelhante dos eleitores aos partidos Democrata e Republicano.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/eleicoes-poder-internacional/trump-diz-que-nao-vai-se-candidatar-novamente-se-perder-eleicoes-para-kamala/"
        },
        {
            "titulo": "Candidato do PL assopra farinha em Boulos durante ato em SP",
            "subtitulo": "Adam Maamari concorre a vereador e diz ser o “James Bond do Bolsonaro”; faz publicações de apoio a Marçal e critica Boulos, Tabata e Lula",
            "data": "22.set.2024 (domingo) - 23h41",
            "autor": "PODER360",
            "texto": "O candidato a vereador em São Paulo,Adam Maamari(PL),publicouneste domingo (22.set.2024) um vídeo em que joga farinha no rosto do deputado federal e candidato à Prefeitura paulistanaGuilherme Boulos(Psol).\nNas imagens em seu perfil no Instagram, Maamari se aproxima do deputado para pedir uma foto durante uma bicicleata na avenida Paulista. Em seguida, assopra a farinha. Um corte editado do registro foi publicado em suas redes.\nAssista (35s):\n\nAdam Maamari tem 21 anos e concorre pela 1ª vez a um cargo público. Apesar de se intitular como o“James Bond do Bolsonaro”, tem publicações de apoio a Pablo Marçal (PRTB) em seu perfil nas redes. O partido do ex-presidenteJair Bolsonaro(PL) apoia a reeleição deRicardo Nunes(MDB).\nO ex-coachtem associadoBoulos ao consumo de drogas. A Justiça Eleitoral já ocondenoupor propaganda eleitoral negativa inverídica contra o seu adversário e aplicou uma multa de R$ 30.000.\nOPoder360procurou a campanha de Guilherme Boulos para perguntar se gostaria de se manifestar a respeito da ação de Adam Maamari. Disse lamentar o episódio e afirmou que os adversários“bolsonaristas Ricardo Nunes e Pablo Marçal estimulam esse clima na campanha”.\nLeia a íntegra da resposta da campanha de Guilherme Boulos:\n“Durante a bicicletada da Campanha de Guilherme Boulos neste domingo (22.set.2024) houve uma tentativa de agressão no momento da concentração. Infelizmente, as mentiras que tentam associar Boulos ao uso de drogas difundidas pelos candidatos bolsonaristas Ricardo Nunes e Pablo Marçal estimulam esse clima na campanha. Diferentemente de seus adversários, que agem com sensacionalismo e fingimento, Boulos seguiu o trajeto de bicicleta com grande apoio popular”.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/candidato-do-pl-assopra-farinha-em-boulos-durante-ato-em-sp/"
        },
        {
            "titulo": "Governo do Equador suspende energia elétrica por 9h em províncias",
            "subtitulo": "Ação emergencial tenta mitigar os efeitos da seca severa que atinge a região",
            "data": "22.set.2024 (domingo) - 22h52",
            "autor": "PODER360",
            "texto": "O governo do Equador suspendeu o fornecimento de energia elétrica por 9 horas neste domingo (22.set.2024) em 12 das 24 províncias do país. A medida se soma aos cortes de energia noturnos de 8 horas, que acontecem de 2ª a 5ª feira. Os esforços tentam mitigar os efeitos dacrise energéticae hídrica que afetam o país.\nA ministra do Meio Ambiente do Equador,Inés Manzano, afirmou que 19 províncias estão em alerta vermelho.“Estamos com 19 províncias com escassez de água, incêndios e problemas de segurança alimentar”, disse à Reuters.\nA suspensão da energia elétrica nas províncias neste domingo ocorreu das 8h às 17h (horário local).\nDe acordo com a agência internacional, a decisão de interromper o abastecimento de eletricidade foi tomada depois de uma reunião do Comitê de Operações de Emergência na noite de sábado (21.set). A medida extraordinária reflete a severidade da crise hídrica e energética que o país enfrenta.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/governo-do-equador-suspende-energia-eletrica-por-9h-em-provincias/"
        },
        {
            "titulo": "Palestinos têm “direito sagrado” de agir contra Israel, diz Dirceu",
            "subtitulo": "Ex-ministro da Casa Civil afirma que a guerra de Israel em Gaza é um “genocídio” e diz que o governo brasileiro não deve interferir na Venezuela",
            "data": "22.set.2024 (domingo) - 21h14",
            "autor": "PODER360",
            "texto": "O ex-ministro da Casa CivilJosé Dirceu(PT) disse que os palestinos têm o“direito sagrado”de“se levantar em armas contra a ocupação de Israel”. O petista defendeu o presidenteLuiz Inácio Lula da Silva(PT) e afirmou que o conflito em Gaza é um“genocídio”contra os palestinos.\n“O Lula está corretíssimo[em definir a guerra de Israel em Gaza como genocídio]. Não há razão para não nos manifestarmos claramente. O que aconteceu lá foi e é um genocídio, uma guerra de extermínio.[…]O povo palestino tem o direito de se levantar em armas contra a ocupação de Israel. Tem o direito. Sagrado”, declarou em entrevista ao jornalFolha de S.Paulo, divulgada neste domingo (22.set.2024)\nQuestionado sobre a morte de inocentes noataquedo grupo extremista Hamas em 7 de outubro de 2023, José Dirceu afirma que o ato precisa ser condenado.“E eu condenei. Todos os crimes de guerra têm que ser condenados”, disse.\nO ex-ministro declarou ter a mesma opinião sobre Israel:“Não é porque houve o atentado do Hamas que você é obrigado a concordar com a política que Israel está desenvolvendo hoje. Aliás, o mundo não concorda mais com ela. Nem os norte-americanos, que são os principais financiadores e que garantem que Israel possa sobreviver, concordam com o que o Netanyahu está fazendo”.\nSobre aseleições na Venezuelae a relação do Brasil com o país vizinho, Dirceu afirma ser preciso preservar a tradição diplomática e“evitar a diplomacia informal, de WhatsApp e entrevistas coletivas”. Segundo o ex-ministro, para ajudar a Venezuela, o Brasil precisa ter interlocutores de Lula no país e interlocutores de Maduro no Brasil para buscar“consensos progressivos”.\nDirceu disse não ter elementos suficientes para“acreditar”no resultado das eleições na Venezuela, mas afirmou que o Brasil precisa se distanciar do caso.\n“Não tenho elementos para dizer que acredito ou não acredito. Mas digo o seguinte: a Maria Corina[líder de oposição ao governo]é de extrema-direita. Depois que eles perderam a eleição, não é que foram reprimidos. A verdade é que eles tentaram fazer uma subversão, como já tentaram de outras vezes. Eu acho que o Brasil tem que ter uma atitude de maior distanciamento”, declarou.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/palestinos-tem-direito-sagrado-de-agir-contra-israel-diz-dirceu/"
        },
        {
            "titulo": "Petrobras e Sebrae lançam edital de R$ 16 milhões para startups",
            "subtitulo": "Programa visa a apoiar projetos em transição energética e integridade de ativos; inscrições vão até 23 de outubro",
            "data": "22.set.2024 (domingo) - 20h15",
            "autor": "PODER360",
            "texto": "APetrobras, em colaboração com oSebrae(Serviço Brasileiro de Apoio às Micro e Pequenas Empresas),anunciouo lançamento para 3ª feira (24.set.2024) de um novo edital destinado a startups. O incentivo faz parte do Programa Petrobras Conexões para Inovação e visa a alocar R$ 16 milhões em projetos que solucionem desafios nas áreas de transição energética e integridade de ativos.\nSegundo a estatal, o programa tem como objetivo estimular o desenvolvimento tecnológico e a inovação, oferecendo suporte financeiro, além da oportunidade de colaboração direta com as áreas técnicas e de negócios da Petrobras.\nAo investir em soluções criativas, as instituições buscam não apenas apoiar o crescimento econômico, mas também contribuir para atransição energéticae a preservação ambiental.\nAs startups selecionadas podem receber até R$ 1 milhão para projetossoft tech, como desenvolvimento de softwares, e até R$ 2 milhões para projetosdeep tech, que incluem hardware e materiais.\nAs inscrições para o edital vão de 24 de setembro a 23 de outubro.\nCom informações daAgência Brasil.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/petrobras-e-sebrae-lancam-edital-de-r-16-milhoes-para-startups/"
        },
        {
            "titulo": "AtlasIntel mostra empate pela Prefeitura de Aparecida de Goiânia",
            "subtitulo": "Leandro Vilela (MDB) tem 36,7% das intenções de voto; Professor Alcides (PL) aparece com 36,3%",
            "data": "22.set.2024 (domingo) - 20h11",
            "autor": "PODER360",
            "texto": "Levantamento divulgado pela AtlasIntel no sábado (21.set.2024) mostra empate na disputa pela Prefeitura de Aparecida de Goiânia. Leandro Vilela (MDB) tem 36,7% das intenções de voto. É seguido por Professor Alcides (PL), que pontua 36,3%. Leia aíntegra(PDF – 2 MB).\nEis o 1º cenário estimulado (ou seja, quando os nomes são apresentados ao eleitor) de 1º turno:\nLeandro Vilela(MDB) – 36,7%;\nProfessor Alcides(PL) – 36,3%;\nWilliam Panda(PSB) – 13,0%;\nbrancos/nulos– 3,3%;\nnão sabem– 10,6%.\n\nA pesquisa foi realizada pela AtlasIntel de 15 a 20 de setembro de 2024. Foram entrevistadas 1.199 pessoas com 16 anos ou mais. O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos.\nO levantamento está registrado no TSE sob o nº GO-01943/2024. Segundo a empresa que fez o estudo, o custo foi de R$ 35.000. O valor foi pago peloPortal 6.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\nhttps://www.youtube.com/watch?v=SkajY5cxdLY",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/atlasintel-mostra-empate-pela-prefeitura-de-aparecida-de-goiania/"
        },
        {
            "titulo": "Lula diz que falta dinheiro para o meio ambiente",
            "subtitulo": "Em evento da ONU, presidente declarou que financiamento climático é insuficiente; pediu ambição e ousadia para evitar retrocesso no desenvolvimento sustentável",
            "data": "22.set.2024 (domingo) - 19h19",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) afirmou neste domingo (22.set.2024) que faltam recursos para“manter o planeta seguro”das mudanças climáticas. Disse que os níveis atuais de redução de gases do efeito estufa e o financiamento climático são“insuficientes”.\n“Na COP28 do clima, o mundo realizou um balanço global da implementação das metas doAcordo de Paris. Os níveis atuais de redução de emissões de gases do efeito estufa e financiamento climático são insuficientes para manter o planeta seguro”, declarou em discurso na “Cúpula do Futuro”, na sede da ONU (Organização das Nações Unidas), em Nova York.\nO encontro, preliminar à 79ª Assembleia Geral que será aberta na 3ª feira (24.set), aprovou o Pacto para o Futuro, documento que apresenta compromissos com mudanças no sistema multilateral, incluindo temas como o desenvolvimento sustentável, paz, segurança internacional e reforma do Conselho de Segurança da ONU. Leia aíntegra(PDF – 1 MB).\nEm seu discurso, Lula elogiou o compromisso,aprovadopouco antes de seu discurso no evento. Disse que os avanços propostos serão“louváveis e significativos”, mas cobrou“ambição e ousadia”da ONU para evitar retrocessos.\nAfirmou que a pandemia, os conflitos na Europa e no Oriente Médio, a corrida armamentista e a mudança do clima“escancaram as limitações das instâncias multilaterais”. Para o presidente brasileiro, os órgãos não têm autoridade ou meios de implementação para“fazer cumprir suas decisões”. Também criticou a falta de vitalidade da Assembleia Geral, o esvaziamento do Conselho Econômico e Social e a falta de legitimidade do Conselho de Segurança, que“aplica duplos padrões ou se omite diante de atrocidades”.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-diz-que-falta-dinheiro-para-o-meio-ambiente/"
        },
        {
            "titulo": "Debate do Flow será realizado sem Nunes",
            "subtitulo": "Candidato à reeleição pelo MDB declarou que não participará do debate por incompatibilidade de agenda",
            "data": "22.set.2024 (domingo) - 18h54",
            "autor": "PODER360",
            "texto": "O debate marcado para 2ª feira (23.set.2024) com candidatos à Prefeitura de São Paulo, promovido peloGrupo Flowem parceria com oGrupo Nexo Governamental, da Faculdade de Direito da USP, não terá a presença do candidato à reeleiçãoRicardo Nunes(MDB). O atual prefeito disse que houve incompatibilidade de agenda.\n“A gente já teve vários debates, o do Flow é um debate importantíssimo, mas tenho 3 agendas na 2ª feira à noite, não tenho mais como ficar cancelando para ficar horas e horas em debates. Eu já estive no Flow e foi muito boa a minha participação, mas seria um desrespeito com as pessoas desmarcar minha agenda”, declarou Nunes neste domingo (22.set).\nOs demais candidatos confirmaram presença:Guilherme Boulos(Psol),José Luiz Datena(PSDB),Maria Helena(Novo),Pablo Marçal(PRTB) eTabata Amaral(PSD).\nO debate será transmitido a partir das 19h nos canais dos podcastsFloweFlow Newsno YouTube. O encontro terá cerca de 2 horas e será dividido em 3 blocos: 2 de perguntas e respostas e 1 para considerações finais.\nOfensas e xingamentos não serão permitidos. O candidato poderá ser retirado do debate após receber o 3º aviso. Os participantes responderão a perguntas sobre saúde, educação, segurança pública, acessibilidade, transporte e população em situação de rua.\nInicialmente marcado para ser realizado naFaculdade de Direito da USP(Universidade de São Paulo), o debate provocou uma discussão nas redes sociais entre 2 grupos ligados à instituição.\nNa 6ª feira (20.set), o Centro Acadêmico 11 de Agosto, entidade estudantil dos alunos de direito da USP,emitiuuma nota de repúdio contra o debate, que seria realizado (leia mais abaixo) no Salão Nobre da Faculdade de Direito da USP.\nO C.A. chamou as candidaturas de Nunes e de Marçal de“criminosas”e“descompromissadascomademocracia”.Por fim, convocou um ato contra os 2 políticos no horário do encontro e em frente ao local onde seria realizado.\nLeia o comunicado do Centro Acadêmico 11 de Agosto:\n\n\nOGrupo Nexo Governamental, também da Faculdade de Direito da USP e um dos organizadores do debate,respondeuem seu perfil nas redes sociais. Afirmou que promover o encontro entre os candidatos nas dependências da instituição reafirma seu papel na“formação de uma sociedade mais consciente e politicamente ativa”.\nDe acordo com o Nexo Governamental, o 11 de Agosto também critica o grupo porque“falhou em sua tentativa de organizar um debate”. Termina o comunicado dizendo que a convocação do ato para 2ª feira (23.set) deixou os candidatos receosos“quanto à sua integridade física”e que a Faculdade de Direito da USP e seus alunos foram“privados”de receber o evento.\nLeia a resposta do Grupo Nexo Governamental:\n\n\nO debate havia sido transferido do Salão Nobre da Faculdade de Direito da USP, no centro de São Paulo, para o Centro de Difusão Internacional, no campus da USP no Butantã, zona oeste da capital paulista. Agora, saiu da USP. Será realizado noClube Sírio.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/debate-do-flow-sera-realizado-sem-nunes/"
        },
        {
            "titulo": "Mega-Sena acumula e prêmio vai a R$ 10 milhões",
            "subtitulo": "Apostas para novo sorteio podem ser feitas até as 19h de 3ª feira (24.set)",
            "data": "22.set.2024 (domingo) - 17h57",
            "autor": "PODER360",
            "texto": "O concurso 2.777 daMega-Sena, realizado no sábado (21.set.2024), não teve ganhadores. Com isso, o prêmio acumulou para o próximo sorteio, que será realizado na 3ª feira (24.set.2024). Quem acertar as 6 dezenas levará R$ 10 milhões.\nEis os números sorteados no sábado:\n02;\n13;\n21;\n38;\n42;\n52.\nAs apostas para o próximo concurso podem ser feitas até as 19h do dia do sorteio. É possível apostar em qualquer casa lotérica credenciada pela Caixa em todo o país ou pela internet. O valor do jogo simples, que consiste em marcar 6 dezenas, é de R$ 5.\nTambém no sábado, a quina registrou 40 apostas vencedoras. Cada uma receberá R$ 49.417,01.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/mega-sena-acumula-e-premio-vai-a-r-10-milhoes/"
        },
        {
            "titulo": "Lula excede tempo de discurso e ONU corta som do microfone",
            "subtitulo": "Presidente participou da Cúpula do Futuro, sessão sem grande relevância em que chefes de Estado falaram por até 5 minutos; plenário não ficou lotado e na hora do brasileiro havia ao menos 60 de cadeiras sem ocupação",
            "data": "22.set.2024 (domingo) - 16h49",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) excedeu neste domingo (22.set.2024) o tempo de discurso de chefes de Estado em evento pré-Assembleia Geral da ONU (Organização das Nações Unidas), em Nova York –que será realizada na 3ª feira (24.set). De acordo com as regras do encontro, as autoridades tinham 5 minutos de fala. Caso excedessem o tempo, o microfone seria silenciado.\nNa “Cúpula do Futuro”, promovida pelo secretário-geral da ONU, António Guterres, o microfone do petista foi desligado quando ele atingiu o limite destinado à fala, seguindo as regras do evento. Lulafalavano momento sobre a sub-representação dos países do Sul Global em organizações multilaterais“de forma condizente com seu atual peso político, econômico e demográfico”.\nO presidente da 79ª Assembleia Geral,Philémon Yang, de Camarões, tentou alertar o petista, que continuou sua fala mesmo sem o microfone. A tradução, que também havia sido interrompida, voltou já no fim do discurso. Assim que encerrou, Lula bateu as duas mãos no púlpito.\nAssista ao discurso do presidente Lula (4min18s):\n\nA sessão deste domingo foi realizada no formato“pinga-fogo”(discursos rápidos) no qual se sucederam chefes de Estado de países de importâncias díspares. Antes de Lula, os presidentes de Serra Leoa (África Ocidental) e do Iêmen (Oriente Médio) discursaram e também tiveram seus microfones silenciados por excederem o limite de tempo de fala. Ao todo, 81 autoridades de Estado falaram e vários também ultrapassaram o tempo correto.\nO encontro, preliminar à 79ª Assembleia Geral que será aberta na 3ª feira (24.set), aprovou o Pacto para o Futuro, documento que apresenta compromissos com mudanças no sistema multilateral, incluindo temas como o desenvolvimento sustentável, paz, segurança internacional e reforma do Conselho de Segurança da ONU. Leia aíntegra(PDF – 1 MB).\nComo o evento oficial ainda não começou, muitas delegações não compareceram à Cúpula do Futuro. O auditório na sede da ONU, que tem capacidade para 2.000 assentos, estava parcialmente ocupado. De acordo com o ângulo que oPoder360observou, ao menos 60 lugares das delegações (mesas amarelas) estavam livres.\nAssista a vídeo da repórter Mariana Haubert, que acompanha o evento em NY (3min7s):\n\nAssista a imagens do plenário durante o discurso de Lula (1min44s):\n\nEis as imagens:\nA sessão foi presidida pelo presidente da Assembleia Geral das Nações Unidas, Philémon Yang. Discursou na abertura do evento junto de:\nAntónio Guterres, secretário-geral da ONU;\nOlaf Scholz, chanceler da Alemanha;\nNangolo Mbumba, presidente da Namíbia;\nGhanim Mohammed Al Muftah(Qatar),Niria Alicía Garcia(EUA) eMonicah Malith(Sudão do Sul), representantes da juventude.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-excede-tempo-de-discurso-e-onu-corta-som-do-microfone/"
        },
        {
            "titulo": "Bolsonaro assiste a jogo entre Vasco e Palmeiras em Brasília",
            "subtitulo": "Ex-presidente acompanha a partida do lado palmeirense e acena para a torcida alviverde, que responde com gritos de “mito”",
            "data": "22.set.2024 (domingo) - 16h36",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) publicou um vídeo neste domingo (22.set.2024) assistindo ao jogo entre Vasco e Palmeiras no estádio Mané Garrincha, em Brasília, pelo Campeonato Brasileiro.\nNas imagens, o antigo chefe do Executivo, que usa uma camiseta azul sem identificação de nenhum dos clubes, aparece do lado palmeirense da arquibancada acenando para a torcida alviverde. É possível ouvir alguns gritos de“mito”sendo entoados pelo público.\nAssista (1min5s):\n",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/bolsonaro-assiste-a-jogo-entre-vasco-e-palmeiras-em-brasilia/"
        },
        {
            "titulo": "ONU aprova Pacto para o Futuro enfraquecido por resistência da Rússia",
            "subtitulo": "Delegação russa propôs emenda sobre não ingerência nos assuntos internos dos países signatários, que foi derrubada durante sessão na sede da organização em Nova York",
            "data": "22.set.2024 (domingo) - 16h14",
            "autor": "Mariana Haubert repórter",
            "texto": "A ONU (Organização das Nações Unidas) aprovou neste domingo (22.set.2024) o Pacto para o Futuro, documento negociado entre os integrantes da instituição e apresentado durante a Cúpula do Futuro, realizada em Nova York. O texto apresenta compromissos com mudanças no sistema multilateral, incluindo temas como desenvolvimento sustentável, paz e segurança internacional. Leia aíntegra(PDF – 1 MB).\nLogo na abertura do evento, que foi negociado ao longo de 4 anos, a Rússiaapresentouuma emenda ao texto para impedir que a organização pudesse ter qualquer ingerência sobre assuntos domésticos dos signatários do pacto. Teve apoio da Venezuela e de Belarus no pleito. A proposta, no entanto, foi derrubada –com voto do Brasil. Em seguida, o plenário da ONU aprovou o pacto.\n\nDurante as negociações, a delegação russa havia apresentado outras resistências sobre questões de direitos humanos e desarmamento, o que levou o debate interno a ser concluído já na manhã deste domingo. Na sessão, o país alegou que não houve tempo suficiente de consultas sobre o documento e acusou as nações ocidentais de influenciar o resultado em benefício da região.\nRepresentantes do Congo e do México discursaram pela derrubada do pleito russo e pela aprovação do pacto. Discussões sobre questões ambientais e dívida de países desenvolvidos, que haviam sido objeto de maior discordância entre os integrantes do grupo, chegaram a um consenso.\nA Cúpula do Futuro foi convocada pelo secretário-geral da ONU,António Guterres, que pretende tê-la como o legado do seu mandato. O documento aprovado neste domingo apresenta caminhos para a reforma de órgãos multilaterais, inclusive do Conselho de Segurança da ONU.\nInicialmente, a expectativa era de que o pacto fosse aprovado por consenso, mas a resistência da Rússia expôs, mais uma vez, a escalada de tensão entre as grandes potências mundiais e o enfraquecimento de organismos como a ONU. Integrantes da diplomacia brasileira avaliam que, mesmo aprovado, o Pacto para o Futuro não é suficiente para alterar o atual estado dos organismos multilaterais e tem só caráter político simbólico.\nO presidenteLuiz Inácio Lula da Silva(PT) discursou no evento neste domingo e voltou a cobrar a reformulação da governança mundial para ampliar a participação dos países do chamado sul global, especialmente no Conselho de Segurança da ONU. O pleito, embora seja discutido pelos países mais ricos, como os Estados Unidos, dificilmente será levado à frente por essas nações no curto prazo, que não pretendem abrir mão de poder.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/onu-aprova-pacto-para-o-futuro-enfraquecido-por-resistencia-da-russia/"
        },
        {
            "titulo": "Renato Silva lidera em Cascavel com 37,6%, diz Paraná Pesquisas",
            "subtitulo": "Atual vice-prefeito da cidade do Paraná é favorito; o ex-prefeito Edgar Bueno (PSDB) é o 2º colocado, com 22,8%",
            "data": "22.set.2024 (domingo) - 15h39",
            "autor": "PODER360",
            "texto": "Levantamento divulgado pelo Paraná Pesquisas neste sábado (21.set.2024) mostra que, na disputa pela Prefeitura de Cascavel, o atual vice-prefeito, Renato Silva (PL), lidera com 37,6% das intenções de voto. É seguido pelo candidatoEdgar Bueno(PSDB-PR), que pontua 22,8%. Eis aíntegra(PDF – 387 kB).\nEis o 1º cenário estimulado do 1º turno:\nRenato Silva(PL) – 37,6%;\nEdgar Bueno(PSD) – 22,8%;\nMarcio Pacheco(PP) – 20,7%;\nProfessora Liliam(PT) – 7,5%;\nbrancos/nulos– 7,1%;\nnão sabem– 4,3%.\n\nA pesquisa foi realizada pelo Paraná Pesquisas de 16 a 19 de setembro de 2024. Foram entrevistadas 680 pessoas com 16 anos ou mais em Cascavel. O intervalo de confiança é de 95%. A margem de erro é de 3,8 pontos percentuais, para mais ou para menos.\nO levantamento está registrado no TSE sob o nº PR-02420/2024. Segundo a empresa que fez o levantamento, o custo foi de R$ 10.000. O valor foi pago porTV Bandeirantesdo Paraná.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/renato-silva-lidera-em-cascavel-com-376-diz-parana-pesquisas/"
        },
        {
            "titulo": "Tarcísio lamenta morte de delegado: “Culpados serão punidos”",
            "subtitulo": "Mauro Guimarães, de 59 anos, foi morto ao reagir a um assalto no bairro da Lapa, em São Paulo, no sábado (21.set)",
            "data": "22.set.2024 (domingo) - 15h35",
            "autor": "PODER360",
            "texto": "O governador de São Paulo,Tarcísio de Freitas(Republicanos), lamentou neste domingo (22.set.2024) a morte do delegado Mauro Guimarães, de 59 anos. Ele foi atingido por tiros aoreagir a um assaltono bairro da Lapa, região da zona oeste de São Paulo, no sábado (21.set).\n“Recebi com pesar a notícia de que o delegado de polícia Mauro Guimarães, do DEIC […] Meus sinceros sentimentos à família, amigos e toda a corporação”, disse o governador.\nSegundo Tarcísio, um dos homens suspeitos de atirar em Guimarães foi preso. Ele responde pelo crime de latrocínio, que se caracteriza pela morte e roubo da vítima. Outro assaltante, identificado como Enzo Wagner Lima dos Campos, 24 anos, morreu no local.\n“Todos os culpados serão presos e devidamente punidos”, afirmou.\n\nO delegado caminhava com sua mulher, Ana Paula Ramalho, também delegada, no bairro da Lapa (SP), quando foi abordado por 2 assaltantes.\nImagens das câmeras de segurança registraram o momento em que o assaltante aponta uma arma para Guimarães que, em seguida, reage ao assalto. Pouco tempo depois, os 2 caem no chão.\nAssista (2min11s):\n\nO delegado do Deic (Departamento Estadual de Investigações Criminais) foi ferido no tórax e socorrido pelo Samu (Serviço de Atendimento Móvel de Urgência), mas morreu no hospital. O velório será no domingo (22.set), às 9h, no cemitério Gethsêmani, no Morumbi (SP).",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/tarcisio-lamenta-morte-de-delegado-culpados-serao-punidos/"
        },
        {
            "titulo": "Mudanças climáticas podem aumentar preços de alimentos em 2024",
            "subtitulo": "Frutas cítricas são as mais afetadas pelas ondas de calor; condições também favorecem o avanço de doenças como greening",
            "data": "22.set.2024 (domingo) - 15h30",
            "autor": "PODER360",
            "texto": "A resiliência dos produtores de alimentos enfrentará grandes desafios caso as variações climáticas repentinas, que trazem períodos intensos de calor e frio, e o impacto da seca, que facilita a disseminação de incêndios, continuem afetando o país.\nO economista Thiago de Oliveira, daCeagesp(Companhia de Entrepostos e Armazéns Gerais de São Paulo), alerta que esses fenômenos podem impactar os preços no varejo já em 2024. Segundo ele, a pressão sobre os preços atinge mais os alimentos cítricos, como laranjas e limões, já que o clima seco e instável pode afetar a produtividade e o tempo de colheita.\nAs condições climáticas atuais também favorecem o avanço de doenças como o cancro cítrico ou greening, transmitida pelo inseto psilídeo. Essas doenças estão presentes em todas as regiões produtoras do Estado de São Paulo e causaram a erradicação de mais de 2 milhões de pés em 2024.\n“Se a umidade não melhorar significativamente, haverá um aumento considerável nos custos. Estamos falando do meio de outubro, com impacto primeiro no atacado e, em seguida, no varejo, chegando rapidamente ao consumidor”, explica o economista.\nNo Estado, hortaliças, tanto folhas quanto legumes, podem ser afetadas em dezembro. Embora tenham apresentado boa oferta nas últimas semanas devido ao clima seco, que favorece a maturação e colheita, essas condições são ruins para o ciclo de plantio e crescimento das plantas. Assim como os cítricos, esses produtos tendem a ter maior consumo nos meses mais quentes.\nThiago de Oliveira também destacou que o último ano foi marcado por inconstâncias climáticas, com o que chamou de “flutuação de sazonalidade”. Em resumo, as temperaturas, tanto frias quanto quentes, não ocorreram como ou quando eram esperadas, dificultando o planejamento dos produtores.\n“O pequeno produtor sofre mais, pois, ao contrário dos grandes, não diversifica suas culturas. Com uma área de produção menor, falta capital de giro e capacidade de investimento. Isso ainda não levou a um aumento no endividamento porque os produtores estão arriscando menos, deixando de expandir as áreas de plantio”, explica Oliveira.\nOs incêndios no Brasiljá atingiram pelo menos 250 mil hectaresde cana-de-açúcar no interior de São Paulo, um aumento de 20 mil hectares em relação ao último levantamento, divulgado em 6 de setembro. Os dados são da Unica (União da Indústria de Cana-de-Açúcar e Bioenergia).\nSegundo aOrplana(Organização de Associações de Produtores de Cana do Brasil), que representa 35 associações e mais de 12 mil profissionais, o prejuízo no setor sucroenergético pode chegar a R$ 1,2 bilhão.\nOs preços de frutas e verduras vinham apresentando uma queda recente, conforme os dados da Ceagesp e do Dieese (Departamento Intersindical de Estatística e Estudos Socioeconômicos), queregistraram recuo nos custos de produtos da cesta básica, com destaque para o tomate e a batata, nos últimos 2 meses.\nA Ceagesp estima uma tendência positiva, com chuvas suficientes para garantir boa produção. Contudo, Oliveira ressalta que a distribuição das chuvas nas áreas produtoras e ao longo do período será crucial, algo que não ocorreu nas últimas semanas.\nDesde agosto, o Estado de São Paulo tem enfrentado grandes queimadas, agravadas pelo clima seco. Até 16 de setembro,5 municípios paulistas ainda tinham incêndios ativos. Embora pouco intensas, as chuvas e a nebulosidade que atingiram o Estado desde o dia 15, combinadas com a ação coordenada de 20 aeronaves, reduziram os focos de incêndio em 88% em uma semana, segundo oCGE(Centro de Gerenciamento de Emergências da Defesa Civil de São Paulo). Três municípios ainda têm focos ativos: Itirapuã e Rifaina, na região de Franca, e Bananal, na Serra da Bocaina.\nEm todas as regiões, a perspectiva é de controle e extinção dos focos, mas a Defesa Civil segue recomendando cuidados para evitar novas queimadas e manterá equipes de prontidão, especialmente no norte do Estado, que não registrou chuvas.\nCom informações da Agência Brasil.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/mudancas-climaticas-podem-aumentar-precos-de-alimentos-em-2024/"
        },
        {
            "titulo": "Paes segue na liderança nas buscas por candidatos do Rio no Google",
            "subtitulo": "Apesar de estar em 1º lugar nas pesquisas na plataforma, o atual prefeito da cidade caiu 3 pontos percentuais em uma semana",
            "data": "22.set.2024 (domingo) - 15h12",
            "autor": "Izabel Tinin redatora",
            "texto": "O atual prefeito do Rio,Eduardo Paes(PSB), segue sendo o candidato à Prefeitura da capital fluminense mais buscado noGoogle. Concentrou 40% das pesquisas na última semana. Caiu 3 pontos percentuais em relação ao intervalo anterior.\nOs dados são doGoogle Trendse correspondem ao período de 13 a 19 de setembro.\nO deputado federalAlexandre Ramagem(PL) se mantém no 2º lugar no interesse de busca na plataforma. Tem 23% das pesquisas. Também caiu 3 pontos percentuais em uma semana.\nO deputado estadualRodrigo Amorim(União Brasil) ficou com 18% das pesquisas.Marcelo Queiroz(PP) teve 7%.Tarcísio Motta(Psol), 5%. Os demais candidatos somaram 6%\nOs números foram arredondados pelo Google. A big tech declara não ser correto dizer que os postulantes com 0% de interesse de busca não foram pesquisados, pois os dados vêm uma amostra.\nA plataforma diz aos eleitores que as pesquisas no buscador “não indicam intenção de voto”.\nPesquisa Datafolha divulgada na 5ª feira (19.set) indica que o atual prefeito Eduardo Paes, candidato apoiado pelo presidenteLuiz Inácio Lula da Silva(PT), aparece isolado com 59% das intenções de voto na disputa pela Prefeitura do Rio.\nO candidato do ex-presidenteJair Bolsonaro(PL), o deputado federal Alexandre Ramagem, aparece em 2º lugar no levantamento, 17% dos votos. O deputado federal Tarcísio Motta soma 7%.\nA pesquisa foi realizada por Datafolha de 17 a 19 de setembro de 2024. Foram entrevistadas 1.106 pessoas de 16 anos ou mais no Rio. O intervalo de confiança é de 95% e a margem de erro é de 3 p.p. (pontos percentuais) para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº RJ-01318/2024. Custou R$ 87.484,96. O valor foi pago pela Folha de S.Paulo e pelaRede Globo.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/paes-segue-na-lideranca-nas-buscas-por-candidatos-do-rio-no-google/"
        },
        {
            "titulo": "Marçal e Datena concentram 83% das buscas no Google na última semana",
            "subtitulo": "Aumento das pesquisas na plataforma se deu depois de o apresentador arremessar uma cadeira no ex-coach durante debate",
            "data": "22.set.2024 (domingo) - 15h12",
            "autor": "Izabel Tinin redatora",
            "texto": "O ex-coachPablo Marçal(PRTB) e o apresentador de TVJosé Luiz Datena(PSDB) lideraram as buscas porcandidatos a prefeito de São Paulo noGoogle. Juntos, os 2 concentraram 83% das pesquisas de 13 a 19 de setembro.\nO aumento das buscas se deu depois de o jornalistaarremessaruma cadeira contra o empresário durante o debatedaTV Culturana noite de domingo (15.set).\nMarçal já vinha liderando o interesse de buscas desde o início de agosto, mas, apesar de estar na 1ª posição, sofreu uma redução na última semana, chegando a 43%. Datena, por sua vez, cresceu 35 pontos percentuais em relação aos 7 dias anteriores e atingiu 40% das pesquisas. Ficou em 2º lugar nas buscas pela 1ª vez.\nA deputada federalTabata Amaral(PSB) superou o colega da Casa BaixaGuilherme Boulos(Psol) e atingiu 7% das buscas, ante 5% do adversário. O atual prefeito da capital paulista,Ricardo Nunes(MDB), também teve 5%.Os demais candidatos tiveram menos de 1% do interesse de busca.\nOs números foram arredondados pelo Google. Abig techdeclara não ser correto dizer que os postulantes com 0% de interesse de busca não foram pesquisados, pois os dados vêm de uma amostra.O Google também diz que as pesquisas no buscador“não indicam intenção de voto”.\nO apresentador José Luiz Datena golpeou o empresário Pablo Marçal com uma cadeira durante o debate daTV Culturana noite de 15 de setembro. O candidato do PSDB à Prefeitura de São Paulo foi expulso do evento, enquanto Marçal foi encaminhado ao Hospital Sírio-Libanês, com suspeita de fraturas nas costelas. A transmissão do evento foi interrompida por 9 minutos, mas retornou à normalidade com os demais candidatos presentes.\nAntes da agressão, o ex-coach havia sido sorteado para fazer uma pergunta a Datena. Questionou o apresentador sobre quando ele iria desistir da disputa. No 2º bloco, o clima entre os 2 candidatos já havia esquentado, quando Marçal acusou o jornalista de ter assediado sexualmente uma mulher.\nEm nota aoPoder360, a emissora lamentou o ocorrido. Disse que“todas as providências foram tomadas”, de acordo com as regras estabelecidas previamente, incluindo a expulsão de Datena. Conforme aTV Cultura,“o debate foi mantido mediante consulta e concordância dos demais candidatos”.\nLeia mais:\nInternauta cria jogo inspirado na cadeirada em Marçal\nInteresse de busca por Marçal no Google cai de 67% para 61% em 7 dias\nMarçal é o candidato mais buscado no Google em SP; leia ranking\nVice de Marçal é uma das candidatas menos buscadas no Google",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-e-datena-concentram-83-das-buscas-no-google-na-ultima-semana/"
        },
        {
            "titulo": "Adolescentes brasileiros têm alto risco de desenvolver doenças crônicas, diz estudo",
            "subtitulo": "Pesquisa da UFMG e Unifesp mostra que 81,3% dos jovens entre 13 e 17 anos têm múltiplos fatores de risco para as doenças",
            "data": "22.set.2024 (domingo) - 15h00",
            "autor": "PODER360",
            "texto": "Um estudo daUFMG(Universidade Federal de Minas Gerais) e daUnifesp(Universidade Federal de São Paulo) revelou que 81,3% dos adolescentes brasileiros de 13 a 17 anos apresentam 2 ou mais fatores de risco para doenças crônicas. A pesquisa analisou dados da PeNSE (Pesquisa Nacional de Saúde Escolar), que envolveu 121.580 jovens de escolas públicas e privadas de todo o Brasil.\nDurante o estudo, os jovens responderam a questionários sobre 7 variáveis de estilo de vida que influenciam na saúde, como hábitos alimentares, consumo de bebidas, prática de exercícios, sedentarismo e tabagismo.\n\nOs resultados indicaram que 71,5% dos entrevistados praticam pouca atividade física. O que preocupa, já que o sedentarismo é o principal fator de risco para doenças crônicas. Além disso, 58% disse não consumir a quantidade recomendada de frutas e verduras, e 32,9% ingerem doces em excesso.\nO estudo também concluiu que 17,2% dos adolescentes entrevistados consomem refrigerantes frequentemente, 28,1% fazem uso de álcool e 6,2% são fumantes.\nAlanna Gomes da Silva, enfermeira e primeira autora do estudo, expressou surpresa com os achados:“A gente esperava um cenário ruim, mas não tanto”. A pesquisadora observou que apenas 3,9% dos jovens não apresentam fatores de risco, enquanto 9% possuem todos os 7 fatores avaliados.\nGustavo Foronda, cardiologista pediátrico do Hospital Israelita Albert Einstein, comentou:“Os resultados não surpreendem, mas assustam”. Segundo ele, a deterioração da qualidade de vida das crianças e jovens, especialmente nos grandes centros urbanos, com um aumento nos casos de sobrepeso, hipertensão e colesterol alto.\nForonda também mencionou a violência urbana e o uso excessivo de eletrônicos como contribuintes para a mudança de hábitos. Os fatores atuam como limitadores de atividade física e promovem o consumo de produtos ultraprocessados.\nSegundo o cardiologista, é preciso que os jovens mantenham os 5 pilares para a longevidade. São deles:\nsono adequado;\nalimentação saudável;\natividade física regular;\ncontrole do estresse e socialização.\n“Esses números nos preocupam demais porque nenhum desses pilares está sendo cumprido desde a infância”, declarou o médico.\nCom informações daAgência Einstein.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/adolescentes-brasileiros-tem-alto-risco-de-desenvolver-doencas-cronicas-diz-estudo/"
        },
        {
            "titulo": "Presidente de Israel nega relação com explosão de pagers",
            "subtitulo": "Isaac Herzog diz rejeitar “qualquer conexão” com os ataques no Líbano e afirma que o Hezbollah tem “muitos inimigos”",
            "data": "22.set.2024 (domingo) - 14h39",
            "autor": "PODER360",
            "texto": "O presidente de Israel, Isaac Herzog, negou neste domingo (22.set.2024) que o país tenha envolvimentonos ataques com pagers e walkie-talkies no Líbano. Deu a declaração em entrevista ao canal britânicoSky News.\nHerzog também declarou não ter interesse em entrar em guerra com o país vizinho, mas falou em uma escalada de tensões.“Israel está lutando pelo seu bem-estar, pela sua existência, pelos seus cidadãos. Isso é o que estamos fazendo. E estamos fazendo o que for certo para fazer”, disse.\nO israelense declarou rejeitar“qualquer conexão”com os ataques e disse que o Hezbollah tem“muitos inimigos”.\nUma série deexplosões de pagersna 3ª feira (17.set.2024) e na 4ª feira (18.set) no Líbano resultou na morte de 37 pessoas. Outras 3.000 ficaram feridas. O governo libanês e o Hezbollah acusam Israel de ser responsável por hackear os dispositivos, usados por integrantes do grupo extremista.\nOs pagers são dispositivos usados para a recepção de alertas e mensagens curtas. Ainda são utilizados para comunicação em locais por causa da confiabilidade, apesar de a proliferação de telefones celulares –e posteriormente smartphones– tê-los reduzido a circulação.\nO uso dos comunicadores analógicosfoi recomendado pelo líder do Hezbollah Hassan Nasrallahem fevereiro para evitar rastreamento por Israel e foram importados pela milícia há cerca de 5 meses. Segundo agência estatalAl Jazeera, do Qatar, e aIrna,do Irã, esses dispositivos continham cargas explosivas de menos de 50 gramas. O governo libanês aconselhou a população a descartar imediatamente os pagers.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/presidente-de-israel-nega-relacao-com-explosao-de-pagers/"
        },
        {
            "titulo": "Senador dos EUA propõe oferecer US$ 100 mi pela prisão de Maduro",
            "subtitulo": "Projeto de lei do republicano Rick Scott estabelece que recompensa seria paga a partir de bens já apreendidos do venezuelano",
            "data": "22.set.2024 (domingo) - 14h30",
            "autor": "PODER360",
            "texto": "O senador republicano Rick Scott apresentou um projeto de lei, conhecida como Lei Stop Maduro, para aumentar a recompensa por informações que levem à prisão do presidente da Venezuela, Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda), de US$ 15 milhões (R$ 82,7 milhões, na cotação atual) para US$ 100 milhões (R$ 551 milhões). Eis aíntegra, em inglês (PDF – 33 kB).\nA proposta de Scott é que o valor seja pago pelo governo norte-americanos a partir de bens já apreendidos de Maduro. Em setembro, os EUAapreenderamum avião utilizado pelo presidente venezuelano.\nO senador Scott disse que, segundo informações de um procurador dos EUA no Sul da Flórida, as apreensões de bens de Maduro já totalizam US$ 450 milhões. A proposta tem apoio de outros congressistas norte-americanos como Mario Diaz-Balart e Debbie Wasserman Schultz.\n“Em 2020, o governo Trump fez a coisa certa ao oferecer uma recompensa de até US$ 15 milhões, mas é hora de aumentar a aposta. Minha leiaumentará a recompensa máxima”, declarou Scott.\nA relação entre os Estados Unidos e a Venezuela vem piorando desde as eleições venezuelanas em 28 de julho. Os EUA foram um dos primeiros países a contestar o resultado divulgado pelo CNE (Conselho Nacional Eleitoral) quedeu a vitória a Maduro.\nO governo norte-americano, que já aplicava sanções contra a Venezuela, intensificou essas medidas depois de o regime Maduro não divulgar asatas da votação que atestam o resultado do pleito.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/senador-dos-eua-propoe-oferecer-us-100-mi-pela-prisao-de-maduro/"
        },
        {
            "titulo": "Sanções ocidentais à Rússia impulsionam moeda chinesa",
            "subtitulo": "Restrições estimularam transações comerciais em renminbi e ajudam Pequim a desafiar status do dólar como moeda de reserva",
            "data": "22.set.2024 (domingo) - 14h30",
            "autor": "PODER360",
            "texto": "A imposição desanções à Rússiapor países ocidentais, por causa da invasão da Ucrânia, bloqueou a capacidade do Kremlin de negociar em dólares norte-americanos, euros e outras moedas. Os bancos russos foram excluídos do protocolo internacional de comunicação entre instituições financeiras Swift, e ativos em moeda estrangeira do Banco Central da Rússia foram congelados.\nIsso forçou Moscou a transferir suas reservas restantes para moedas não controladas pelo Ocidente, incluindo o chinês RMB, ou renminbi, cuja unidade é o yuan.\nDesde as sanções ocidentais, acordos de venda de energia com a China, feitos para compensar a perda de renda decorrente da falta de compradores europeus de petróleo e gás russos, fizeram as transações internacionais em yuan atingir um recorde, informou o jornal britânicoFinancial Timescom base em dados da Administração Estatal de Câmbio da China.\nO número de transações bilaterais da China feitas na moeda chinesa aumentou em 1/3 em julho, passando de 40% no mesmo mês de 2021 para 53%. Em 2010, 80% das exportações chinesas era em dólares, informou oFinancial Times, mas esse número caiu pela metade desde que as sanções ocidentais contra a Rússia foram impostas. No mesmo período, o comércio exterior em yuan cresceu de quase zero para mais da metade de todas as transações.\n“O comércio em yuan é conveniente tanto para a Rússia quanto para a China”,observa a analista Maia Nikoladze, do think-tankAtlantic Council.“A Rússia não tem muitas outras opções, enquanto a China eleva sua influência econômica sobre Moscou e ainda faz progressos no sentido de internacionalizar o yuan”,afirma.\nGlobalmente, entretanto, o yuan é usado em menos de 7% de todas as transações que envolvem câmbio, enquanto o percentual do dólar é de 88%, de acordo com o Atlantic Council.\nO comércio em yuans se beneficia dos acordos bilaterais entre Moscou e Pequim, que levaram a Rússia a aumentar suas reservas na moeda chinesa. Um acordo de troca de moeda permite aos bancos russos ter liquidez para o yuan. As instituições financeiras russas também começaram a emitir títulos da dívida em yuan.\nOutros países, especialmente os do grupo do Brics, acompanham com atenção o aumento das transações em yuan. Os líderesjá têm planos de uma moeda compartilhada, para criar um sistema financeiro multipolar e diminuir a dependência do dólar.\nO analista Hanns Günther Hilpert, do SWP (Instituto Alemão para Assuntos Internacionais e de Segurança), diz que muitospaíses do sul globalveem com preocupação as medidas ocidentais para congelar as reservas russas.“Talvez eles mesmos tenham um problema com os Estados Unidos no futuro e suas reservas também possam vir a ser congeladas. Por isso, esses países estão se afastando do dólar”, afirma.\nO candidato republicano à presidência dos Estados Unidos,Donald Trump, considera a desdolarização uma ameaça tão grande à hegemonia dos EUA que ameaçou, num recente comício de campanha, aplicar tarifas de 100% aos países que se afastarem da moeda.\n“Muitos países estão abandonando o dólar. Comigo, eles não vão deixar o dólar. Eu direi: ‘Se vocês deixarem o dólar, não farão mais negócios com os Estados Unidos, porque vamos impor uma tarifa de 100% sobre seus produtos'”, disse Trump.\nPequim fez acordos com vários outros países para fechar mais negócios em yuan. A Arábia Saudita, um dos maiores exportadores de petróleo para a China, assinou um acordo de troca de moeda de 3 anos com Pequim em novembro passado, no valor equivalente a quase 7 bilhões de dólares.\nEsse acordo simboliza um potencial deslocamento significativo nos mercados globais de energia, que têm sido tradicionalmente dominados pelo dólar americano, daí o termo “petrodólar”. Embora uma mudança completa para precificação em yuan de todas as vendas de petróleo sauditas seja improvável no curto prazo, o acordo permite que os 2 países testem essa possibilidade sem interromper as práticas comerciais existentes.\n“A Arábia Saudita está vendendo petróleo e gás para a China e recebendo renminbi, que pode ser usado para comprar produtos chineses ou para investir na China, o que os sauditas já fizeram”, afirma Hilpert.\nBrasil, Irã, Paquistão, Nigéria, Argentina e Turquia também concordaram em realizar mais transações comerciais em yuans. No caso do Irã, as pesadas sanções ocidentais forçaram Teerã a entrar ainda mais na esfera de influência da China. As refinarias chinesas compraram 90% do petróleo exportado pelo Irã no ano passado, segundo dados de rastreamento de navios-tanque da empresa de análise comercial Kpler. O Irã foi pago em yuan, por meio de pequenos bancos chineses.\nA Argentina, que vem lidando com uma crise econômica brutal, enfrenta uma grave escassez de dólares para pagar suas importações e seu serviço da dívida. Ao realizar uma parte maior do seu comércio com a China em yuan, o país sul-americano pode reter seus dólares, o que ajuda a estabilizar o peso argentino.\nApesar das iniciativas de internacionalização adotadas por Pequim, a moeda chinesa não é totalmente conversível com outras moedas, o que, segundo especialistas, é fundamental para que ela se torne uma moeda de reserva. Pequim mantém controles de capital que restringem o livre fluxo de capital para dentro e para fora do país.\nAlém de a plena conversibilidade ser uma ameaça ao controle férreo do Partido Comunista sobre o poder, os líderes chineses estão preocupados com uma repetição da crise financeira asiática de 1997/98, quando investidores apostaram na queda de várias moedas asiáticas, devido ao alto endividamento de seus respectivos países, provocando uma grande fuga de capital.\nHilpert afirma que se tornar uma moeda totalmente conversível“tem um preço”, que seria a instabilidade política e econômica.“O renminbi ficaria sujeito à especulação cambial, o que os chineses temem. Eles viram o que aconteceu com a Tailândia e a Coreia do Sul[na crise de 1997/98]“, diz.\nNo auge do colapso asiático do final dos anos 1990, o baht tailandês e o won coreano perderam mais da metade de seu valor em relação ao dólar, e a Tailândia e a Coreia do Sul, juntamente com a Indonésia, foram forçados a pedir socorro aoFMI(Fundo Monetário Internacional).\n“Pequim não demonstra disposição para suspender os controles de capital, o que seria um fator fundamental para permitir que o yuan alcançasse seu potencial como moeda para o comércio global“, observa Nikoladze.\nOutro benefício das restrições impostas por Pequim ao yuan é a flexibilidade de desvalorizar a moeda para impulsionar as exportações durante períodos de desaceleração econômica. Os líderes chineses fizeram isso em 2015 e novamente durante a pandemia de covid-19. Há especulações de que outra desvalorização acentuada seja iminente.\nEmbora o papel do dólar como moeda mundial de reserva deva perdurar no curto e médio prazo, o presidente chinês, Xi Jinping, reafirmou em janeiro sua ambição de que a China se torne uma“potência financeira”, observando que o sistema de seu país é“diferente dos modelos ocidentais”.\nA maior economia da Ásia enfrenta muitos desafios na tentativa de mover o mundo na direção de um sistema monetário multipolar. Entre eles estão os altos níveis de endividamento de empresas, famílias e administrações públicas, o agravamento da crise imobiliária do país e um sistema bancário paralelo (shadow banking system) não transparente, que ajudou a sustentar os altos preços dos imóveis.\nAlém disso, as contínuas tensões comerciais e geopolíticas com o Ocidente e os vizinhos asiáticos também ameaçam a recuperação da China depois da pandemia.\nHilpert avalia que a China não está realmente integrada ao sistema financeiro global porque tem“muitas ineficiências”, incluindo empresas estatais altamente subsidiadas e um sistema financeiro imperfeito.“Se você quer se tornar uma grande potência econômica, essa não é a estratégia certa”, afirma.\nA Deutsche Welle é a emissora internacional da Alemanha e produz jornalismo independente em 30 idiomas.Siga-nos noFacebook|Twitter|YouTube|WhatsApp|App|Instagram|Newsletter",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/sancoes-ocidentais-a-russia-impulsionam-moeda-chinesa/"
        },
        {
            "titulo": "Safra de milho e soja aumenta lucro do produtor em até 11% no Paraná",
            "subtitulo": "Experimentos de parceria entre a Embrapa e o Centro de Pesquisa Agrícola Copacol identificaram 3 modelos de produção mais lucrativos",
            "data": "22.set.2024 (domingo) - 14h01",
            "autor": "PODER360",
            "texto": "Pesquisas realizadas ao longo de 3 anos – afras 2020/2021, 2021/2022 e 2022/2023– no oeste e no centro-oeste do Paraná mostram que a diversificação de culturas agrícolas na sucessão entre a soja e o milho 2ª safra aumenta o lucro de produtores em até 11%.\nOs experimentos, conduzidos em parceria entre a Embrapa (Empresa Brasileira de Pesquisa Agropecuária) e oCentro de Pesquisa Agrícola Copacol, identificaram 3 modelos de produção mais lucrativos, que incluem a braquiária, a aveia preta e o trigo no sistema produtivo.\nDe acordo com o pesquisadorAlvadi Balbinot, daEmbrapa Trigo, um dos autores da publicação, ao se introduzir a braquiária consorciada com o milho 2ª safra, em sucessão à soja, por exemplo, houve um aumento significativo na produtividade da soja.“Nesse modelo, a rentabilidade observada foi 11% superior ao sistema padrão da região”, calcula Balbinot.\nNo 2º modelo considerado eficiente, o sistema de produção foi planejado com milho 2ª safra, aveia preta, soja, milho 2ª safra e soja. Nesse exemplo, a cada 2 anos, a aveia é cultivada como cobertura vegetal do solo, na 3ª safra.“Os resultados desse modelo produtivo mais intensificado apresentaram rentabilidade superior a 10% em relação ao sistema tradicional adotado nesta região”, ressalta o pesquisador.\nNo 3º sistema produtivo avaliado como rentável, os pesquisadores introduziram o trigo, configurando-se o sistema assim: milho 2ª safra, trigo 3ª safra, soja, milho 2ª safra e soja.“Nessa proposta, com a produção de trigo, obteve-se uma rentabilidade no sistema produtivo 6,6% superior à tradicional sucessão da soja com o milho segunda safra”, explica Balbinot.\nO pesquisadorHenrique Debiasi, daEmbrapa Soja, afirma que a diversificação traz outros benefícios além da viabilidade econômica. Debiasi observa que a rotação do milho segunda safra, em cultivo solteiro ou consorciado à braquiária ruziziensis, com cereais de inverno como o trigo, representa uma alternativa para diversificar a matriz produtiva, pois proporciona redução dos custos de produção e aumento da produtividade da soja em relação ao modelo de sucessão tradicionalmente utilizado na região.\n“A cobertura e a melhoria da qualidade do solo se refletem em maiores produtividades e menores custos de produção para a soja, bem como desempenho mais elevado do milho 2ª safra”,enfatiza.\nPara o pesquisador, o uso de aveia preta ou do trigo nos sistemas produtivos paranaenses se constitui em processos agropecuários inovadores, pois aumentam a diversificação da matriz produtiva, a produção de fitomassa e a intensificação do uso da terra entre a colheita do milho 2ª safra e a semeadura da soja.\n“Na próxima etapa de pesquisa vamos centrar esforços na validação dos resultados em propriedades rurais, assim como na transferência dessa tecnologia para os produtores da região”, complementa Debiasi.\nOs resultados da pesquisa, que estimula a diversificação dos sistemas produtivos, apontam que o aumento da produtividade e a estabilidade de produção estão associados à adoção de tecnologias que aumentem a disponibilidade de água às plantas.\nIsso envolve a construção de um perfil de solo sem impedimentos físicos (compactação), químicos (acidez excessiva, com baixos teores de cálcio e presença de alumínio tóxico) e biológicos (ataque de nematoides e fungos fitopatogênicos) ao crescimento radicular.\n“A melhoria da estrutura do solo, além de favorecer o crescimento radicular, proporciona maior taxa de infiltração e armazenamento de água disponível às plantas, bem como otimiza os fluxos de água, oxigênio e nutrientes do solo para as raízes”, diz o pesquisador da EmbrapaJúlio Franchini.\nA intensificação da erosão hídrica tem preocupado produtores e técnicos do Paraná porque aumenta as perdas de solo e água, com consequências negativas à produção agrícola e ao meio ambiente.“A perda da camada mais fértil do solo diminui a produtividade das culturas, considerando apenas a reposição dos nutrientes perdidos e representa prejuízos financeiros”, ressalta Franchini.\nCom informações daEmbrapa.",
            "label": "poder-agro",
            "url": "https://www.poder360.com.br/poder-agro/safra-de-milho-e-soja-aumenta-lucro-do-produtor-em-ate-11-no-parana/"
        },
        {
            "titulo": "Explosão em mina de carvão no Irã deixa ao menos 51 mortos",
            "subtitulo": "Outras 20 pessoas ficaram feridas; vazamento de metano teria causado acidente",
            "data": "22.set.2024 (domingo) - 13h46",
            "autor": "PODER360",
            "texto": "Ao menos 51 pessoas morreram e outras 20 ficaram feridas depois de uma mina de carvão explodir na província de Khorasan do Sul, no Irã, no sábado (21.set.2024). O acidente teria sido causado por um vazamento de metano, segundoinformações da agência estatal iraniana.\nDe acordo com aIRNA, havia 69 trabalhadores na mina, administrada pela mineradoraMadanjoo. Dentre esses, 24  ainda estão desaparecidos.\nO governador de Khorasan do Sul, Ali Akbar Rahimi, disse que a operação de resgate é complexa e que o número de mortos deve aumentar.“É uma tarefa difícil resgatar os feridos de uma profundidade de 700 metros na diagonal e 250 metros na vertical no subsolo”, afirmou.\nO presidente do Irã, Masoud Pezeshkian, prestou condolências às famílias das vítimas. Disse estar acompanhando o caso e afirmou que uma investigação sobre o incidente está em andamento.“Conversei com ministros e faremos o melhor para dar assistência“.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/explosao-em-mina-de-carvao-no-ira-deixa-ao-menos-51-mortos/"
        },
        {
            "titulo": "STJ suspende indenização para família do menino Miguel",
            "subtitulo": "Ministro Marco Aurélio entendeu que o pagamento de R$ 1 milhão não deveria ter sido determinado pela Justiça do Trabalho",
            "data": "22.set.2024 (domingo) - 13h30",
            "autor": "PODER360",
            "texto": "O ministro do STJ (Superior Tribunal de Justiça) Marco Aurélio Belizze suspendeu a decisão da Justiça do Trabalho que condenou o ex-prefeito de Tamandaré (PE) Sergio Hacker e sua mulher, Sari Corte Real, ao pagamento de R$ 1 milhão em danos morais à família do menino Miguel, de 5 anos, morto em 2020.\nNa decisão de 6 de setembro, o ministro do STJ aceitou analisar um conflito de competência protocolado pela defesa de Sari. Os advogados afiirmaram que a decisão que condenou o casal não poderia ser estabelecida pela Justiça do Trabalho.\nO ministro determinou a suspensão do pagamento da indenização até que uma decisão final do STJ seja dada.\n“A princípio, a competência seria da Justiça comum, motivo pelo qual se mostra prudente o sobrestamento da reclamação trabalhista”,diz Marco Aurélio na decisão.\nÀ Agência Brasil, Mirtes Renata de Souza disse que vai recorrer da decisão do ministro do STJ. Disse que o filho, o menino Miguel, estava no ambiente de trabalho com o consentimento da empregadora, inclusive sob os cuidados dela.\n“A gente vai seguir lutando, a gente não vai desistir, pode demorar o tempo que for, mas a gente vai continuar batalhando. Mais cedo ou mais tarde ela vai ter que pagar”, afirmou Mirtes.\nNo dia 2 de junho de 2020, sem ter com quem deixar Miguel Otávio, de 5 anos, devido ao fechamento das escolas durante a pandemia de covid-19, Mirtes Renata de Souza levou o filho para a residência do ex-prefeito, onde trabalhava como empregada doméstica.\nDurante o expediente, a patroa, Sari, pediu a Mirtes que fosse passear com o cachorro da família. Miguel ficou no apartamento. Sari deixou o menino entrar em um elevador, sozinho, em busca da mãe e voltou para casa para fazer a unha com uma manicure. No elevador, o menino parou no 5º andar, e foi até o 9º, de onde caiu, ao ficar suspenso em uma janela.\nO acidente levou a Assembleia Legislativa de Pernambuco a aprovar a Lei Miguel. A legislação proíbe que crianças de até 12 anos de idade utilizem elevador desacompanhadas de adultos.\nCom informações daAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stj-suspende-indenizacao-para-familia-do-menino-miguel/"
        },
        {
            "titulo": "Deputados do PL planejam ida aos EUA por caso Filipe Martins",
            "subtitulo": "Ex-assessor de Bolsonaro ficou preso 4 meses depois de a PF afirmar que ele teria fugido do país",
            "data": "22.set.2024 (domingo) - 13h15",
            "autor": "PODER360",
            "texto": "Deputados e senadores do PL planejam viagem para o Congresso dos Estados Unidos em novembro para pedir uma investigação sobre o caso do ex-assessor deJair Bolsonaro(PL) Filipe Martins, preso por 4 meses depois de ter supostamente fugido para os EUA em dezembro de 2022, segundo a PF (Polícia Federal).\nA data deve ser definida na 2ª feira (23.set.2024). Os congressistas do PL querem levar os casos envolvendo o ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes. Devem endossar opedidode deputados republicanos dos EUA que querem barrar a emissão de visto para o magistrado.\nFilipe foi preso em 8 de fevereiro na operaçãoTempus Veritatis, que investiga suposta tentativa de golpe de Estado no governo Bolsonaro. O ex-assessor foisoltoem 9 de agosto por determinação de Moraes.\nNo Brasil, o pedido de cassação de Moraes, firmado por 152 deputados, já tem a adesão de36 senadores. Faltam só 5 votos para o Senado constituir maioria simples (41) e abrir o processo de impeachment.\nA prisão do ex-assessor de Bolsonaro foi autorizada sob o argumento da PF, aceito pelo ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes, de que Martins estaria foragido e havia risco de fuga do país.\nO “risco de fuga” teria sido embasado pela suposta viagem para a Flórida em 30 de dezembro de 2022, mas essa informação nunca foi comprovada pelas autoridades do Brasil nem dos Estados Unidos.\nO relatório da PF que cita possível evasão do país“para se furtar de eventuais responsabilizações penais”está nadecisão de Moraes. Leia abaixo o que está no documento, que levanta dúvidas sobre a própria afirmação da PF (trechos emnegritomarcados peloPoder360):\n“O nome de FILIPE MARTINS também consta na lista de passageiros que viajaram a bordo do avião presidencial no dia 30.12.2022 rumo a Orlando/EUA. Entretanto,não se verificou registros de saída do ex-assessor no controle migratório, o que pode indicar que o mesmo tenha se evadido do país para se furtar de eventuais responsabilizações penais. Considerando quea localização do investigado é neste momento incerta, faz-se necessária a decretação da prisão cautelar como forma de garantir a aplicação da lei penal e evitar que o investigado deliberadamente atue para destruir elementos probatórios capazes de esclarecer as circunstâncias dos fatos investigados.”\nA informação de que Filipe Martins teria embarcado para os EUA, como se observa, não havia sido confirmada –mas a prisão havia sido requerida mesmo assim.\nSobre“a localização do investigado”ser“incerta”, a PF desconsiderou fotos do ex-assessor de Bolsonaro publicadas em perfil aberto na internet.\nAlém disso, quando Martins foi preso, a PF soube onde procurá-lo: no apartamento de sua namorada em Ponta Grossa (PR), a 117 km de Curitiba –logo, o seu paradeiro era conhecido.\nLeia mais sobre o caso Filipe Martins:\n22 senadores pedem a Moraes para visitar Filipe Martins na cadeia\nPF diz não ter conseguido extrair dados de celular de Filipe Martins\nDados do celular de Filipe Martins contrariam suspeitas da PF\nFilipe Martins perdeu em 2021 passaporte que mostrava ida aos EUA\nFlávio Dino rejeita pedido de habeas corpus de Filipe Martins\nOpinião | Caso Filipe Martins: mandem prender as provas!",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/deputados-do-pl-planejam-ida-aos-eua-por-caso-filipe-martins/"
        },
        {
            "titulo": "Jair Henrique, filho de Eduardo Bolsonaro, completa 1 ano",
            "subtitulo": "O ex-presidente Jair Bolsonaro visitou o neto neste domingo (22.set) antes de seguir para evento político em Goiás",
            "data": "22.set.2024 (domingo) - 13h07\n\t\t\t\tatualizado: 22.set.2024 (domingo) - 14h31",
            "autor": "Izabel Tinin redatora",
            "texto": "O filho do deputado federalEduardo Bolsonaro(PL-SP),Jair Henrique, completou 1 ano neste domingo (22.set.2024). O ex-presidenteJair Bolsonaro(PL) visitou o neto logo pela manhã, antes de seguir para Valparaíso de Goiás (GO) para participar de uma carreata em apoio à candidata à prefeitaMaria Yvelonia(Solidariedade).\nA ex-primeira-damaMichelle Bolsonaro, que acompanhou o marido na visita, publicou uma foto de Bolsonaro com o neto.“Passamos, antes do trabalho, para dar um beijinho no nosso JH. 1 aninho do nosso fofucho de olhos azuis”,escreveu Michelle em seu perfil do Instagram, por meio dos Stories.\n\nJair Henrique é filho de Eduardo com a psicóloga e influenciadora digitalHeloisa Bolsonaro. Também são pais deGeórgia, de 3 anos.\nHeloisa também compartilhou fotos do bolo que fez para uma comemoração mais íntima do aniversário do bebê com o tema do filme“O Poderoso Chefinho”.\nVeja as fotos:",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/jair-henrique-filho-de-eduardo-bolsonaro-completa-1-ano/"
        },
        {
            "titulo": "Sindicato diz que IBGE vive crise e pede diálogo com Pochmann",
            "subtitulo": "Em nota, os funcionários do instituto afirmam que presidência deve suspender as mudanças sobre o regime de trabalho e ouvir os trabalhadores",
            "data": "22.set.2024 (domingo) - 13h06",
            "autor": "PODER360",
            "texto": "AAssibge(Associação dos Trabalhadores do Instituto Brasileiro de Geografia e Estatística) disse neste domingo (22.set.2024) oIBGEvive uma crise e que a solução seria a abertura de diálogo com o presidente do instituto, Marcio Pochmann.\nEm nota, os funcionários do IBGE afirmam que a presidência do instituto deve suspender as mudanças sobre o regime de trabalho e ouvir os trabalhadores sobre o tema.“A presidência deve suspender as medidas em curso, apresentar com clareza suas motivações e ouvir o que a casa tem a dizer a respeito”, diz o comunicado. Eis aíntegra(PDF – 1 MB).\nA Assibge marcou um ato para 26 de setembro, às 10h, em frente à sede do IBGE no Rio de Janeiro. Segundo o sindicato, o protesto é “contra as medidas autoritárias” de Pochmann.\nA principal reivindicação dos funcionários do IBGE é sobre o regime de trabalho. No fim de agosto, o instituto publicou uma portaria que define o fim do teletrabalho integral e o retorno ao trabalho presencial pelo menos 2 dias por semana a partir de 15 de outubro.\nIndicado pelo governo deLuiz Inácio Lula da Silva(PT), oeconomistaMarcio Pochmann foinomeadocomo presidente do IBGE em 18 de agosto de 2023.\nSob sua gestão, o IBGElançouum mapa-múndi em que o Brasil aparece no centro do mundo como parte do 9º Atlas Geográfico Escolar. A versão, no entanto,apresentavauma série de erros.\nUma sequência trocava os mapas dos períodos Jurássico (o qual diz ter sido há 135 milhões de anos) e Cretáceo (65 milhões de anos) –diferença de 70 milhões de anos. A sequência também trazia informações incorretas sobre a idade, duração dos períodos geológicos e separação dos continentes no planeta. À época, o IBGE reconheceu as falhas e publicou uma errata.\n\nPochmann já presidiu aFundação Perseu Abramo, ligado ao PT, e oInstituto Lula. Também foi presidente doIpea(Instituto de Pesquisa Econômica Aplicada). Sua gestão foi criticada internamente por ter supostamente aparelhado o órgão e feito uma administração mais ideológica.\nComvisão econômica mais heterodoxa, o chefe do IBGE já fez críticas ao Pix, às reformas trabalhista e previdenciária e defendeu a redução da jornada de trabalho.\nLeia mais:\nIBGE de Lula confunde formação da Terra em 70 milhões de anos\nPochmann diz que usa transporte público para ir ao IBGE",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/sindicato-diz-que-ibge-vive-crise-e-pede-dialogo-com-pochmann/"
        },
        {
            "titulo": "Na ONU, Lula diz que Sul Global não está representado",
            "subtitulo": "Presidente discursou na Cúpula do Futuro e teve microfone cortado ao exceder tempo de fala; pediu reformas estruturais em organismos multilaterais",
            "data": "22.set.2024 (domingo) - 13h02",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) defendeu neste domingo (22.set.2024), mais uma vez, a necessidade de reformas estruturais dos organismos multilaterais para solucionar o que chamou de“crise da governança global”. Disse que o mundo caminha para um“fracasso coletivo”devido ao ritmo lento de implementação das metas de desenvolvimento sustentável.Saudou a aprovação do Pacto para o Futuro, mas disse que falta“ambição e ousadia”à ONU (Organização das Nações Unidas). Leia aíntegra(PDF – 31 kB).\n“Os Objetivos de Desenvolvimento Sustentável foram o maior empreendimento diplomático dos últimos anos e caminham para se tornarem nosso maior fracasso coletivo. No ritmo atual de implementação, apenas 17% das metas da Agenda 2030 serão atingidas dentro do prazo”,disse.\n\nLula tinha 5 minutos para discursar na Cúpula do Futuro, evento convocado pelo secretário-geral da ONU,António Guterres. Porém, o presidente brasileiro estourou o tempo e teve seu microfone desligado. O presidente da 79ª Assembleia Geral, Philémon Yang, de Camarões, tentou alertar o petista, que continuou sua fala. A tradução, que também havia sido interrompida, voltou já no fim do discurso. Assim que encerrou, Lula bateu as duas mãos no púlpito.\nEm seu discurso, o presidente declarou que oSul Globalnão está representado“de forma condizente com o seu atual peso político, econômico e demográfico”. Lembrou que defende mudanças na ONU há 20 anos e disse que os países não podem retroceder no que já foi conquistado, como a Comissão de Consolidação da Paz e o Conselho de Direitos Humanos.\n“Não podemos recuar na promoção da igualdade de gênero, nem na luta contra o racismo e todas as formas de discriminação. Tampouco podemos voltar a conviver com ameaças nucleares. É inaceitável regredir a um mundo dividido em fronteiras ideológicas ou zonas de influência.[…]Os Objetivos de Desenvolvimento Sustentável foram o maior empreendimento diplomático dos últimos anos e caminham para se tornarem nosso maior fracasso coletivo”, disse.\nO presidente afirmou que os atuais conflitos na Europa e no Oriente Médio e a corrida armamentista provocada por eles e as mudanças no clima“escancaram as limitações das instâncias multilaterais”.\n“A maioria dos órgãos carece de autoridade e meios de implementação para fazer cumprir suas decisões”, disse Lula.\nO petista afirmou que a Assembleia Geral da ONU perdeu“sua vitalidade”e que o Conselho Econômico e Social“foi esvaziado”. Também criticou o Conselho de Segurança:“A legitimidade do Conselho de Segurança encolhe a cada vez que ele aplica duplos padrões ou se omite diante de atrocidades”.\nLula celebrou a aprovação do Pacto para o Futuro, votado pouco antes de seu discurso no evento. O texto teve resistências da Rússia, que questionou pontos sobre direitos humanos, desarmamento e ingerência em questões domésticas. Disse que os avanços são“louváveis e significativos”, mas disse que falta“ambição e ousadia”.\n“O Pacto para o Futuro nos aponta a direção a seguir. O documento trata de forma inédita temas importantes como a dívida de países em desenvolvimento e a tributação internacional. A criação de uma instância de diálogo entre chefes de Estado e de governo e líderes de instituições financeiras internacionais promete recolocar a ONU no centro do debate econômico mundial”,afirmou Lula.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/na-onu-lula-diz-que-sul-global-nao-esta-representado/"
        },
        {
            "titulo": "Falhas em diagnósticos representam 16% dos danos graves a pacientes",
            "subtitulo": "Estima-se que cerca de 5% dos atendimentos em ambulatório recebem diagnóstico incorreto",
            "data": "22.set.2024 (domingo) - 13h00",
            "autor": "PODER360",
            "texto": "Falhas no diagnóstico são a principal causa de prejuízos a pacientes no mundo todo. Segundo aOMS(Organização Mundial da Saúde), esses erros representam 16% dos danos evitáveis que um paciente pode sofrer. Isso inclui eventos graves –quando há danos permanentes ou morte.\nEstima-se que cerca de 5% dos atendimentos em ambulatório não recebam um diagnóstico correto, o que impacta todo o tratamento. Nos Estados Unidos, por exemplo, isso significa entre 40 mil e 80 mil casos todos os anos.\nAlém disso, 1 em cada 10 pacientes sofre por erros em cirurgias e na prescrição e no uso de medicamentos, de acordo com a OMS. A cada ano, essa realidade resulta em cerca de 3 milhões de mortes. A maioria desses casos, porém, poderia ser prevenida.\nPara alertar sobre o tema, a OMS instituiu o Dia Mundial da Segurança do Paciente, celebrado no dia 17 de setembro. O objetivo é propor ações e diretrizes para minimizar falhas evitáveis e reduzir o risco de danos desnecessários associados ao cuidado com a saúde. O tema deste ano é “Melhorar o diagnóstico para a segurança do paciente”.\n“A falha no diagnóstico é o problema número 1 em segurança do paciente, mas ainda é um tema pouco conhecido e pouco discutido no Brasil”, diz o médico intensivista Gustavo Janot, do Hospital Israelita Albert Einstein.\n“De modo geral, isso ainda não é prioridade nas instituições e não temos sequer a real dimensão da situação, pois é subnotificado e pouco estudado no nosso país”, completa a enfermeira Aline Pedroso, consultora de Qualidade e Segurança do Paciente no Einstein.\nE não se trata apenas de erro médico.“As falhas são muito mais amplas e incluem falhas no modelo de cuidado[comunicação entre profissionais, transição do cuidado, laudos de exames, disponibilização de especialistas]e falhas cognitivas”, explica Janot.\nIsso porque o diagnóstico deveria ser feito a partir de um processo em equipe, envolvendo várias fases: análise do histórico do paciente, exame físico, avaliações complementares e troca de informações entre diferentes profissionais da área da saúde, como enfermeiros, fisioterapeutas e farmacêuticos. Com isso, é possível estabelecer uma hipótese sobre o caso e traçar uma estratégia de tratamento.\nMas nesse caminho pode haver várias falhas. Segundo Janot, as principais são as que envolvem o fator humano, principalmente as tomadas de decisão dos médicos.“Os pacientes podem apresentar sintomas que são ambíguos ou inespecíficos e induzir conclusões equivocadas. Febre ou náusea e vômitos, por exemplo, são sintomas quepodem estar por trás de algo muito simples ou muito grave”, exemplifica o médico intensivista.\nUma dor no peito tratada como ansiedade pode ser uma embolia pulmonar maciça, por exemplo. Mesmo os ataques cardíacos podem apresentar sintomas fora do comum, como dor abdominal.“O médico deve tomar a decisão de forma mais analítica, considerando todas as possibilidades”,diz Janot.\nDentre os vários fatores que levam a diagnósticos errados, um dos principais é a falha na comunicação, segundo Aline Pedroso. Isso inclui desde pacientes que não fornecem todas as informações do seu histórico até profissionais que não dialogam entre si.\n“Ainda que o diagnóstico seja um ato médico, o processo diagnóstico é um trabalho em equipe, incluindo o paciente, equipes multidisciplinares e multiprofissionais, mas o cuidado ainda é muito fragmentado”, avalia Pedroso. Daí a necessidade de mais integração entre as diversas equipes envolvidas. Também pode haver problemas de treinamento, coordenação de cuidado e de protocolos. Sem contar o papel do paciente, que é essencial.\n“Muitas vezes, o paciente chega tarde ao sistema de saúde, ou não adere ao tratamento, ou não conta toda a verdade”, afirma Janot. “Por isso, devem ser encorajados a participar do processo diagnóstico, perguntar, detalhar seu histórico e conhecer todo o seu tratamento”, diz o médico. A enfermeira concorda: “Temos que envolvê-lo para que ele se torne parte do processo”.\nA boa notícia é que é possível reduzir os riscos dessas falhas.“Mas, para isso, é preciso uma grande mudança cultural”,diz Janot.“Tanto do lado dos profissionais da saúde quanto das pessoas que buscam atendimento”.\nCom informações daAgência Einstein.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/falhas-em-diagnosticos-representam-16-dos-danos-graves-a-pacientes/"
        },
        {
            "titulo": "Maioria das celebridades que apoia Trump à Presidência é homem",
            "subtitulo": "Empresários e artistas endossam o republicano, como Elon Musk e Nicky Jam; Kamala tem o apoio de Beyoncé e Oprah",
            "data": "22.set.2024 (domingo) - 12h58",
            "autor": "Aline Marcolino redatora",
            "texto": "A 45 dias das eleições nos Estados Unidos, celebridades demonstram apoio publicamente tanto aKamala Harris(democrata) quanto aDonald Trump(republicano). O pleito, marcado para 5 de novembro, decidirá o novo presidente do país de 2025 a 2029.\nGrandes artistas como Taylor Swift e Billie Eilish já declararam que votarão em Kamala, enquanto Nicky Jam e 50 Cent apoiam o republicano. Com base no levantamento doPoder360, a maioria das celebridades favoráveis a Trump é homem.\n\n\nEm 10 de setembro, depois dodebate entre Kamala e Trump, Swift disse em uma publicação no Instagram quevotará na democrata. A cantora tem 284 milhões de seguidores na rede social.\nA artista afirmou ter decidido se posicionar publicamente depois da circulação de uma imagem criada por IA (inteligência artificial) que mostrava ela declarando apoio a Donald Trump. O ex-presidentechegou a compartilhar as imagens falsas.\n“Estou votando em Kamala porque ela luta pelos direitos e causas que acredito que precisam de uma guerreira para defender. Acho que ela é uma líder firme e talentosa, e acredito que podemos realizar muito mais neste país se formos liderados pela calma e não pelo caos”, escreveu a cantora.\nA cantora Billie Eilish tambémdeclarou apoio à candidatura da atual vice-presidentenorte-americana.“Vamos votar na Kamala Harris e em Tim Walz porque eles estão lutando para proteger nossa liberdade reprodutiva, nosso planeta e nossa democracia”, declarou. Considerando seus perfis no Instagram, TikTok e X (ex-Twitter), a cantora soma 193,2 milhões de seguidores.\nAlém disso, outros artistas como George Clooney, Meryl Streep, Mark Ruffalo, Julia Roberts, Olivia Rodrigo e Katy Perry também declararam apoio a Kamala Harris.\n\nEntre as figuras públicas que endossam o republicano, estão empresários e jornalistas, além de cantores e atores. A maioria das celebridades é homem, como o bilionário Elon Musk e o cantor Nicky Jam.\nO dono do X declara apoio publicamente a Trump frequentemente, principalmente em seu perfil na rede social. Em julho, depois da tentativa de assassinato sofrida por Trump, Muskdisse apoiar“totalmente”o republicano para a Casa Branca.\nEm 5 de setembro, o ex-presidenteafirmou que criará uma comissãode eficiência governamental liderada pelo empresário caso seja eleito. Segundo o candidato, Musk seria responsável por“conduzir uma auditoria financeira e de desempenho completa de todo o governo federal e fazer recomendações para reformas drásticas”.\nJá o cantor Nicky Jam declarou apoio a Trump durante um evento de campanha do republicano em Las Vegas. O porto-riquenho subiu ao palco e disse ser uma honra conhecer Trump.“Nós precisamos de você de volta. Precisamos de você como presidente”, disse o cantor. Outros artistas com ascendência latina, como Justin Quiles e Anuel AA, também endossam o republicano.\nOs candidatos à Presidência dos Estados Unidos seguem tecnicamente empatados. A última pesquisa do YouGov/Economist mostrou que Kamala Harris tem 49% das intenções de voto contra 45% para Donald Trump. A margem de erro da pesquisa é de 3,2 pontos percentuais para mais ou para menos.\n\nOs Estados-pêndulo, como são chamados os Estados que não apresentam um vencedor claro historicamente, também apresentam um cenário aberto. Médias do agregador de pesquisas do Real Clear Politics mostram a democrata numericamente à frente em 4 dos 7 Estados-pêndulo (Wisconsin, Michigan, Nevada e Pensilvânia), mas por muito pouco. Há situação de empate técnico em todos.\n",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/maioria-das-celebridades-que-apoiam-trump-a-presidencia-e-homem/"
        },
        {
            "titulo": "Mancha de poluição no Tietê aumentou 29%, diz estudo",
            "subtitulo": "Água está imprópria para uso em 207 dos 576 quilômetros analisados; Dia do Rio Tietê é comemorado desde 1992",
            "data": "22.set.2024 (domingo) - 12h09",
            "autor": "PODER360",
            "texto": "Às vésperas do Dia do Rio Tietê, celebrado no domingo (22.set.2024), o programa de monitoramento daFundação SOS Mata Atlânticamostrou que houve uma piora na poluição do rio em 2024. Segundo o programa Observando os Rios, a água está imprópria para uso em 207 dos 576 km analisados. Representa um crescimento de 29% em relação ao ano anterior, quando a mancha de água imprópria para usos cobria 160 quilômetros. Dos 207 km de mancha, 131 km estavam com qualidade ruim e 76 km, péssima.\nEste é o 4º ano seguido em que a área poluída cresce.“A mancha é um termo que demos como sendo essa porção do rio que está sem oxigênio, que está concentrando tantos poluentes que as bactérias aeróbicas deixam de trabalhar e, as anaeróbicas, entram em funcionamento, fazendo com que o rio tenha aspecto escuro, mau cheiro e baixa diversidade biológica, sem peixes, aves ou moluscos”, explica Cesar Pegoraro, educador e mobilizador da Causa Água Limpa.\n“O rio está sempre nos mostrando o que a sociedade está fazendo com ele. Nesse sentido, a mancha está mostrando para a gente que tem políticas públicas que precisam ganhar força. Cidadãos e cidadãs precisam se engajar mais com a questão do saneamento básico, cuidar mais da rua e da poluição difusa”, diz.\nSegundo Gustavo Veronesi, coordenador da Causa Água Limpa da SOS Mata Atlântica, uma das explicações para o aumento da mancha de poluição no Tietê são as emergências climáticas.“O principal fator desse aumento da mancha de poluição se deve às emergências climáticas. Na região metropolitana tem chovido bem menos então o esgoto, que ainda cai no rio, tem menos água para diluir, devido a esse processo de seca”, explica.\nAlém dos fatores climáticos, o especialista aponta a falta de saneamento básico como outra causa do aumento da área poluída.“Muita gente ainda não tem o acesso básico ao serviço de tratamento e coleta de esgoto. Então, muito esgoto ainda cai no rio”,alerta Veronesi.\nMaior rio do Estado de São Paulo, com 1.136 quilômetros da nascente à foz, o Tietê corta o Estado de leste a oeste, banhando 62 municípios paulistas. Entre esses municípios, a capital São Paulo.\nA data em celebração ao rio surgiu em 1992, durante a ECO-92, realizada no Rio de Janeiro. Durante o evento, um abaixo-assinado com mais de 1,2 milhão de assinaturas foi entregue ao então governador de São Paulo, Luiz Antônio Fleury Filho, exigindo a despoluição.\nA partir daí, a Sabesp (Companhia de Saneamento Básico do Estado de São Paulo) iniciou o Projeto Tietê para despoluição do rio e, a SOS Mata Atlântica criou um programa de monitoramento da qualidade de água, chamado Observando o Tietê, que se transformou no Observando os Rios.\n“Ter uma data em celebração ao rio é uma forma de resistência”, destaca Cesar Pegoraro,“Essa é uma forma de mostrar que esse rio está vivo, que esse rio é uma água necessária e útil para a vida da nossa cidade e que ele é um espaço de lazer, de contemplação e de esportes”, afirma.\nDesde quando passou a ser monitorada, essa extensão da mancha de poluição teve variações, alternando momentos de redução e de aumento. Desde 2021, no entanto, ela cresceu 143,5%, passando de 85 para 207 quilômetros.\n“A mancha de poluição é uma forma didática que a SOS Mata Atlântica encontrou para mostrar para a sociedade como está a evolução do projeto de despoluição do Tietê. Essa mancha vinha numa decrescente contínua até a época da crise hídrica, em 2014, quando, por redirecionamento dos investimentos para captação de água para a população, o tratamento do esgoto ficou para segundo plano. Isso estava se recuperando mas, com a pandemia, voltou a crescer”, explica Veronesi.\nQuando essa mancha de poluição cresce, isso significa que o rio não tem possibilidade de uso para lazer, turismo, pesca ou para irrigação.\n“Para mudar essa situação, a gente precisa da continuidade do projeto de despoluição do Tietê, uma celeridade nas obras de coleta e tratamento de esgoto, mas também usar soluções baseadas na natureza. Em lugares mais distantes, em comunidades isoladas ou rurais, é muito possível se pensar em soluções baseadas na natureza que podem ser um biodigestor, um ciclo de bananeiras, uma ilha ou um jardim filtrante”, exemplifica o coordenador.“Também colocamos como muito importante o estabelecimento de um parque linear que ligue o Rio Pinheiros ao Rio Tietê, fazendo um grande corredor ligando a Represa de Guarapiranga até o Parque Ecológico do Tietê”,acrescenta.\nA qualidade da água do Rio Tietê foi monitorada num total de 576 quilômetros, desde a nascente, em Salesópolis, até Barra Bonita, na hidrovia Tietê-Paraná. Nesse trecho, foi encontrada água de boa qualidade ao longo de 60 quilômetros, entre a nascente e a cidade de Mogi das Cruzes, e também em outra faixa de 59 quilômetros, que se estende da região do Reservatório de Barra Bonita, entre São Manoel e a foz do Rio Piracicaba. Nenhum trecho do rio, no entanto, foi qualificado como ótimo.\nHouve também uma faixa de 250 quilômetros de extensão em que a condição da água estava regular, observada em três segmentos ao longo do médio Tietê.\nEm março do ano passado, o governo de São Paulo lançou o Programa IntegraTietê para promover a revitalização do principal rio paulista. Segundo o governo, o programa estabelece uma série de medidas de curto, médio e longo prazo. A estimativa atual é que, até 2026, sejam investidos R$ 15,3 bilhões, totalizando, até 2029, mais de R$ 23,5 bilhões, na expansão e melhorias do sistema de saneamento básico, desassoreamento, gestão de pôlderes, melhorias no monitoramento da qualidade da água e recuperação de fauna e flora, entre outras medidas.\nApesar de programas como esse, a SOS Mata Atlântica afirma que a qualidade da água continua a ser comprometida por condições locais, como poluição por esgoto, gestão de reservatórios e operação de barragens, clima ou resultante de atividades agropecuárias.\nPor isso, Veronesi reforça a necessidade de ter planos integrados para despoluir o rio e que considerem os impactos das mudanças climáticas, do saneamento ambiental nas cidades e do uso da terra nas áreas rurais.“Poluir um rio é rápido, mas a recuperação é lenta e exige um estado de atenção constante, com melhorias contínuas nas estruturas de saneamento e na educação ambiental para evitar suadegradação”, diz.\nEmbora seja um processo lento, Veronesi aponta que a despoluição é possível.“Todos os rios podem ser despoluídos sim. Mas isso depende de um esforço de toda a sociedade, começando pelo poder público, mas também unindo empresários, agricultores, comerciantes e cidadãos”, destaca.\nCom informações da Agência Brasil.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/mancha-de-poluicao-no-tiete-aumentou-29-diz-estudo/"
        },
        {
            "titulo": "Após fala machista, Tallis Gomes será substituído por uma mulher",
            "subtitulo": "Maria Isabel Antonini será CEO da G4 Educação; Tallis disse ter reconhecido “erro” e pediu desculpas às mulheres",
            "data": "22.set.2024 (domingo) - 11h03",
            "autor": "PODER360",
            "texto": "AG4 Educação, startup de educação de negócios, anunciou queTallis Gomes, de 37 anos, renunciou ao cargo de CEO e presidente do conselho da empresa. O anúncio se dá depois de o empresário fazer uma publicação em seu perfil do Instagram, na qual declarava que não estaria noivo de sua mulher se ela ocupasse a posição de CEO de uma grande companhia.\nO executivo será substituído por Maria Isabel Antonini, sócia e atual diretora financeira da companhia. No sábado (21.set), Gomes jáhavia sido afastadodo Conselho Consultivo da Hope, empresa brasileira de lingerie.\n“O G4 reafirma seu compromisso com a educação executiva de impacto, no qual a liderança feminina sempre esteve presente com protagonismo”, escreveu a startup no anúncio.\n\nEmpost publicadoem seu perfil no Instagram, Tallis afirmou que“os últimos dias foram de reflexão”. Disse ter reconhecido o“erro”e pediu desculpas as mulheres.\nSobre a renúncia, afirmou que“a empresa é maior do que qualquer um”e“continuará na sua grande missão de ajudar na geração de empregos”no país.\n\nNa 5ª feira (19.set), Gomes publicou:“Deus me livre de mulher CEO. Salvas raras exceções (eu particularmente só conheço duas), essa mulher vai passar por um processo de masculinização que, invariavelmente, vai colocar meu lar em 4º plano, eu em 3º plano e meus filhos em 2º plano”.\nO empresário disse ainda que o cargo não é“o melhor uso da energia feminina” e que “o maior benefício de uma mulher”está no lar e na família.\nEis a publicação:\n",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/apos-fala-machista-tallis-gomes-sera-substituido-por-uma-mulher/"
        },
        {
            "titulo": "Ao vivo: Lula discursa na Cúpula do Futuro em NY",
            "subtitulo": "Evento reúne países para adotar compromissos de mudanças no sistema multilateral; é promovido pelo secretário-geral da ONU, António Guterres",
            "data": "22.set.2024 (domingo) - 10h38",
            "autor": "PODER360",
            "texto": "O presidente Luiz Inácio Lula da Silva discursa neste domingo (22.set.2024) na “Cúpula do Futuro”, evento promovido pelo secretário-geral da ONU (Organização das Nações Unidas), António Guterres.\nO objetivo é que os países adotem, por consenso, um documento com compromissos de mudanças no sistema multilateral, incluindo temas como o desenvolvimento sustentável, paz e segurança internacional. Em seu discurso, o petista deve cobrar a reformulação da governança mundial para ampliar a participação dos países do chamado sul global, especialmente no Conselho de Segurança da ONU.\nAssista:\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/ao-vivo-lula-discursa-na-cupula-do-futuro-em-ny/"
        },
        {
            "titulo": "Tropas israelenses invadem escritório da “Al Jazeera” na Cisjordânia",
            "subtitulo": "Emissora do Qatar foi ordenada a fechar o local por 45 dias; é acusada de incitação e apoio ao “terrorismo”",
            "data": "22.set.2024 (domingo) - 10h30",
            "autor": "PODER360",
            "texto": "Soldados israelenses invadiram o escritório daAl Jazeera(emissora estatal da monarquia do Qatar) em Ramallah, na Cisjordânia, com uma ordem de fechamento neste de domingo (22.set).\nO momento da invasãofoi transmitidoao vivo pela emissora. Segundo o chefe de reportagem, Walid al-Omari, a ordem judicial determina que o escritório deve ser fechado por 45 dias. A emissora é acusada de incitação e apoio ao“terrorismo”.\nDe acordo com aAl Jazeera, as tropas israelenses obrigaram os funcionários que estavam no local a ir embora. Também não deixaram que nada fosse levado do escritório, exceto os pertences pessoais.\nAlém disso, os equipamentos de transmissão foram danificados e um pôster da jornalista a Shireen Abu Akleh, morta em uma operação israelense na Cisjordânia em 2022, foi rasgado durante a operação.\nAl Jazeera X Israel\nEm maio, Israelordenouo fechamento do escritório daAl Jazeerano país. Desde então, a emissora está inativa no território israelense.\nA agência catari enfrenta desafios pelo fato de o governo israelense compreender que as transmissões representam ameaça à segurança do país. A emissora alega que aAl Jazeeranão defende ou apoia atos de terrorismo, dizendo que a restrição imposta é desproporcional.\nA emissora retrata frequentemente a guerra entre Israel e o Hamas desde a escalada do conflito, em outubro de 2023. Também compartilha relatos de integrantes do Hamas e outros grupos extremistas da região.Além disso, aAl Jazeeraé o veículo com maior número de jornalistas in loco na Faixa de Gaza para cobrir a guerra e tem mostrado diariamente as dificuldades enfrentadas por civis palestinos que tentam sobreviver aos ataques israelenses e à fome.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/tropas-israelenses-invadem-escritorio-da-al-jazeera-na-cisjordania/"
        },
        {
            "titulo": "Entenda as regras do novo programa de repatriação de ativos",
            "subtitulo": "Lei propõe regularizar bens declarados no exterior e no Brasil; governo espera arrecadar R$ 2 bilhões com a iniciativa em 2024",
            "data": "22.set.2024 (domingo) - 9h55\n\t\t\t\tatualizado: 22.set.2024 (domingo) - 10h06",
            "autor": "Gabriel Benevides redator",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT)sancionouem 16 de setembro a lei que cria um novo programa de repatriação e regularização de ativos. A ação entrou como uma das medidas que compensa a desoneração da folha de pagamentos de empresas e de municípios.\nA iniciativa permite aregularização voluntária de recursos, bens ou direitos declarados, ou declarados com inconsistências. Podem ser mantidos no Brasil, ou no exterior, desde que sejam não declarados. O programa abrange pessoas físicas ou empresas –residentes ou domiciliadas em território nacional.\n\nA empresa ou pessoa reconhece a titularidade do ativo e paga o imposto –com multa de 15%. Como consequência, consegue incorporar o bem na declaração de Imposto de Renda. A vantagem é que se livra da penalidade de crimes tributários.\nLeia um resumo das regras abaixo:\n\nO prazo para adesão ao programa se dá até 90 dias depois da publicação da lei. Ou seja, vale a até 15 de dezembro de 2024. Quem aderir também precisa declarar o valor de mercado que detém em 31 de dezembro, o último dia do ano.\nEvasão de divisas, sonegação fiscal e lavagem de dinheiro são alguns crimes que podem ser evitados por meio da regularização, segundo especialistas.\nPara do governo, a proposta é interessante porque aumenta a arrecadação. A expectativa doMinistério da Fazendaé injetarR$ 2 bilhõesnos cofres públicos por causa da repatriação. A equipe econômica de Lula quer um deficit zero ao fim do ano –as receitas precisam ser iguais às despesas.\n“É uma nova janela de oportunidade aos pagadores de impostos, mas a finalidade arrecadatória é muito evidente”, disse aoPoder360Djalma Rodrigues, sócio da área tributária do escritório Miguel Neto Advogados.\nSegundo o profissional, estes são alguns dos ativos que podem ser considerados para a regularização:\nempresasoffshore;\ntrusts;\ncriptoativos;\nempréstimos; e\ninvestimentos em fundos.\nHá uma tendência a uma tributação recorrente no caso dos empréstimos e dos investimentos em fundos.\nA Receita Federal precisa regulamentar o programa, mas algumas determinações específicas já são esperadas por advogados que atuam na área de tributação.\n“Em princípio o novo programa não impedirá a adesão por políticos, funcionários públicos e seus parentes”,disseDjalma.\nProgramas de regularização já foram realizados no Brasil em 2016 e 2017. A principal diferença entre a 3ª versão é que agora os ativos não precisam estar só no exterior, mas valem também para o Brasil.\nTambém há diferenças em relação à abordagem de cada edição, avaliou Leonardo Branco, Advogado da Daniel&Diniz Advocacia Tributária. Ele deu o seguinte exemplo:\n2016– tinha mais apelo para os ativos financeiros mantidos no exterior, com exigências de transferências por meio de instituições financeiras autorizadas a atuar no Brasil;\n2024– por mais que a repatriação seja um tema, o objetivo central é promover a regularização.\nAs versões anteriores do programa tiveram problemas depois que entraram em vigor. Djalma Rodrigues afirma que aReceita Federalmudou as regras depois que as declarações já foram feitas, o que diminuiu a confiança dos participantes.\n“Nas últimas edições a Receita Federal agiu de maneira ardilosa, alterando as regras depois de os contribuintes terem aderido ao programa, o que abalou a confiança e reduziu o interesse na adesão a programas do gênero”, disse.\nSegundo ele, a nova lei traz mais perspectivas de“boa-fé”em relação ao visto em 2016 e 2017.\nA regularização e a repatriação dos ativos entra em um pacote de medidas deR$ 26 bilhõespara compensar a renúncia fiscal com a desoneração da folha de pagamentos de empresas de 17 setores da economia e de municípios de até 156,2 mil habitantes.\nDesonerar um setor significa que ele terá redução ou isenção de tributos –o que diminui a receita do governo. Na prática, deixa a contratação e manutenção de funcionários em empresas mais baratas. Defensores do mecanismo dizem que esse tipo de prática aquece a economia e promove a criação de empregos.\nO governo federal queria acabar com a renúncia fiscal para ajudar no objetivo de equilibrar as contas públicas. O Congresso era contra. Depois de uma judicialização no Supremo, ambos os Podereschegaram a um acordoe decidiram acabar com a desoneração de forma gradual. A Corte permitiu, desde que medidas para compensar a perda de arrecadação fossem aprovadas.\nLeia mais:\nFim de um longo caminho, diz Pacheco sobre sanção à desoneração\nSaiba como votou cada deputado na desoneração da folha de salários\nDesoneração da folha custará R$ 55 bilhões de 2024 a 2027\nDinheiro esquecido: uma só pessoa tem R$ 11,2 milhões para sacar\n“Dinheiro esquecido” nos bancos irá para o governo; saiba como sacar\nSaque de dinheiro esquecido soma R$ 1,7 bi em 2024; saiba como receber",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/entenda-as-regras-do-novo-programa-de-repatriacao-de-ativos/"
        },
        {
            "titulo": "Nova repatriação espera arrecadar R$ 2 bilhões em 2024",
            "subtitulo": "Iniciativa, que faz parte das medidas para compensar a desoneração da folha, determina a regularização de ativos",
            "data": "22.set.2024 (domingo) - 9h55",
            "autor": "Gabriel Benevides redator",
            "texto": "OMinistério da Fazendaespera arrecadar R$ 2 bilhões em 2024 com o novo programa de repatriação e regularização de ativos. A iniciativa éuma das formasde compensar a renúncia fiscal com a desoneração da folha no ano.\nEm suma, o novo programa propõe regularizar bens lícitos declarados no exterior ou no Brasil. A arrecadação vem tanto pelo lado do imposto cobrado nos ativos, quanto pela multa que será aplicada pelo processo.\n\nNo total, as medidas para compensar a desoneração somam R$ 26 bilhões. Leia abaixo quais são:\n﻿\nA repatriação ajuda o governo a bater a meta de equilibrar as contas públicas em 2024. A equipe econômica se propôs a igualar as receitas e as despesas primárias no ano, ou seja, espera-se um deficit zero.\nUm dos maiores esforços do time do presidenteLuiz Inácio Lula da Silva(PT) se deu paraacabarcom a desoneração de 17 setores da economia e de municípios até 156,2 mil habitantes.\nDesonerar um setor significa que ele terá redução ou isenção de tributos –o que diminui a receita do governo. Na prática, deixa a contratação e manutenção de funcionários em empresas mais baratas. Defensores do mecanismo dizem que esse tipo de prática aquece a economia e promove a criação de empregos.\nO governo federal queria acabar com a renúncia fiscal para ajudar no objetivo de equilibrar as contas públicas. O Congresso era contra. Depois de uma judicialização no Supremo, ambos os Podereschegaram a um acordoe decidiram acabar com a desoneração de forma gradual. A Corte permitiu, desde que medidas para compensar a perda de arrecadação fossem aprovadas.\nLeia mais:\nFim de um longo caminho, diz Pacheco sobre sanção à desoneração\nSaiba como votou cada deputado na desoneração da folha de salários\nDesoneração da folha custará R$ 55 bilhões de 2024 a 2027\nDinheiro esquecido: uma só pessoa tem R$ 11,2 milhões para sacar\n“Dinheiro esquecido” nos bancos irá para o governo; saiba como sacar\nSaque de dinheiro esquecido soma R$ 1,7 bi em 2024; saiba como receber\nA iniciativa permite aregularização voluntária de recursos, bens ou direitos não declarados, ou declarados com inconsistências. Podem ser mantidos no Brasil, ou no exterior, desde que sejam lícitos. O programa abrange pessoas físicas ou empresas –residentes ou domiciliadas em território nacional.\nO pagador de impostos reconhece a titularidade do ativo e paga o imposto –com multa de 15%. Como consequência, consegue incorporar o bem na declaração de imposto de renda. A vantagem é que se livra da penalidade de crimes tributários.\nLeia um resumo das regras abaixo:\n\nO prazo para adesão ao programa se dá até 90 dias depois da publicação da lei. Ou seja, vale a até 15 de dezembro de 2024. Quem aderir também precisa declarar o valor de mercado que detém em 31 de dezembro, o último dia do ano.\nEvasão de divisas, sonegação fiscal e lavagem de dinheiro são alguns crimes que podem ser evitados por meio da regularização, segundo especialistas.\nPara do governo, a proposta é interessante porque aumenta a arrecadação. A expectativa doMinistério da Fazendaé injetarR$ 2 bilhõesnos cofres públicos por causa da repatriação. A equipe econômica de Lula quer um deficit zero ao fim do ano –as receitas precisam ser iguais às despesas.\n“É uma nova janela de oportunidade aos pagadores de impostos, mas a finalidade arrecadatória é muito evidente”, disse aoPoder360Djalma Rodrigues, sócio da área tributária do escritório Miguel Neto Advogados.\nSegundo o profissional, estes são alguns dos ativos que podem ser considerados para a regularização:\nempresasoffshore;\ntrusts;\ncriptoativos;\nempréstimos; e\ninvestimentos em fundos.\nHá uma tendência a uma tributação recorrente no caso dos empréstimos e dos investimentos em fundos.\nA Receita Federal precisa regulamentar o programa, mas algumas determinações específicas já são esperadas por advogados que atuam na área de tributação.\n“Em princípio o novo programa não impedirá a adesão por políticos, funcionários públicos e seus parentes”,disseDjalma.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/nova-repatriacao-espera-arrecadar-r-2-bilhoes-em-2024/"
        },
        {
            "titulo": "Mudança na votação de Nebraska pode decidir eleição nos EUA",
            "subtitulo": "Iniciativa para alterar distribuição de votos eleitorais no Estado pode provocar empate e levar disputa presidencial para a Câmara",
            "data": "22.set.2024 (domingo) - 9h30",
            "autor": "PODER360",
            "texto": "Uma proposta para alterar a lei do Nebraska pode influenciar as eleições presidenciais nos EUA, marcadas para 5 de novembro. Essa modificação na forma como os delegados do estado são alocados pode beneficiarDonald Trump(republicano).\nAtualmente, Nebraska e Maine são os únicos estados que não usam o sistema “vencedor leva todos”. Em vez disso, a distribuição de delegados se dá por distrito congressional, permitindo uma alocação mais equitativa. Nebraska tem 3 distritos e 5 delegados, enquanto o Maine possui 2 distritos e 4 delegados.\nA proposta visa a beneficiar Trump, permitindo que ele ganhe mais delegados mesmo em áreas onde a vice-presidenteKamala Harris(democrata) é popular, como em Omaha (Nebraska).\nSe essa alteração se confirmar e resultar em um empate de 269 delegados para cada candidato, a decisão sobre a presidência será tomada pela Câmara dos Representantes, onde os republicanostêm a maioria, o que poderia favorecer Trump.\n\nO senador do Nebraska, Mike McDonnell, do Partido Republicano, resiste à pressão para essa modificação. Os republicanos do Estado tentam implementar essa mudança desde 1991.\nEm abril, os legisladores estaduais de Nebraskavotaram majoritariamente para impedirque a mudança fosse anexada a um projeto de lei não relacionado ao tema.\nMcDonnell, que não concorrerá à reeleição por limites de mandato, tem sido alvo de intensas negociações. Barry Rubin, porta-voz do senador, declarou que o congressista se opõe à mudança e não está aberto a negociações políticas.\nSegundo oNew York Times, a pressão sobre McDonnell e outros senadores republicanos indecisos cresce à medida que a eleição se aproxima, com possibilidade de uma sessão especial para alterar a lei antes do pleito.\nAvisita do senador da Carolina do Sul Lindsey Graham(republicano), aliado de Trump, ao Estado e um apelo direto do ex-presidente mostram o esforço nacional para influenciar a decisão. A delegação congressista republicana de Nebraska, incluindo o congressista Don Bacon, apoia a mudança e argumenta que um presidente deve representar todo o Estado. O governador do Estado, Jim Pillen, também é favorável à mudança.\nA situação de McDonnell é complexa, dada sua história política e futuras ambições. Anteriormente democrata e líder sindical, sua transição para o Partido Republicano alterou o equilíbrio de poder em Nebraska. Agora, ele se encontra no centro de uma disputa que pode afetar o resultado da eleição presidencial. A pressão vem de várias frentes, incluindo sindicatos e a possibilidade de McDonnell concorrer a prefeito de Omaha.\nAlguns advogados consultados por jornais estrangeiros argumentaram que as regras que regem uma eleição não devem ser alteradas depois o início da votação.\nAs cédulas para os cidadãos de Nebraska no exterior começaram a ser enviadas na semana passada. As primeiras cédulas nacionais serão enviadas pelo correio em 30 de setembro. A votação presencial antecipada no Estado começa em 7 de outubro.\nEm quase todos os Estados, exceto 2, o sistema de votos eleitorais é do tipo “o vencedor leva tudo”. Isso significa que o candidato que ganha o voto popular em um Estado recebe todos os votos desse Estado.\nMaine e Nebraska adotam uma abordagem diferente e utilizam o método do distrito congressional: alocam 2 delegados para o vencedor do voto popular estadual e 1 para o vencedor em cada distrito (2 no Maine e 3 em Nebraska). Assim, o Estado pode ter disputas de voto popular e resultar em uma divisão dos votos eleitorais.\nO Estado do Maine implementou essa regra antes da eleição de 1972, e Nebraska a adotou em 1992. A 1ª divisão no Estado se deu em 2008, quando Barack Obama venceu no 2º Distrito de Nebraska e garantiu um voto eleitoral democrata no Estado pela 1ª vez desde 1964.\nO Maine teve sua 1ª divisão em 2016, quando Donald Trump ganhou no 2º distrito do Estado, que abrange áreas rurais longe dos centros urbanos. O Estado não votou no Partido Republicano desde 1988.\nEm 2020, o 2º distrito em ambos os Estados foi vencido pelo candidato que perdeu no voto popular estadual, o que resultou em um cancelamento dos 2 votos.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/mudanca-na-votacao-de-nebraska-pode-decidir-eleicao-nos-eua/"
        },
        {
            "titulo": "Agreste pernambucano se estabelece como polo produtor de vinhos",
            "subtitulo": "Análises da Embrapa Semiárido comprovam a viabilidade da produção local e atestam a qualidade dos vinhos produzidos na região",
            "data": "22.set.2024 (domingo) - 9h23",
            "autor": "PODER360",
            "texto": "Uma nova fronteira para vinhos finos está surgindo no Agreste pernambucano, impulsionada por uma pesquisa pioneira realizada pelaEmbrapa(Empresa Brasileira de Pesquisa Agropecuária) Semiárido (PE), em parceria com aUfape(Universidade Federal do Agreste de Pernambuco) e oIPA(Instituto Agronômico de Pernambuco). Ao todo, 6 variedades de uvas foram recomendadas especificamente para essa região, com dados que comprovam a viabilidade da produção local e análises que atestam a qualidade dos vinhos produzidos.\nO estudo envolveu o cultivo e avaliação de 10 variedades de uvas europeias em 5 ciclos de produção no campo experimental do IPA, no município de Brejão (PE). O objetivo foi compreender o comportamento agronômico, a adaptação das variedades, a qualidade das uvas, o potencial enológico e a viabilidade do processamento de vinhos em regiões não tradicionais.\nPara a produção de vinhos brancos, as uvas recomendadas foram: Sauvignon Blanc, Muscat Blanc à Petits Grains (conhecido como Moscato Branco) e Viognier. Para os vinhos tintos, as variedades mais indicadas foram: Syrah, Cabernet Sauvignon e Malbec.\nSegundo a pesquisadora da Embrapa Patrícia Coelho de Souza Leão, coordenadora do projeto, essas uvas se destacaram pelo bom desempenho agronômico, produtividade e potencial enológico.“A Sauvignon Blanc, Syrah e Malbec foram as mais notáveis, com produtividade média de 10 toneladas por hectare, similar à registrada na região do Vale do São Francisco, polo produtor já consolidado, sendo recomendadas para cultivo no Agreste”, afirma.\nAlém dessas, a Chardonnay foi avaliada para vinhos brancos, e a Pinot Noir e Petit Verdot para vinhos tintos.“No entanto, essas variedades não mostraram boa adaptação, apresentando fraco desenvolvimento vegetativo, baixo vigor e produtividade reduzida”, aponta a pesquisadora.\nO projeto também incluiu a avaliação da qualidade dos vinhos produzidos a partir das uvas cultivadas. A vinificação foi realizada no Laboratório de Enologia da Embrapa Semiárido, utilizando métodos tradicionais em escala experimental. Os vinhos resultantes atenderam às exigências da legislação brasileira para vinhos finos secos e se destacaram em análises sensoriais conduzidas pela equipe da Escola do Vinho, doIF Sertão-PE(Instituto Federal de Educação, Ciência e Tecnologia do Sertão Pernambucano). Essas análises confirmaram o potencial dos vinhos da região Agreste de Pernambuco.\nO trabalho de pesquisa tem impulsionado o cultivo de uvas viníferas e a produção de vinhos de alta qualidade no Agreste, atraindo empreendedores interessados no potencial do enoturismo como uma nova oportunidade de negócio.“Os resultados são um estímulo para a produção de uvas viníferas na região. Além de atrair o turismo, a vitivinicultura diversifica as atividades agropecuárias, especialmente para pequenos e médios empreendedores rurais, e oferece ao consumidor vinhos de qualidade diferenciada em relação aos produzidos no Semiárido”, destaca Souza Leão.\nLeia qual foi o desempenho de cada uva no Agreste pernambucanos:\nMuscat Blanc à Petits Grains– apresentou ciclo produtivo de 129 dias e produtividade média de 6 toneladas por hectare, chegando a 8 toneladas em condições ideais. Cada planta produziu em média 12 cachos, com massa em torno de 148 gramas, e rendimento de polpa de 74,39%. O vinho branco seco dessa variedade destacou-se pela coloração esverdeada com reflexos dourados, aromas complexos de frutas tropicais, notas cítricas e florais, e um corpo leve com bom equilíbrio entre álcool e acidez;\nSauvignon Blanc– o ciclo fenológico da Sauvignon Blanc durou em média 135 dias. A produtividade média foi de 11 toneladas por hectare, com um máximo de 16 toneladas. Cada planta produziu cerca de 23 cachos, com massa média de 109 gramas e rendimento de polpa de 70,37%. O vinho dessa variedade se apresentou límpido e brilhante, com aromas de frutas brancas, tropicais e notas cítricas. Na boca, mostra equilíbrio, corpo médio e boa persistência;\nViognier– o ciclo de produção variou de 132 a 138 dias. A produtividade média foi de 5 toneladas por hectare, podendo atingir 6 toneladas. Cada planta produziu em média 12 cachos, com massa de 94 gramas. O rendimento da polpa foi de 66,56%. O vinho seco de Viognier apresentou coloração amarelo pálido, aroma complexo com notas de mel, baunilha, frutas cítricas e tropicais, e um sabor equilibrado com boa persistência;\nSyrah– para a variedade, o ciclo fenológico foi de 144 dias, com uma brotação de 60,37% e produtividade de 10 toneladas por hectare, podendo chegar a 14 toneladas. Os cachos apresentaram massa média de 110 gramas. O rendimento de polpa foi de 61,73%. O vinho tinto seco jovem apresentou coloração rubi, notas aromáticas de frutas vermelhas e especiarias, corpo médio e persistência gustativa;\nCabernet Sauvignon– apresentou ciclo de 149 dias, chegando a 160 dias. A produtividade foi de 4 toneladas por hectare, com um máximo de 5 toneladas. Cada planta produziu cerca de dez cachos com massa de 105 gramas. O rendimento médio de polpa foi de 59,83%. O vinho tinto seco jovem dessa cultivar apresentou coloração rubi com reflexos acastanhados, aromas de pimentão verde, especiarias, frutas vermelhas em compota, frutas negras e menta. Na boca, é equilibrado, com corpo médio e sabor frutado, com persistência gustativa média;\nMalbec– o ciclo fenológico foi de 146 dias, com brotação média de 54,65%, alcançando produtividade de 10 toneladas por hectare, podendo chegar a 18 toneladas. Os cachos apresentaram massa média de 140 gramas. O vinho tinto seco jovem da variedade Malbec apresentou coloração rubi com reflexos violáceos, bom brilho e limpidez, aromas de frutas vermelhas e negras, notas florais e um sabor frutado com corpo leve.\nOs trabalhos conduzidos pela Embrapa Semiárido forneceram a base para a ascensão de uma nova região vinícola no Agreste de Pernambuco, especialmente em Garanhuns, ao validar o cultivo de uvas em área de produtor local. A iniciativa uniu pesquisa científica e empreendedorismo, revelando o potencial da vitivinicultura de altitude na região.\nO empresário e médicoMichel Moreira Leitefoi o 1º a apostar nesse potencial. Proprietário davinícola Vale das Colinas, ele produz anualmente cerca de 6.000 garrafas de vinho, que já conquistaram prêmios nacionais, tornando-se um exemplo de sucesso e inovação no Agreste.\nA jornada de Leite começou em 2013, quando ele e a mulher adquiriram um terreno de 37 hectares na zona rural de Garanhuns e decidiram transformar a área em uma plantação de uvas viníferas.“Não sabíamos por onde começar, então fomos à Embrapa buscar informações sobre a viabilidade técnica do projeto”, relembra.\nNo Centro de Pesquisa, o casal descobriu que já estavam sendo conduzidos experimentos com o cultivo de uvas viníferas no Agreste. Para eles, a Empresa foi crucial na construção do projeto piloto em Garanhuns. O empresário somou forças à instituição de pesquisa por meio de um convênio de cooperação técnica, disponibilizando seu parreiral para novos estudos.\nDessa colaboração nasceu a Vale das Colinas, em 2018. Inicialmente, foram plantadas as variedades Cabernet Sauvignon, Malbec e Muscat Petit Grain em 3,5 hectares. A primeira colheita, em 2020, deu início às atividades de enoturismo. A área cultivada foi ampliada para 14 hectares, com novas variedades, como Syrah, Chenin Blanc e Marselan.\nCom foco na produção artesanal e na sustentabilidade, a Vale das Colinas se posiciona como uma vinícola boutique, privilegiando a colheita manual e promovendo visitas e eventos.“Não queremos mecanizar, pois a geração de empregos é um compromisso nosso”, afirma Leite.\nAtualmente, a vinícola oferece 5 rótulos, incluindo 3 tintos — Cabana do Vale Reserva (Cabernet Sauvignon), Dona Elisa (Malbec) e Cabana do Vale (Cabernet Sauvignon) — e 2 brancos — Dona Cecília (Muscat Blanc à Petits Grains) e Ciranda (Sauvignon Blanc). As primeiras safras foram vinificadas com apoio da Embrapa e do Instituto Federal do Sertão, em Petrolina. Desde a 3ª safra, o processo de vinificação passou a ser feito na própria propriedade, com a última safra resultando em 19.500 garrafas.\nAgora, Leite busca reduzir custos e aumentar a competitividade do negócio. Ele acredita que a maior contribuição do projeto foi o impacto no desenvolvimento humano da região.“Nossa vinícola fortaleceu a hotelaria e a gastronomia de Garanhuns, impulsionando o turismo local”, ressalta.\nO crescimento da vitivinicultura no Agreste atraiu novos empreendedores, como a Vinícola Mello, que iniciou suas operações em 2021, com variedades como Malbec, Merlot, Cabernet Franc, Chenin Blanc, Chardonnay e Pinot Noir. Estudos de 12 novas variedades ampliam ainda mais o potencial vinícola da região.\nPatrícia Souza Leão destaca que o sucesso do enoturismo no Agreste e no Semiárido pernambucanos tem atraído a atenção de empreendedores de outros municípios do Nordeste. Já estão em andamento projetos para a implantação de vinhedos em Camocim de São Félix, Bonito, Gravatá e Flores, em Pernambuco; e em Bananeiras, Natuba e Sousa, na Paraíba; além de São José de Mipibu, no Rio Grande do Norte.\n“São as pesquisas da Embrapa e de parceiros que estão fortalecendo a vitivinicultura brasileira, gerando novas oportunidades de negócios e promovendo o desenvolvimento econômico no interior do Nordeste do País”, conclui Souza Leão.\nA vitivinicultura tropical no Brasil está situada principalmente em duas condições climáticas: regiões de clima tropical e subtropical de altitude, e regiões semiáridas, caso do Submédio do Vale do São Francisco. Nessa última, as temperaturas elevadas permitem até duas colheitas anuais, o que representa uma vantagem competitiva significativa.\nJá a Microrregião de Garanhuns se destaca por estar situada em clima de altitude, a quase 900 metros acima do nível do mar, com temperatura média anual de 20,6 ºC. As características climáticas configuram uma transição entre as registradas nas regiões vinícolas do Semiárido e as do Sul e Sudeste, com possibilidade de apenas uma safra ao ano.\nO cultivo de videiras voltado à produção de vinhos finos no Agreste pernambucano está em fase de aprimoramento para estabelecer um sistema de produção mais eficiente e competitivo. Esse é o próximo passo da pesquisa, de acordo com Souza Leão. No entanto, com base nos trabalhos já realizados, foram elaboradas recomendações para otimizar o cultivo na região.\nA pesquisadora reforça a importância da continuidade dos estudos realizados pela Embrapa em parceria com outras instituições, como a Ufape e o IPA. Essas pesquisas abordam aspectos cruciais do sistema de produção, incluindo técnicas de manejo, avaliação de novas uvas e clones, redução do ciclo produtivo, práticas de poda e definição do momento ideal para a colheita. O objetivo é tanto aumentar a produção quanto garantir uvas de maior qualidade para a elaboração de vinhos.\n“A qualidade do vinho está diretamente relacionada ao manejo adequado das plantas. Portanto, o avanço dos estudos é essencial para melhorar a competitividade da cadeia produtiva na região. Isso contribuirá para diversificar a economia local, gerando novos empregos e renda”, conclui.\nCom informações deEmbrapa.",
            "label": "poder-agro",
            "url": "https://www.poder360.com.br/poder-agro/agreste-pernambucano-se-estabelece-como-polo-produtor-de-vinhos/"
        },
        {
            "titulo": "Rússia põe em dúvida a aprovação do Pacto pelo Futuro na ONU",
            "subtitulo": "Expectativa de que documento seja aprovado por consenso na Cúpula do Futuro pode não se concretizar; fracasso seria mais uma derrota para a discussão sobre a reforma do multilateralismo",
            "data": "22.set.2024 (domingo) - 9h18",
            "autor": "Mariana Haubert repórter",
            "texto": "As negociações para a aprovação por consenso do chamadoPacto pelo Futuropodem fracassar por resistência da Rússia. O documento está sendo tratado pelos países integrantes da ONU (Organização das Nações Unidas) na Cúpula do Futuro, que será realizada neste domingo (22.set.2024), em Nova York.\nO encontro foi convocado pelo secretário-geral da ONU, António Guterres. Tem como objetivo que os países adotem um texto com compromissos de mudanças no sistema multilateral, incluindo temas como o desenvolvimento sustentável, paz e segurança internacional.\n\nOs russos, porém, questionam pontos sobre direitos humanos e desarmamento. Discussões sobre questões ambientais e dívida de países desenvolvidos, que haviam sido objeto de maior discordância entre os integrantes do grupo, chegaram a um consenso.\nO presidenteLuiz Inácio Lula da Silva(PT) discursará e voltará a cobrar a reformulação da governança mundial para ampliar a participação dos países do chamado sul global, especialmente no Conselho de Segurança da ONU. O pleito, embora seja discutido pelos países mais ricos, como os Estados Unidos, dificilmente será levado à frente por essas nações no curto prazo, que não pretendem abrir mão de poder.\nIntegrantes do governo brasileiro avaliam que, caso o Pacto para o Futuro não seja aprovado neste domingo, será mais um exemplo da fratura do multilateralismo no mundo e, em certa medida, uma demonstração de insuficiência da ONU. O resultado do encontro terá impacto na reação dos chefes de Estado e de Governo na 79ª Assembleia Geral da ONU, que será aberta na 3ª feira (24.set.2024).\nPor outro lado, se o documento for aprovado, terá um caráter político simbólico, mas insuficiente para alterar o atual estado nos organismos multilaterais. Diante do impasse, Lula preparou 2 discursos: um para cada cenário.\nLula chegou a Nova York no fim da tarde de sábado (21.set.2024). O petista não tem compromissos públicos pela tarde. Deverá trabalhar no discurso que fará na abertura da 79ª Assembleia Geral da ONU, na 3ª feira (24.set.2024). Seus principais assessores o acompanham em Nova York, dentre eles, o assessor especial para assuntos internacionais, Celso Amorim.\nÉ possível também que Lula tenha reuniões bilaterais com outros chefes de Estado, mas nenhum encontro está confirmado até o momento.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/russia-poe-em-duvida-aprovacao-de-pacto-pelo-futuro-na-onu/"
        },
        {
            "titulo": "Cientistas monitoram mutações do vírus da gripe em amostras de esgoto",
            "subtitulo": "Pesquisa do Institut Pasteur de São Paulo estuda o avanço da doença para ajudar a desenvolver um imunizante mais eficaz",
            "data": "22.set.2024 (domingo) - 8h30",
            "autor": "PODER360",
            "texto": "OIPSP(Institut Pasteur de São Paulo) criou em julho um grupo de pesquisas para monitorar o surgimento e o avanço de novas cepas do vírus influenza, causador dagripe, na capital paulista.\nColetas periódicas de amostras de esgoto permitem identificar quais cepas entraram em circulação e quais podem trazer risco à saúde humana e animal. Também é possível prever o início e o pico de sua transmissão, além da dinâmica de circulação no ambiente urbano. As informações serão repassadas às autoridades de saúde pública e ajudarão no desenvolvimento de uma vacina mais eficaz e rápida contra a doença.\nO projeto no IPSP conta comfinanciamento da Fapespe tem previsão de duração de 4 a 5 anos.\nAtualmente, os imunizantes distribuídos pelo Ministério da Saúde protegem contra os 3 tipos de cepas do vírus influenza que mais circularam nos hemisférios Norte e Sul. O problema é que nem sempre os vírus em circulação são os mesmos que compõem a vacina. Além de serem diversos, o influenza muta rapidamente. Estima-se que a eficácia da vacina em uma campanha varie de 40% a 60%, devido à adequação do imunizante às cepas em circulação e adaptação às especificidades de cada uma.\n“Esse problema pode ser diminuído com a nova forma de vigilância e uma tecnologia que possibilite atualizar a vacina com mais rapidez, que é o objetivo do nosso grupo de pesquisa”, disse ao IPSP o virologista e biomédicoRúbensAlves, coordenador do grupo de pesquisa Survivax: Laboratório de Vigilância Genômica e Inovação em Vacinas.\nSegundo Alves, a proposta de fazer a vigilância por meio de amostras de águas residuais do saneamento básico é uma estratégia que se mostrou muito eficaz na pandemia da covid-19 e que foi utilizada por mais de 100 países e 293 universidades.\n“Agora, estaremos na vanguarda da implementação dessa tecnologia para a influenza. No caso do coronavírus, foi possível observar os picos de transmissão em determinada região com duas semanas de antecedência -uma informação que foi muito útil para a tomada de decisões na saúde pública”, afirmou.\nAtualmente, a vigilância dos vírus da gripe é feita pela Rede Global de Vigilância de Influenza da OMS (Organização Mundial da Saúde), composta por laboratórios espalhados pelo mundo. Eles são responsáveis por monitorar os vírus circulantes e potencialmente pandêmicos, com base em análises laboratoriais. A partir disso, todos os anos, a organização divulga com 6 a 8 meses de antecedência quais são as cepas que devem ser usadas na produção das vacinas para o hemisfério Sul, para uso no ano seguinte.\n“O monitoramento por esgoto permite uma cobertura mais representativa da população, porque inclui pessoas que não têm acesso a cuidados de saúde ou que optam por não ir ao hospital, o que o faz também ser menos caro, pois depende de menos exames clínicos. Além disso, é um sistema que permite um monitoramento contínuo, isso ajuda na avaliação de tendências a longo prazo e em um rastreamento em tempo real. Sem contar que pelo esgoto é possível monitorar não só o influenza como outros patógenos”, declarou Alves.\nNo projeto do IPSP, a proposta é criar uma plataforma de vacina baseada em RNA autorreplicativo. Essa tecnologia imita um mecanismo existente em alguns vírus, como ochikungunyae outros alfavírus, no qual a sequência codificadora da proteína vacinal alvo introduzida é replicada múltiplas vezes por mecanismos inseridos no próprio RNA da vacina.\n“A vantagem dela é o fato de necessitar de uma menor quantidade de RNA e de criar respostas imunológicas mais prolongadas, o que resulta em um aumento da eficácia do imunizante e redução dos efeitos colaterais. Há também um aumento da velocidade para que a vacina possa ser produzida. Muitas das vacinas atuais contra a gripe dependem da reprodução de ovos para obtenção dos vetores dos vírus”, disse o biomédico.\n“Essa é uma plataforma que aprendi a dominar e fui responsável por implementar durante meus quatro anos de pós-doutorado, concluído em junho deste ano no La Jolla Institute for Immunology, em San Diego, nos Estados Unidos. Lá, desenvolvi novas vacinas contra a covid-19, dengue, zika, entre outros flavivírus, utilizando essa tecnologia”, declarou.\nDe acordo com Alves, a maior preocupação é com os subtipos potencialmente pandêmicos:“Hoje é com a gripe aviária, do tipo A, subtipo H5N1. Nos Estados Unidos está ocorrendo um surto da doença em rebanhos de gado e já foram identificados os primeiros casos em humanos, da mesma forma foi identificada a circulação do vírus nos esgotos. Assim, o vírus está fazendo spillover[transbordamento], contaminando outras espécies além das aves. Mas, fazendo uma vigilância eficiente e desenvolvendo imunizantes mais eficazes, podemos evitar que ele se torne pandêmico”.\nCom informações daAgência Fapesp",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/cientistas-monitoram-mutacoes-do-virus-da-gripe-em-amostras-de-esgoto/"
        },
        {
            "titulo": "STJ decide que multa ambiental não é transmitida a herdeiros",
            "subtitulo": "Corte negou recurso apresentado pelo Ibama que pedia a manutenção de multa por desmatamento em fazenda",
            "data": "22.set.2024 (domingo) - 8h12",
            "autor": "PODER360",
            "texto": "OSTJ(Superior Tribunal de Justiça) decidiu na 3ª feira (17.set.2024) que o herdeiro de um imóvel não pode responder por multas aplicadas por infração ambiental cometida antes da transmissão da herança.\nSegundo a Corte, a multa tem caráter pessoal e só poderia ser aplicada ao herdeiro caso fosse comprovada ação ou omissão de sua parte na violação das normas ambientais.\nCom esse entendimento, a 1ª Turma rejeitou o recurso apresentado pelo Ibama (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis), que pedia que fosse mantida a aplicação de multa a um proprietário em razão do desmatamento na fazenda herdada por ele.\nO Ibama alegou ao STJ que o dever de recuperar a área degradada é do atual proprietário, ainda que não tenha sido ele o causador direto do dano ambiental.\nO relator do caso, ministro Paulo Sérgio Domingues, explicou que o entendimento do STJ é o de que as obrigações ambientais não podem ser incorporadas ao patrimônio jurídico do titular morto e, assim, transmitido para o herdeiro.\nDe acordo com o ministro, no caso apresentado pelo Ibama, o auto de infração foi lavrado e a respectiva multa administrativa aplicada depois da morte do autor da herança.\nPaulo Sérgio Domingues afirmou que, de acordo com a própria orientação do órgão ambiental, o procedimento administrativo destinado à inscrição em dívida ativa deveria ter sido extinto, uma vez que o normativo estabelece a extinção da punição pela morte do autuado antes da coisa julgada administrativa.\nCom informações doSTJ.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stj-decide-que-multa-ambiental-nao-e-transmitida-a-herdeiros/"
        },
        {
            "titulo": "Projeto quer aplicar multa para quem deixar animal em veículo",
            "subtitulo": "Proposta estima multa de até R$ 12.000 ao tutor ou responsável que deixar animal dentro de carro estacionado",
            "data": "22.set.2024 (domingo) - 8h00",
            "autor": "PODER360",
            "texto": "O projeto de lei2.366-2024estima multa de até R$ 12 mil para tutor ou responsável por animal de estimação que o deixar sozinho dentro de veículos estacionados. A proposta é do deputadoMarcos Tavares(PDT-RJ).\nNa 1ª ocorrência, o infrator deverá pagar multa de R$ 1.000, que será aplicada em dobro em caso de reincidência. Além da multa, o responsável pelo animal poderá ser obrigado a participar de programas educativos sobre o bem-estar animal.\nO valor arrecadado com as multas será enviado a programas de proteção e bem-estar dos animais.\n“Animais deixados sozinhos dentro de veículos automotivos, especialmente em dias de calor, podem sofrer sérios danos à saúde, incluindo hipertermia, desidratação e até a morte”, diz Marcos Tavares.\nO projeto de lei será analisado, emcaráter conclusivo, pelas comissões de Meio Ambiente e Desenvolvimento Sustentável da Câmara. E também pela CCJ (Constituição e Justiça e de Cidadania). Se aprovado, o texto seguirá para o Senado.\nCom informações daAgência Câmara de Notícias",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-quer-aplicar-multa-para-quem-deixar-animal-em-veiculo/"
        },
        {
            "titulo": "Projeto torna obrigatório acesso à internet em voos nacionais",
            "subtitulo": "Texto tramita em caráter conclusivo, e ainda precisa ser aprovado pelo Congresso Nacional",
            "data": "22.set.2024 (domingo) - 7h38",
            "autor": "PODER360",
            "texto": "O PL (projeto de lei)2.433 de 2024torna obrigatória a disponibilidade de acesso à internet em voos no espaço aéreo brasileiro. A proposta estabelece que o prestador de serviços aéreos disponibilize, com ônus a critério da companhia aérea, serviço de internet a bordo.\nDe acordo com o texto, o serviço de internet a bordo deverá ser disponibilizado por conexão Wi-Fi ou outra tecnologia aprovada pela Anatel (Agência Nacional de Telecomunicações). Também diz que o serviço de internet a bordo deverá atender aos requisitos de banda larga, conforme regulamentação da Anatel. O texto altera oCódigo Brasileiro de Aeronáutica.\nO autor da proposta, deputadoLéo Prates(PDT-BA), afirma que esse serviço pode proporcionar aos passageiros a possibilidade de se manterem conectados durante os voos, para trabalho ou lazer –o que agrega valor ao serviço de transporte aéreo e aumenta a comodidade dos passageiros.\n“Além disso, a disponibilidade de conexões de internet em banda larga tem o potencial ainda de fomentar a demanda por passagens aéreas, na medida em que o tempo gasto no interior dos aviões ganha uma outra dimensão e deixa de ser improdutivo”, declara.\nO projeto, que tramita emcaráter conclusivo, será analisado pelas comissões de:\nViação e Transportes;\nConstituição e Justiça e de Cidadania.\nPara se tornar lei, é preciso ser aprovado pela Câmara e pelo Senado.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-torna-obrigatorio-acesso-a-internet-em-voos-nacionais/"
        },
        {
            "titulo": "Próximo leilão do Detran-SP será em outubro e terá quase 2.000 veículos",
            "subtitulo": "Pregão irá de 1º a 4 de outubro; as unidades foram recolhidas nas cidades Itapecerica da Serra e Juquitiba",
            "data": "22.set.2024 (domingo) - 7h00",
            "autor": "PODER360",
            "texto": "ODetran-SP(Departamento Estadual de Trânsito de São Paulo) irá realizar a partir de 1º de outubro de 2024 o leilão de 1.944 carros recolhidos pela autarquia em Itapecerica da Serra e Juquitiba. O edital foi publicado noDiário Oficial do Estadoem 9 de setembro. Eis aíntegra(PDF – 5 MB).\nO pregão será realizado de 1º a 4 de outubro. Eis a lista de veículos que serão leiloados:\n625 veículos aptos a circular;\n827 lotes de sucata aproveitável com motor servível;\n416 lotes de sucata aproveitável com motor inservível; e\n76 de sucata para fundição e reciclagem.\nA inscrição para participar deve ser feita até 48 horas antes do evento no site daLíder Leilões, organizadora do certame, no mesmo endereço das sessões.\nOs leilões foram suspensos em 2023 para uma revisão geral com o objetivo de sanitização do processo. Desde a retomada, com o arremate de mais de 400 veículos em Botucatu, no final de julho, já foram anunciados outros 4 leilões: além de Botucatu, o certame de Capela do Alto e Cesário Lange, realizado em 13 de agosto, e o de Cerquilho, promovido em 20 de agosto.\nNoedital do dia 9, é possível ver a lista completa dos lotes oferecidos, com informações como marca, modelo, motor, cor, ano de fabricação e lance mínimo definido por peritos. O lance mínimo é o valor de partida para as ofertas. A avaliação estimada para cada veículo é calculada com base nos valores praticados pelo mercado e no estado de conservação da unidade.\nCustodiados em 3 pátios autorizados pelo Detran-SP, presentes no edital, os veículos podem ser conferidos de perto nos 2 dias úteis que antecedem a abertura para os pré-lances. O contato com os veículos, sucatas e materiais ferrosos será apenas visual, sem manuseio, toque ou qualquer tipo de teste, das 9h às 16h.\nOs pré-lances podem ser feitos desde 11 de setembro. Ao dar um pré-lance, o participante está sugerindo um preço para um veículo, valor que será convertido em lance no início da sessão pública e que, se não superado em até 30 segundos, se tornará automaticamente o vencedor e comprador daquela unidade. Uma vez aceito, um lance não pode ser desfeito. Não há possibilidade de desistência, conforme a Lei federal nº 14.133/2021.\nO pré-lance é recomendado como medida preventiva para evitar falhas técnicas e de conexão, da parte do comprador postulante, durante o pregão. Quem não o fizer, porém, também pode participar do leilão de seu interesse, fazendo lance durante a sessão.\nHá regras para o lance. No caso dos carros em condições de circular, de acordo com o edital, o valor entre um incremento e outro deve ser de R$ 100. Já no caso das sucatas aproveitáveis, o valor é de R$ 50. E, no das sucatas para reciclagem, medidas por quilo, de R$ 0,02 por peso do lote.\nMesmo que um pré-lance tenha sido feito, o proprietário do veículo listado para leilão tem o direito de recuperá-lo até um dia útil antes do certame, mediante a quitação dos débitos pendentes, entre infrações e tarifas de remoção e custódia em pátio, conforme a Resolução 623, de 2016, do Contran (Conselho Nacional de Trânsito).\nCarros conservados e destinados à circulação (142 unidades):\npodem participar: pessoas físicas e jurídicas inscritas no Cadastro da Receita Federal do Brasil\nquando: 1º e 2 de outubro\nSucata aproveitável (76 lotes) e sucata aproveitável com motor inservivel (72):\npodem participar: pessoas jurídicas inscritas no CNPJ (Cadastro Nacional de Pessoa Jurídica) com registro ativo no órgão ou entidade executiva de trânsito para atuação no comércio de peças usadas\nquando: 3 e 4 de outubro\nSucata inservível (34 lotes):\nPodem participar: pessoas jurídicas do ramo de siderurgia ou fundição\nQuando: 4 de outubro\nOs leilões de veículos do Detran-SP, órgão vinculado à Secretaria de Gestão e Governo Digital (SGGD), do governo paulista, são abertos a todas as pessoas interessadas, físicas e jurídicas inscritas no Cadastro da Receita Federal do Brasil, no caso dos veículos aptos a circular.\nPor questões de segurança e idoneidade, porém, é vedada a participação de:\nservidores do Detran-SP e parentes de servidores até o segundo grau\nleiloeiro, seus parentes até segundo grau e membros de sua equipe de trabalho\nproprietários, sócios e/ou administradores dos pátios terceirizados, licitados ou conveniados onde se encontram custodiados os veículos, seus parentes até segundo grau e os membros da equipe de trabalho\npessoas físicas e jurídicas impedidas de licitar e contratar com a administração, sancionadas com as penas previstas nos incisos III e IV do art. 156 da Lei federal nº 14.133, de 2021 ou, ainda, no art. 7º da Lei federal nº 10.520, de 17 de julho de 2002.\nCom informações daAgência SP",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/detran-sp-leiloara-1-944-carros-a-partir-de-1o-de-outubro/"
        },
        {
            "titulo": "Número de viagens cresce 71,5% de 2021 a 2023",
            "subtitulo": "Segundo dados do IBGE, aumento foi marcado pelo fim da pandemia; viagens incluem destinos nacionais e internacionais",
            "data": "22.set.2024 (domingo) - 6h57",
            "autor": "PODER360",
            "texto": "Dados do IBGE mostram que, de 2020 a 2021, anos marcados pela pandemia, o número de viagens realizadas por moradores de domicílios particulares permanentes no Brasil caiu de 13,6 milhões para 12,3 milhões. Já em 2023, esse total saltou para 21,1 milhões –aumento de 71,5%, incluindo as viagens nacionais e internacionais.\nA proporção de domicílios em que pelo menos um morador declarou ter viajado no período de referência da pesquisa aumentou de 12,7%, em 2021, para 19,8% em 2023. Isso significa que, em 15,3 milhões de domicílios brasileiros, algum morador viajou nos 3 meses que antecederam a entrevista da Pnad (Pesquisa Nacional por Amostra de Domicílios) Contínua.\n“Os dados de 2020 e 2021, quando comparados a 2023, mostram os efeitos que a pandemia teve sobre os resultados do turismo no Brasil”, afirma o analista da pesquisa, William Kratochwill.\nNo ano passado, 85,7% das viagens foram realizadas por finalidade pessoal e 14,3% por finalidade profissional. O lazer foi o principal motivo citado para a realização de viagens pessoais, representando 38,7% delas, seguido da visita ou evento de familiares e amigos (33,1%), do tratamento de saúde ou consulta médica (19,8%) e da categoria outro (8,4%), que inclui deslocamentos para compras pessoais, cursos e peregrinação religiosa.\nEm relação a 2020 e 2021, houve aumento na participação dos motivos de lazer e do tratamento de saúde ou consulta médica. Por outro lado, das viagens realizadas por finalidade profissional, sendo que 82,4% eram para negócio ou trabalho e 11,6% para eventos e cursos para desenvolvimento profissional.\n“O lazer, que motivava 33% das viagens com fim pessoal em 2020, passou a representar 38,7% dessas viagens em 2023, e a visita e evento de familiares ou amigos saiu de 38,7% para 33,1%, mostrando assim uma mudança no principal motivo para esse tipo de viagem. Durante a pandemia, as pessoas viajavam para visitar amigos e parentes e, após esse período, cresceu a busca pelo lazer”, diz o pesquisador.\nDentre os tipos de lazer que motivaram as viagens, o maior destaque foi a busca de sol e praia, respondendo por 46,2% do total. Em seguida, aparecem as viagens em busca de natureza, ecoturismo e aventura (22,0%) e para cultura e gastronomia (21,5%). A categoria outro, que inclui atividades heterogêneas como as esportivas e os encontros de idosos, representou 10,2% do total.\n“O brasileiro tem sol e praia como maior demanda, mas isso vem diminuindo. A participação desse tipo de lazer caiu 9,4 pontos percentuais de 2020 a 2023. Em contrapartida, houve um aumento de 6,0 pontos percentuais nas viagens em busca de cultura e gastronomia”, afirma Kratochwill.\nA pesquisa também analisa a realização das viagens relacionada à classe de rendimento em que se encontravam os moradores. A categoria sol e praia foi a mais apontada por todas as classes de rendimento, mas a proporção diminuía à medida que o nível de rendimento aumentava.\nAs viagens com natureza, ecoturismo ou aventura foram motivo de 18,0% das viagens da classe de menor rendimento e de 23,3% entre os que estavam na classe de maior rendimento.\nA classe de menor rendimento, formada pelos que viviam com rendimento mensal menor que meio salário mínimo per capita, representava 22,0% dos 77,4 milhões de domicílios estimados no país, mas a participação dentre aqueles que viajaram no período de referência da pesquisa era menor: 12,9%.\nPor outro lado, os domicílios com rendimento per capita de 4 ou mais salários mínimos equivaliam a 7,1% do total de domicílios e 16,4% dentre aqueles com ocorrência de viagem.\nA falta de dinheiro foi a principal barreira para viagens dentre os que viviam em domicílios com renda mais baixa. Esse foi o motivo apontado por 40,1%, ou 24,9 milhões dos 62,1 milhões de domicílios do país em que não houve viagem.\nJá entre os domicílios com menos de meio salário mínimo per capita, esse percentual era de 55,4% –proporção mais de 4 vezes maior do que na classe de maior rendimento (12,1%), para os quais a falta de tempo (32,7%) foi o principal motivo para não viajar. Só em 6,9% dos domicílios de classe de menor renda a falta de tempo foi a barreira principal.\nCom o fim da pandemia, o uso de meios de transporte não coletivos, como carro particular e de empresa, para viajar caiu de 57,5%, em 2020, para 51,1% em 2023. A participação dos ônibus de linha, que era de 11,6%, subiu para 13,3% no mesmo período, ficando abaixo do uso de avião, que passou de 10,6% para 13,7%.\nEssas variações foram maiores nas viagens com fins profissionais: em 2020, quase metade (49,9%) ocorreu em carro particular. Essa proporção caiu para 42,7% em 2023. Já as viagens de avião passaram a representar 27,4% do total com esse fim, aumentando em relação a 2020 (20,1%) e a 2021 (11,4%).\nUma das características abordadas pela pesquisa foi o local de hospedagem utilizado pelos viajantes. Em cerca de 41,8% dos 21,1 milhões dos deslocamentos, o local escolhido foi a casa de algum parente ou amigo do viajante, com diferenças quando a viagem era realizada por motivo pessoal (46,3%) ou profissional (14,7%).\nPor outro lado, a acomodação em hotéis,resortsouflats,utilizada em 18,1% do total das viagens, respondeu por 45,4% dos deslocamentos com finalidade profissional em 2023 e 13,6% das viagens pessoais.\n“A pandemia provocou um aumento do percentual de viagens profissionais em que o viajante fica na casa de amigo e parente, assim como também influenciou o meio de transporte utilizado, já que o percentual dos que viajavam em carro particular ou de empresa também era mais elevado. Com o fim da pandemia, o percentual desse tipo de hospedagem se reduz e aumenta a participação de hotel, resort ou flat, ou seja, eles voltam a ficar em locais de hospedagem públicos e usar meios de transportes públicos, como avião ou ônibus”, declara Kratochwill.\nQuando consideradas as classes de rendimento, a escolha de casa de amigo ou parente como local de hospedagem era menor dentre os que têm maior renda. Já no grupo dos que vivem com menos de meio salário mínimo per capita, o percentual foi de 44,2%. Já dentre aqueles com 4 salários mínimos ou mais, a proporção era de 33,5%.\nPara essa classe de rendimento, os locais mais procurados eram os hotéis, resorts ou flats (37,3%). Em 5,2% das viagens realizadas por pessoas com esse rendimento, a hospedagem era o imóvel próprio –opção de apenas 0,9% daqueles com rendimento de até meio salário mínimo.\nA pesquisa também avaliou os gastos em viagens nacionais com pernoite. Em 2023, totalizaram mais de R$ 20 bilhões –aumento de 78,6% comparado ao valor estimado em 2021 (R$11,3 bilhões).\nA média de gastos do viajante por viagem no país cresceu 7,5% na comparação com 2021, passando de R$ 1.525 para R$ 1.639. Nas famílias de menor renda, o aumento foi maior: a classe de rendimento de até meio salário mínimo passou a gastar 16,2% a mais na mesma comparação, passando de R$ 637 para R$ 740, o que ainda corresponde ao menor valor entre as classes analisadas. Na de maior rendimento, o aumento foi 5,6%, chegando a gastar, em média, R$ 2.731.\nEm todas as classes de rendimento, os maiores gastos se concentravam na hospedagem. Considerando toda a população, o gasto médio com esse tipo de serviço foi de R$ 1.563.\nNa classe de rendimento de até meio salário mínimo, era de R$ 1.075, enquanto na de maior rendimento, era de R$ 2.240. Os menores gastos foram direcionados aos atrativos e passeios, com R$ 495 de média geral por viagem.\nDe 2021 a 2023, o número de viagens sem pernoite cresceu 71,0%, totalizando 5,1 milhões, enquanto as com pernoite aumentaram 70,6%, chegando a 15,9 milhões. Isso significa que, em 75,7% das viagens realizadas no período de referência, houve pernoite. As mais frequentes foram com 2 ou 3 pernoites, que somaram 6 milhões, ou 28,5% do total. Já a menos frequente foi a categoria de 11 a 15 pernoites (4,6%).\n“Em 2023, houve aumento em todos os números de pernoite, com destaque para[as viagens com]1, 2 ou 3 e 4 ou 5 pernoites, que são características de fim de semana ou de feriado prolongado. Essas viagens curtas representaram 52,6% das viagens, um total de 11,1 milhões”, diz Kratochwill.\nDos 21,1 milhões de viagens em 2023, cerca de 97%, ou 20,4 milhões delas, tiveram destino nacional. Por sua vez, houve 641 mil viagens para fora do país –aumento de cerca de 132% em relação a 2020, quando foram registradas 276 mil viagens. No território nacional, na maioria (82,5%) o viajante teve a mesma região como origem e destino. Em 38,0% das vezes, o passageiro teve como destino o Sudeste.\nEssa região, que é a mais populosa do país, foi a origem de 45,9% do total das viagens, seguida pelo Nordeste (22,0%) e pelo Sul (17,1%). A mesma sequência se manteve em relação ao destino da viagem: Sudeste (43,4%), Nordeste (25,3%) e Sul (17,4%).\nO Sudeste também foi destaque em relação ao total de gastos em viagens. Dos R$ 20 bilhões gastos em viagens com pernoite no país, o maior volume (R$ 8,0 bilhões) veio dos viajantes que tiveram essa região como destino.\nPor outro lado, o maior valor médio de gastos por viagem com pernoite foi registrado pelos que viajaram para o Nordeste (R$ 2.321). Porém, os viajantes que partiram de algum Estado nordestino tiveram o menor gasto (R$ 1.170).\n“Todas as unidades da Federação do Nordeste apresentaram valores muito baixos de gasto médio das viagens com pernoite quando elas são originadas na própria região. Mas quando as viagens têm como destino o Nordeste, ela apresenta, em média, os maiores valores, com destaque para Alagoas, onde o gasto médio de viagens foi de R$ 3.704”, afirma Kratochwill.\nCom informações doIBGE.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/numero-de-viagens-cresce-715-de-2021-a-2023/"
        },
        {
            "titulo": "Com Marina, “boiada” dos incêndios é maior que sob Bolsonaro",
            "subtitulo": "De acordo com Monitor do Fogo, só em agosto foi queimada uma área equivalente à metade de todo o ano de 2024; governo tem batido recordes de focos de incêndios",
            "data": "22.set.2024 (domingo) - 6h18",
            "autor": "Felipe Salgado repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) chegou ao poder pela 3ª vez com a promessa de reposicionar o Brasil no tabuleiro geopolítico mundial. Um dos pilares de sua estratégia era implantar uma política ambiental que antagonizasse com a de seu antecessor, Jair Bolsonaro. O que se viu de 1º de janeiro de 2023 a 31 de agosto de 2024, entretanto, é que a ministra do Meio Ambiente,Marina Silva, não entregou o que prometeu para conter os incêndios florestais.\nDados doMonitor do Fogomostram que 28,7 milhões de hectares foram consumidos por queimadas desde que Marina assumiu a chefia do ministério. Só em agosto de 2024, foram 5,7 milhões –alta de 150% em relação ao mesmo período de 2023.\nDurante o governo deJair Bolsonaro(PL), Marina chamou o então ministro,Ricardo Salles, de“antiambientalista”. Depois, disse que Joaquim Leite, queassumiuo ministério em junho de 2021, era um“negacionista convicto”. Os números da ministra de Lula, no entanto, são próximos aos dos seus 2 antecessores. Leia no infográfico abaixo:\n\nLeia mais:\nMarina criticou Bolsonaro por queimadas e agora culpa “criminosos”\nSem conter fogo no Brasil, Lula pregará solução climática na ONU\nFogo destrói o equivalente a 16,3 milhões de campos de futebol em 2024\nSob Bolsonaro, agosto de 2019 foi o pior mês em termos de hectares destruídos pelo fogo: 3,8 milhões. Salles era o ministro do Meio Ambiente.\nSob Lula, agosto de 2024 é o pior mês da administração petista. Foram 5,7 milhões de hectares consumidos por queimadas –recorde para o período. Leia no infográfico abaixo:\n\nLula tenta se dissociar dos incêndios que atingem o país. O petista está no poder há mais de 1 ano e meio, masdisseem 17 de setembro que o Brasil não estava“100% preparado”para lidar com as queimadas. Afirmou também haver“fortes indícios de crime”.\nO presidente convocou reuniões com governadores. O governo anunciou umcréditode R$ 514 milhões para combater os incêndios. A medida foi recebida com críticas por alguns chefes estaduais:\nMauro Mendes(União Brasil), do Mato Grosso –afirmouque a reunião com o Executivo terá pouca eficácia em 2024. Motivo: até as medidas saírem do papel, as chuvas terão resolvido o problema;\nRonaldo Caiado(União Brasil), de Goiás –declarouque o governo Lula não dará conta e falou em“ineficiência completa”.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/com-marina-boiada-dos-incendios-e-maior-que-sob-bolsonaro/"
        },
        {
            "titulo": "Novas diretrizes do STF para remédios são um “avanço”, diz Vecina",
            "subtitulo": "Decisão sobre fornecimento de remédios fora do SUS exige comprovação científica e ex-presidente da Anvisa diz que pode reduzir judicialização, mas entidades fazem ressalvas",
            "data": "22.set.2024 (domingo) - 6h13",
            "autor": "Letícia Pille redatora",
            "texto": "Em julgamento finalizado na 6ª feira (20.set.2024), oSTF(Supremo Tribunal Federal) estabeleceu critérios para a concessão judicial de remédios, incluindo a exigência de comprovação científica de eficácia com base em análises técnicas.\nGonzalo Vecina, ex-presidente daAnvisa(Agência Nacional de Vigilância Sanitária), diz considerar a decisão um“grande avanço”para a solução desses litígios, amplamente debatidos no Brasil.\nA decisão se deu no recurso extraordinário566471, relatado pelo ministroGilmar Mendes, que tratava do fornecimento de medicamentosregistradosna Anvisa, masnãoincorporadosaoSUS(Sistema Único de Saúde). Inicialmente, o caso abordava fármacos de alto custo, mas foi expandido por meio de discussões ao longo do processo.\nA tese aprovada determina que juízes só devem conceder medicamentos comevidênciascientíficasdeeficácia,ausênciadealternativasounegativaadministrativa(quando o cidadão vai a um órgão público solicitar acesso a determinado tratamento, mas o pedido é negado).\nPara Vecina, essa exigência é o ponto“maisimportante”da tese, pois impõe critérios mais rigorosos para decisões judiciais. O médico afirma que a determinação pode reduzir o número de processos judiciais e, consequentemente, os gastos do SUS.\n“Euachoquetemgrandechancedediminuironúmerodeprocessosdejudicialização.E, nessa medida,[também]reduzogastodoSUS“,diz Vecina.\nVecina afirma que com as novas diretrizes de comprovação científica, também cai a chance de haver gastos públicos com tratamentos por vezes ineficazes.\n“Agoranãotemmaisaopiniãodeummédicoisolado,deumpacienteisolado.[…]Oremédioprecisasercoerentecomogastoqueasociedadeestáassumindoemnomedopaciente“, declara o médico.\nEm artigo para o jornalOGlobopublicado na 6ª feira (20.set), a médica Ludhmila Hajjar, que participou das discussões sobre o tema na Corte, afirma que os parâmetros firmados pelo STF também demonstram avanços na relação da saúde pública brasileira com a indústria farmacêutica.\nSegundo Ludhmila, embora o setor seja importante para o desenvolvimento de novas tecnologias, sua atuação levanta“preocupações”quanto à acessibilidade aos remédios e à transparência da indústria.\n“Umdosprincipaisproblemasresidenospreçoselevadosdemedicamentos,especialmenteaquelesdealtacomplexidadeouparadoençasraras,queimpactamsignificativamenteosorçamentosdoSUS“, escreve a médica.\nO voto seguido pela maioria dos ministros (íntegra– PDF – 154 kB) foi dado em conjunto por Gilmar Mendes e pelo presidente do STF,Roberto Barroso. Ambos levaram em conta o risco da judicialização excessiva para o sistema de saúde, comprometendo a universalidade e igualdade no acesso.\n“Aconcessãodemedicamentospordecisãojudicialbeneficiaoslitigantesindividuais,masproduzefeitossistêmicosqueprejudicamamaioriadapopulaçãoquedependedoSUS.Comoresultado,afeta–seoprincípiodauniversalidadeedaigualdadenoacessoàsaúde“, afirmam.\nSegundo os ministros, são órgãos como aConitec(Comissão Nacional de Incorporação de Tecnologias no SUS) que têm conhecimento especializado para decidir sobre a eficácia, a segurança e a custo-efetividade de um medicamento.\nEm caso similar, finalizado em 13 de setembro de 2024, o STF homologou um acordo entre União, Estados e municípios sobre parâmetros para ações judiciais que envolvem fornecimento de medicamentos pelo SUS. Ambos julgamentos se complementam, já que tinham escopo similar.\nNo recurso extraordinário1366243, também relatado por Gilmar Mendes, foram definidos critérios sobre quais órgãos da Justiça podem analisar esses casos e quais instâncias do governo arcarão com os custos.\nA comissão especial formada por Gilmar Mendes para debater o fornecimento de remédios sugeriu a criação de uma plataforma para reunir dados sobre os custos e a entrega de medicamentos, medida considerada“muitointeligente“por Vecina. A ferramenta, dentre outros pontos, visa a dar mais celeridade aos casos.\nTambém foi estabelecido que pedidos envolvendo medicamentos comcustoanualsuperiora210saláriosmínimos(R$ 296.520)serão julgados pela Justiça federal. Valores menores serão julgados pela Justiça estadual.\nOutra novidade é o limite de preço dos medicamentos concedidos judicialmente, que deve ser o menor entre o proposto na incorporação pela Conitec ou o pago em compras públicas.\nO governo federal deve ressarcir Estados e municípios em até 65% do custo de medicamentos cujo valor de causa seja de 7 a 210 salários mínimos (R$ 9.884 a R$ 296.520). Para remédios oncológicos, o percentual pode chegar a 80%. Casos com valores inferiores a 7 salários mínimos serão custeados pelos Estados.\nApesar do apoio à decisão, há divergências sobre a competência da Conitec para analisar o tema. Isso porque o autor do pedido precisa comprovar no processo que, além de seu fornecimento ter sido negado na via administrativa, o medicamento também não passou por um pedido de incorporação ao SUS, ou teve a incorporação não recomendada.\nRenato Porto, presidente daInterfarma, avalia que a posição da Anvisa –e não da Conitec– deveria ser a baliza. O órgão assessora oMinistério da Saúdena incorporação de tecnologias ao SUS, levando em conta tanto a eficácia quanto o custo-benefício.\n“OqueocomitêfazérecomendarumadecisãoaoMinistério da Saúde.Eissoédiferentedeumaagênciareguladoraestabelecidaporlei,comassuascompetênciasmuitobemdefinidas“, afirmou Porto aoPoder360.\nAntoine Daher, presidente daFebrararas(Federação Brasileira das Associações de Doenças Raras), diz que a decisão pode levar a um aumento de processos contra a Conitec:“EunãovejoissocomoumasoluçãoporquemuitagentevaicomeçaraprocessaraprópriaConiteccasoocomitênãodêum‘OK‘[ao remédio]“.\nJá o ex-presidente da Anvisa Gonzalo Vecina defende que a Conitec tem prerrogativa para realizar as análises, mas sugere seu aprimoramento para que se torne independente, sem estar subordinada ao Ministério da Saúde, como oNice(Instituto Nacional de Saúde, que avalia novas tecnologias),no Reino Unido.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/novas-diretrizes-do-stf-para-remedios-sao-um-avanco-diz-vecina/"
        },
        {
            "titulo": "Retorno do humano à Lua não é propaganda como na Guerra Fria",
            "subtitulo": "Especialistas avaliam que programa Artemis tem metas mais científicas que o projeto Apollo; missão tripulada está prevista para 2025",
            "data": "22.set.2024 (domingo) - 6h11",
            "autor": "Jessica Cardoso redatora",
            "texto": "Falta 1 ano para aNasa(Agência Espacial dos Estados Unidos) voltar a enviar humanos à Lua depois de 53 anos. Prevista para setembro de 2025, a missãoArtemis 2marcará a volta dos Estados Unidos a corrida espacial focada no satélite natural, mas de uma maneira diferente das missões que eram realizadas durante a Guerra Fria (1947-1991).\nA missão levará 4 astronautas além da Lua para testar a nave que será usada para o pouso em 2026. Se bem sucedida, a Artemis 2 levará a humanidada para o ponto mais distante da Terra.\nEspecialistas entrevistados peloPoder360avaliam que oprograma Artemistem um objetivo mais científico do que de propaganda, ao contrário do programa Apollo (1961-1972).\n“Claro que isso tem sempre aquele valor em termos políticos,[como]qual será o 1º país que estabelecerá uma presença permanente fora da Terra. Sem sombra de dúvida, isso tem o seu valor político, mas acredito que o ganho científico é muito maior”, afirmou Rodrigo Picanço Negreiros, professor de astrofísica na UFF (Universidade Federal Fluminense).\nO programa Artemis foi anunciado pela Nasa em 24 de maio de 2019.Ele é dividido, inicialmente, em 5 missões numeradas. Visa a estabelecer uma base na Lua e, com isso, assegurar a presença humana de forma sustentável no satélite natural. A Artemis 2 também levará a 1ª mulher e o 1º homem negro a sobrevoarem a Lua e possibilitará futuras missões a Marte.\nA Artemis 1 foi lançada em 16 de novembro de 2022 e concluída em 11 de dezembro de 2022.\nSem tripulação, essa 1ª fase testou o SLS (Sistema de Lançamento Espacial, em português). De acordo com a Nasa, é o foguete mais poderoso já lançado pela agência. O voo também foi uma prévia da espaçonave Orion, que ser;a responsável por transportar os astronautas na Artemis 2. Na ocasião, foram coletados dados sobre o desempenho dos sistemas de ambos equipamentos.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/retorno-do-humano-a-lua-nao-e-propaganda-como-na-guerra-fria/"
        },
        {
            "titulo": "Poder360 entrevista candidatos à Prefeitura de SP",
            "subtitulo": "Entrevistas serão transmitidas ao vivo no canal do jornal digital no YouTube",
            "data": "22.set.2024 (domingo) - 6h03",
            "autor": "PODER360",
            "texto": "OPoder360realizará entrevistas com os candidatos à Prefeitura de São Paulo a partir de 2ª feira (23.set.2024). Foram convidados os 6 mais bem colocados nas pesquisas de intenção de voto.\nAs entrevistas serão realizadas no estúdio do PodSonhar, podcast de empreendedorismo doPoder360, e transmitida ao vivo nocanaldo jornal digital no YouTube.\nO apresentador do PodSonhar, Miguel Carvalho, e o repórter Fabricio Julião conduzirão as entrevistas com os candidatos. Leia a o cronograma com os candidatos a prefeitura:\n2ª feira (23.set.2024), às 14h–Marina Helena(Novo);\n3ª feira (24.set.2024), às 18h–Ricardo Nunes(MDB);\n4ª feira (25.set.2024), às 16h–Tabata Amaral(PSB);\n6ª feira (27.set.2024), às 15h–Pablo Marçal(PRTB).\nOs candidatosGuilherme Boulos(Psol) eDatena(PSDB) foram convidados peloPoder360, mas ainda não informaram se pretendem participar.\nPesquisa Datafolhadivulgadana 5ª feira (19.set) mostra o atual prefeito, Ricardo Nunes, com 27% das intenções de voto, seguido de Boulos, com 26%. Como a margem de erro é de 3 p.p., para mais ou para menos, os 2 estão tecnicamente empatados. Marçal tem 19%.\nO levantamento foi realizado de 17 a 19 de setembro de 2024. Foram entrevistadas 1.204 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. Está registrado no TSE sob o nº SP-03842/2024. O custo do estudo foi de R$ 95.438,12. O valor foi pago porFolha de S.PauloeRede Globo.\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/poder360-entrevista-candidatos-a-prefeitura-de-sp/"
        },
        {
            "titulo": "Lula participa da “Cúpula do Futuro” no 1º dia de compromissos em NY",
            "subtitulo": "Presidente chegou ao Estados Unidos no sábado à tarde; discursará no evento promovido pela ONU sobre a reforma das instituições multilaterais",
            "data": "22.set.2024 (domingo) - 6h03",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidente Luiz Inácio Lula da Silva (PT) participa neste domingo (22.set.2024) da “Cúpula do Futuro”, evento promovido pelo secretário-geral da ONU (Organização das Nações Unidas), António Guterres. O objetivo é que os países adotem, por consenso, um documento com compromissos de mudanças no sistema multilateral, incluindo temas como o desenvolvimento sustentável, paz e segurança internacional.\nLula discursará e voltará a cobrar a reformulação da governança mundial para ampliar a participação dos países do chamado sul global, especialmente no Conselho de Segurança da ONU. O pleito, embora seja discutido pelos países mais ricos, como os Estados Unidos, dificilmente será levado à frente por essas nações no curto prazo, que não pretendem abrir mão de poder.\n\nO evento começará às 9h e será realizado na sede da ONU. Foi convocado por Alemanha e Namíbia.\nAssista (1min58s):\n\nO governo brasileiro avalia que o documento final chamado “Pacto para o Futuro” será aprovado por consenso, mas, segundo oPoder360apurou, a Rússia tem resistido a alguns pontos apresentados.\nLula não tem compromissos públicos pela tarde. Deverá trabalhar no discurso que fará na abertura da 79ª Assembleia Geral da ONU, na 3ª feira (24.set). Seus principais assessores o acompanham em Nova York, dentre eles, o assessor especial para Assuntos Internacionais,Celso Amorim.\nÉ possível também que Lula tenha reuniões bilaterais com outros chefes de Estado, mas nenhum encontro está confirmado até o momento.\nO presidente está hospedado na residência oficial do Brasil na ONU, acompanhado da primeira-damaJanja Lula da Silva. Ela está na cidade desde 4ª feira (18.set.2024) porque tinha 3 eventos marcados nos dias anteriores:\n5ª feira (19.set.2024)– participou do evento “Objetivos do Desenvolvimento Sustentável no Brasil – Pacto Global”, realizado na sede da ONU;\n6ª feira (20.set.2024)– foi ao evento “Economias justas, inclusivas e antirracistas para não deixar ninguém para trás”, também promovido na sede da ONU;\nsábado (21.set.2024)– participou de debate sobre a Aliança Global Contra a Fome e a Pobreza na Universidade Columbia no painel “Alimento para a humanidade: desbloqueando o potencial das universidades para acabar com a fome e a desnutrição”.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-participa-da-cupula-do-futuro-no-1o-dia-de-compromissos-em-ny/"
        },
        {
            "titulo": "Gigantes da moda reduzem dívida e aumentam potencial de caixa",
            "subtitulo": "Resultados do 1º semestre do ano mostram recuperação do setor; especialista diz que taxa das comprinhas traz boas perspectivas",
            "data": "22.set.2024 (domingo) - 6h00",
            "autor": "Gabriel Benevides redator",
            "texto": "A maioria das grandes varejistas de moda nacional conseguiram diminuir a dívida bruta no 1º semestre de 2024 em relação ao mesmo período do ano anterior. Das 5 empresas de vestuário mais relevantes, 4 registraram queda no indicador.\nA maior redução (-46,1%) foi daRenner. Em seguida estãoGuararapes(-31,1%) eC&A(-15,0%). Só oGrupo Somateve aumento (37,2%).\n\nLeia o detalhamento do histórico abaixo:\n\nAlém da redução da dívida, o potencial de criação de caixa da maioria das empresas aumentou. Uma das maneiras de medir esse parâmetro é por meio do Ebitda –sigla em inglês para Lucros antes de Juros, Impostos, Depreciação e Amortização.\nA exceção foi aMarisa, que passa por dificuldades financeiras e uma reestruturação. A maior expansão pertenceu à Guararapes, de 75,1%. O aumento menos expressivo foi do Grupo Soma (11,1%).\nAbaixo, os resultados do Ebitda das empresas:\n\nO endividamento bruto de todas as gigantes da moda nacional soma R$ 8,1 bilhões. No ano anterior, o estoque era de R$ 10,3 bilhões.\nO estoque das disponibilidades de caixa é de R$ 5,7 bilhões ao fim do 1º semestre. Ou seja, as empresas ainda acumulam mais dívida do que caixa –o que não necessariamente é incomum.\nSó a Renner tem mais dinheiro no caixa do que dívida bruta. A Marisa tem menos disponibilidade, como mostra o infográfico:\n\nA melhora no resultado se dá em parte por causa do aquecimento da economia. O PIB (Produto Interno Bruto) do Brasilcresceu acima do esperado. A criação de empregos seguiu um ritmo similar ao indicador.\nParte dessa melhora também se explica pelo incremento dos benefícios sociais durante o 3º mandato deLuiz Inácio Lula da Silva(PT). Os valores do Bolsa Família, por exemplo,batem recordedesde 2023.\nOutro ponto que ajudou as varejistas de vestuário foi uma melhora na eficiência das lojas, segundo o especialista Marco Muraro. Ele é consultor de varejo e trabalhou na diretoria comercial da Marisa e daRiachuelo.\n“Essas varejistas vêm conseguindo, ao longo desse 1º semestre, uma eficiência operacional muito grande –tanto na parte de desenvolvimento de coleção, de resposta a desenvolvimento e da velocidade para atender o seu público-alvo”, disse aoPoder360.\nO especialista diz que parte dessa melhora operacional se deu por causa da competição com varejistas estrangeiras, que entregam on-line por um preço menor.Lulasancionouem 27 de junho a taxa de 20% em compras de até US$ 50 de sites internacionais. O imposto começou a ser cobrado em 1º de agosto. Era uma demanda do varejo nacional.\nEssa mudança na cobrança, apesar de ainda não igualar a carga às empresas nacionais e internacionais, deve trazer benefícios ao setor.\n“Pelo menos já houve um avanço nesse sentido de não ficar tão desigual essa briga dos produtos chineses, dos produtos que vêm por esses sites internacionais”, declarou Marco Muraro.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/gigantes-da-moda-reduzem-divida-e-aumentam-potencial-de-caixa/"
        },
        {
            "titulo": "Cartórios de Notas 42% dos atos de forma on-line no Brasil",
            "subtitulo": "Até agosto, foram realizados mais de 1,7 milhão de atos pela plataforma eletrônica e-Notariado",
            "data": "22.set.2024 (domingo) - 5h55",
            "autor": "PODER360",
            "texto": "A prática de atos notariais on-line já representa 42% do total de atos realizados em cartórios de notas do país. Os dados são do CNB/CF (Colégio Notarial do Brasil – Conselho Federal).\nAté agosto, foram realizados mais de 1,7 milhão de atos pela plataforma eletrônicae-Notariado, que possibilita que escrituras de compra e venda, doação, inventários, divórcios, testamentos, procurações, reconhecimentos de firmas, entre outros serviços possam ser feitos de forma remota.\nDesde o lançamento da plataforma nacional unificada de atos eletrônicos, em maio de 2020, o CNB/CF contabilizou mais de 4,5 milhões de atos remotos.\nEm 2020, os atos digitais representaram 1% do total de procedimentos realizados, em 2021 passaram para 4%, em 2022 para 11%, em 2023 para 27%, até chegar ao atual cenário, onde representam 42% dos serviços notariais.\nPara realizar os serviços dos cartórios de notas on-line, o usuário deverá emitir um certificado digital notarizado, que pode ser realizado gratuitamente e on-line pela plataformawww.e-notariado.org.br, procedimento no qual o tabelião fará a identificação do cidadão e o vinculará àquele certificado para assinar seus documentos on-line. A validade é de 3 anos.\nCom isso, o cidadão pode solicitar qualquer ato on-line, agendando uma videoconferência com o tabelião de notas e assinando eletronicamente seus documentos, inclusive pelo celular.\nNo caso dos reconhecimentos de firmas, o cidadão deverá acessar a plataformawww.enotassina.com.br, enviar o documento que necessita ter a assinatura reconhecida, indicar quais são as pessoas que precisam assiná-lo, realizar a assinatura de forma eletrônica e remeter o documento ao destinatário final.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/cartorios-de-notas-42-dos-atos-de-forma-on-line-no-brasil/"
        }
    ]
]