[
    [
        {
            "titulo": "Cenipa não quer divulgar áudios da caixa-preta em menos de 30 dias",
            "subtitulo": "Chefe do órgão que analisa os dados do ATR 72 da Voepass, brigadeiro Marcelo Moreno, diz que prazo é necessário para ter ideia completa do que se passou; não explica, porém, por que a divulgação imediata do áudio entre os pilotos sobre questões técnicas prejudicaria a investigação",
            "data": "11.ago.2024 (domingo) - 23h30",
            "autor": "PODER360",
            "texto": "Os dados da caixa-preta do avião ATR-72, da Voepass, quecaiuna 6ª feira (9.ago.2024), foram extraídos com sucesso neste domingo (11.ago), incluindo os áudios com as conversas na cabine de comando nos minutos finais do voo 2283. Mas as autoridades responsáveis pelas investigações não querem divulgar informações ao público antes de 30 dias.\nO prazo foi determinado peloCenipa(Centro de Investigações e Prevenção de Acidentes Aeronáuticos), órgão da FAB (Força Aérea Brasileira) responsável por investigar acidentes de aviões, para apresentação do relatório preliminar do caso.\nO brigadeiro Marcelo Moreno, chefe do Cenipa, disse que o prazo é necessário por causa da grande quantidade de dados a serem analisados.\nQuestionado sobre a possibilidade de divulgação só dos áudios finais, para esclarecer à sociedade e aos familiares o que se deu nos instantes antes da queda, Moreno disse que isso poderia quebrar o sigilo pessoal dos pilotos, “gerando constrangimentos potenciais que possam progredir em processo judiciais“. O brigadeiro não explicou como isso poderia prejudicar as investigações.\nO chefe do Cenipa também afirmou que a divulgação “pode causar sofrimento adicional aos familiares”. Ele não explicou por que não poderia divulgar só conversas técnicas sobre o voo, eliminando qualquer conteúdo diferente disso que pudesse desagradar parentes das vítimas. Para o brigadeiro, entretanto, haveria“impacto emocional”e os áudios poderiam“ser muito angustiantes, especialmente para as famílias das vítimas”.\nMoreno disse ainda que as gravações poderiam “gerar especulações”. Mas não disse quais seriam nem por que atrapalhariam os responsáveis por analisar as causas do acidente.\nO brigadeiro também explicou que“as informações contidas nos gravadores[as conversas entre os pilotos]são usadas para melhorar a segurança do voo”. E completou:“A divulgação pública pode comprometer a implementação de mudanças necessárias para a correção de condições inseguras”. Não fica claro na argumentação, entretanto, em que medida divulgar o que falaram os pilotos poderia impedir as autoridades de adotar medidas para melhorar a segurança de voos.\nO chefe do Cenipa disse que a decisão de manter sigilo obedece ao Código Brasileiro de Aeronáutica e no anexo 13 da Convenção sobre a Aviação Civil Internacional,promulgadapor decreto no Brasil, em 1946. O anexo 13 afirma isto:“O único objetivo da investigação de acidentes ou incidentes será a prevenção de futuros acidentes e incidentes. O objetivo dessa atividade não é determinar a culpa ou responsabilidade”.\nApesar das explicações de Moreno, é comum que gravações de cabine de comando venham a público pouco depois de acidentes aéreos. Isso ocorre até para dar alguma satisfação e conforto aos familiares das vítimas, que demandam alguma informação mais concreta sobre o acidente. Isso tem se dado antes da conclusão das investigações sem que haja críticas de prejuízo ao que está sendo apurado. Tampouco há queixas de que tenham infringido a intimidade dos envolvidos.\nEm 17 de julho de 2007 houve o acidente do Airbus-A320 que fazia o voo 3054, da Tam. O avião não conseguiu frear ao pousar em São Paulo. Morreram os 187 a bordo. O conteúdo total dos áudios foi copiado em CD e enviado à CPI da Crise Aérea na Câmara dos Deputados menos de 1 mês depois do acidente: em 31 de julho de 2007.\nO conteúdo principal dos áudios foi revelado à mídia jornalística pelos deputados no dia seguinte: em 1º de agosto daquele ano.\nIsso foi fundamental para que ficasse claro o que tinha acontecido: o manete de controle do motor direito foi mantido numa posição de aceleração. Deveria ter ficado em ponto morto, como o outro manete.\nOs dados foram entregues pela Aeronáutica à Câmara sob sigilo. O conteúdo dos áudios acabou sendo divulgado para a mídia, querevelou o conteúdo em 1º de agosto de 2007. Não houve críticas de prejuízo às investigações. As informações tinham relevância jornalística e interesse público.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/cenipa-nao-quer-divulgar-audios-da-caixa-preta-em-menos-de-30-dias/"
        },
        {
            "titulo": "Tom Cruise pula do Stade de France e leva Olimpíadas a Los Angeles",
            "subtitulo": "Astro de Hollywood participou da cerimônia de encerramento dos jogos de Paris; levou simbolicamente as Olimpíadas a Los Angeles, próxima sede do evento",
            "data": "11.ago.2024 (domingo) - 22h57",
            "autor": "PODER360",
            "texto": "As Olimpíadas de Paris foram encerradas neste domingo (11.dom.2024). Durante a cerimônia de término do evento, o astro de cinema de ação norte-americano Tom Cruise, de 62 anos, –protagonista da franquia Missão Impossível– desceu de rapel do teto do estádio Stade de France e “levou” embora a bandeira olímpica.\nEle se juntou à prefeita da cidade de Los Angeles (EUA), que sediará a próxima edição em 2028, para participar da “passagem de bastão” simbólica.Uma sequência pré-gravada com efeitos cinematográficos mostra o astro saindo do estádio de moto e subindo em um avião.\n\nNa sequência, ele pulou de paraquedas, com a bandeira olímpica guardada em uma mochila, e vai até o letreiro Hollywood. Lá, ele enfeita o letreiro com os anéis olímpicos. Depois, a transmissão exibe performances da banda Red Hot Chili Peppers, da cantora Billie Elish e do rapper Snoop Dogg em uma praia de Los Angeles.\nSerá a 2ª vez que a “cidade das estrelas” sediará os jogos. A 1ª foi em 1984. O maiorvencedorda edição de 2024 das Olimpíadas foram Estados Unidos, que conquistaram 126 medalhas. A China ficou em 2º lugar com 91 e o Japão em 3º com 45. O Brasil fechou o evento com 20 medalhas, ocupando o 20º lugar na classificação geral.",
            "label": "olimpiadas",
            "url": "https://www.poder360.com.br/olimpiadas/tom-cruise-pula-do-stade-de-france-e-leva-olimpiadas-a-los-angeles/"
        },
        {
            "titulo": "Ex-mulher de Fernández diz que pediu proteção ao governo argentino",
            "subtitulo": "Fabiola Yañez diz ter sido ameaçada pelo ex-presidente da Argentina; funcionários do governo confirmam ter presenciado agressões",
            "data": "11.ago.2024 (domingo) - 22h37",
            "autor": "PODER360",
            "texto": "A ex-primeira dama da Argentina Fabiola Yáñez disse que foi vítima de violência doméstica e psicológica do ex-marido e ex-presidenteAlberto Fernández. Na 1ª entrevista após ovazamento de imagens de hematomas, Yañez disse que pediu ajuda a agentes do governo, incluindo ao Ministério da Mulher, e que não gostou do tratamento que recebeu.\n“Sim, pedi ajuda[ao Ministério da Mulher][…]Mostrei[as imagens]e pedi ajuda. A pessoa as viu e agora me mandou uma mensagem dizendo ‘você nunca me pediu ajuda’[…].Vocês podem imaginar de quem estou falando. Me falaram ‘venha venha ao gabinete’. Se você vê alguém passando por isso, sou eu quem tem que ir até a pessoa?”, disse em entrevista aoInfobae.\nMorando em Madri, na Espanha, negou que ela tenha vazado as imagens e a conversa que denunciou o caso. A troca de mensagens constava em um inquérito aberto contra Fernández que investiga corrupção, e estavam em um celular do ex-presidente.\n“Fiquei destruída, mas fiquei destruída pelo meu filho. Eu nunca desejei que saísse uma foto minha naquele estado. Que mulher quer se ver na televisão e nos principais meios de comunicação do mundo assim?[…]Minha família está separada porque a minha mãe teve que vir me apoiar”, disse.\nQuando as imagens foram vazadas, a ex-primeira dama hesitou em apresentar uma denúncia, foi procurada pela Justiça e optou porformalizaro caso. Disse que a violência começou antes de Fernández assumir a presidência em 2019. O casal estava junto desde 2014.\nAo longo da entrevista com o portalInfobae, ela evitou dar detalhes sobre as alegações, pois estaria impedida pelo caso que corre na Justiça. Yolanda disse que foi traída pelo ex-presidente e que acobertou muitos casos, citando um suposto caso do então marido e a radialistaTamara Pettinato.\n“Outra violência à que estive sujeita por muito tempo é o assédio telefônico. Terrorismo psicológico. Essa pessoa esteve me ameaçando dia sim, dia não, durante 2 meses de que seu eu fizesse uma coisa ou outra, ele iria cometer suicídio. Isso não se faz, é um crime[…]Foi a última coisa que ele me fez”, afirmou.\nFabiola Yáñez disse que mesmo estando vivendo em casas separadas, dentro da Quinta de los Olivos (residência presidencial de Olivos), ainda era vítima de violência. Segundo o jornal argentinoLa Nación, funcionários da residência presidencial confirmaram terem testemunhado casos de violência.\nEm um desses episódios, Alberto Fernandez teria agarrado Fabiola Yañez pelos cabelos e braço. Foi retirado da casa de hóspedes, onde a ex-mulher ficava com o filho do casal, para se acalmar.\nFernández foi alvo de um pedido de buscas e apreensão em 9 de julho. Seu celular foi apreendido pela Justiça, que determinou medidas restritivas. ​​O ex-presidente da Argentina nega as acusações. Em comunicado, Fernández disse ter se informado do caso pela imprensa e disse que vai apresentar evidências de sua inocência.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/ex-mulher-de-fernandez-diz-que-pediu-protecao-ao-governo-argentino/"
        },
        {
            "titulo": "Apresentadora chora no “Fantástico” ao noticiar morte de crianças em avião",
            "subtitulo": "Poliana Abritta se emocionou ao falar de Lizz Ibba e Joslan Perez que estavam entre as 62 pessoas dentro do avião que caiu em Vinhedo (SP)",
            "data": "11.ago.2024 (domingo) - 22h22\n\t\t\tatualizado: 12.ago.2024 (segunda-feira) - 0h28",
            "autor": "Autor não encontrado",
            "texto": "A jornalista Poliana Abritta, apresentadora do programa“Fantástico”, daTV Globo, se emocionou durante o programa deste domingo (11.ago.2024). Ao introduzir uma reportagem sobre as mortes de Liz Ibba (3 anos) e Joslan Perez (5 anos), as duas crianças que morreram no acidente da Voepass, a voz de Poliana ficou embargada e ela se emocionou. Teve dificuldades para ler o texto noteleprompter(equipamento que mostra os textos aos jornalistas em transmissões ao vivo) e pediu desculpas. Ao todo,62 pessoas morreram no aviãoque caiu na cidade de Vinhedo (SP).\n",
            "label": "poder-flash",
            "url": "https://www.poder360.com.br/poder-flash/apresentadora-chora-no-fantastico-ao-noticiar-morte-de-criancas-em-aviao/"
        },
        {
            "titulo": "Imagem aérea do acidente mostra desenho de avião no solo",
            "subtitulo": "Apesar do impacto e destroços, é possível observar que a cabine da aeronave ficou mais preservada",
            "data": "11.ago.2024 (domingo) - 19h13",
            "autor": "PODER360",
            "texto": "Osdestroçosdo avião ATR 72-500, cujo voo 2283 transportava 62 pessoas na 6ª feira (9.ago.2024), ainda estão no local do acidente, na cidade de Vinhedo, interior de São Paulo. O avião da Voepass caiu no quintal de uma casa da região marcou o terreno com o formato do veículo.\nO voo 2283 havia decolado de Cascavel, no Paraná, e tinha como destino o Aeroporto Internacional de Guarulhos (SP). Esse é considerado o acidente mais grave na aviação comercial brasileira desde 2007.\n\nO Cenipa (Centro de Investigação e Prevenção de Acidentes Aéreos) está investigando as causas do acidente. AFAB(Força Aérea Brasileira) informou que vai divulgar um relatório preliminar do acidente com o avião daVoepassem até 30 dias.\nO documento é fundamental para entender o que pode ter causado a queda do voo 2283 em Vinhedo, interior de São Paulo, que vitimou 62 pessoas (58 passageiros e 4 tripulantes).\nEm comunicado divulgado no sábado (10.ago.2024), a FAB informou que os 2 gravadores do avião, conhecidos como caixas-pretas, já estão emanáliseno Labdata (Laboratório de Leitura e Análise de Dados de Gravadores de Voo). Os materiais passaram pela dinâmica de extração e degravação do conteúdo.\nAs famílias das vítimas do voo 2283 fazem o reconhecimento doscorposretirados dos escombros da aeronave. Segundo o Estado de São Paulo, até o sábado (10.ago) 26 núcleos familiares estavam no auditório do Instituto Oscar Freire, próximo à unidade central do IML (Instituto Médico Legal) da capital paulista, para realizar os procedimentos de coleta dematerial genético.\nAté a noite deste domingo (11.ago),12 dos 62 corpos haviam sido identificados. Segundo o Estado, os familiares são orientados sobre a entrega de documentações médicas que possam auxiliar na identificação e da coleta de materiais genéticos, que segue uma ordem de realização para seleção:\nmãe e/ou pai dos desaparecidos;\nfilho e/ou cônjuge do desaparecido;\nirmão germano do desaparecido;\n2 ou mais irmãos germanos do desaparecido.\nLeia mais:\nAssista ao vídeo que mostra a queda do avião da Voepass em SP;\nLula pede 1 minuto de silêncio após queda de avião em Vinhedo;\nPolíticos lamentam queda de avião que deixou 62 mortos em SP;\n“Dia triste”, diz Ratinho Jr. sobre queda de avião da Voepass;\nAcidente da Voepass é o maior da aviação comercial desde 2007;\nTarcísio diz que montará gabinete de crise sobre queda do voo 2283;\nAvião da Voepass passou por área com alerta de congelamento;\nAvião caiu em “parafuso chato”, diz especialista; entenda a manobra;\nCascavel cria sala de emergência para apoiar familiares de vítimas;\nConheça o ATR 72-500, modelo do avião da Voepass que caiu em SP;\nAnac e Cenipa acompanham investigação de acidente em SP, diz ministro;\nVeja imagens do acidente do avião da Voepass que matou 62 em Vinhedo;\nAvião da Voepass caiu em condomínio em Vinhedo (SP);\nLula criará gabinete de crise após acidente aéreo em Vinhedo (SP);\nCenipa diz que recuperou caixa-preta do voo 2283;\nLula decreta luto de 3 dias depois de acidente em Vinhedo;\nAvião tem sensibilidade maior ao gelo, diz diretor da Voepass;\nLeia em infográficos o que se sabe do acidente da Voepass;\nSaiba quem são algumas das vítimas do voo da Voepass;\n21 corpos já foram retirados de destroços de avião em SP;\nVoepass tem dívida ativa com a União de R$ 26,2 milhões;\nVoepass confirma mais uma morte e número de vítimas sobe para 62.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/imagem-aerea-do-acidente-mostra-desenho-de-aviao-no-solo/"
        },
        {
            "titulo": "IML já identificou 12 corpos de vítimas de acidente da Voepass",
            "subtitulo": "Os bombeiros finalizaram a remoção dos 62 corpos no sábado (10.ago); só 1 foi liberado para os familiares",
            "data": "11.ago.2024 (domingo) - 18h36",
            "autor": "PODER360",
            "texto": "O Instituto Médico Legal de São Paulo informou neste domingo (11.ago.2024) que já identificou 12 dos 62 corpos de vítimas da queda do avião da Voepass na 6ª feira (9.ago). O órgão afirmou que já liberou 1 corpo para os familiares. O IML informa primeiro os parentes sobre o avanço dos trabalhos de reconhecimento.\nAté o fim da tarde deste domingo, o IML já havia acolhido mais de 40 famílias de vítimas no Instituto Oscar Freire, da Faculdade de Medicina da USP (Universidade de São Paulo). O local fica perto da unidade central do Instituto Médico Legal, fechado para atender exclusivamente às vítimas do acidente aéreo. Outras 17 famílias foram acolhidas em Cascavel (PR), de onde partiu o voo 2283.\nO governo de São Paulo pediu às famílias que forneçam, dentro do possível, materiais genéticos ou exames que ajudem a identificar as vítimas. O Corpo de Bombeiros concluiu o trabalho de retirada dos corpos no sábado (10.ago) à noite.\n",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/iml-ja-identificou-12-corpos-de-vitimas-de-acidente-da-voepass/"
        },
        {
            "titulo": "Bolsonaro é tietado por apoiadores em voo para Brasília; assista",
            "subtitulo": "Durante voo de Recife (PE) a Brasília (DF), o ex-presidente fez fotos e vídeos com simpatizantes",
            "data": "11.ago.2024 (domingo) - 18h08",
            "autor": "Autor não encontrado",
            "texto": "O ex-presidenteJair Bolsonaro(PL) fez fotos e vídeos com apoiadores durante voo neste domingo (11.ago.2024). O político embarcou no Aeroporto Internacional doRecife, em Pernambuco, com destino a Brasília. Bolsonaro ficou 5 dias no Estado para cumprir compromissos políticos e eventos com simpatizantes. No sábado (10.ago), participou de uma carreata na capital. Seu pré-candidato à Prefeitura, o ex-ministroGilson Machado(PL-PE), foi proibido pela Justiça de desfilar com Bolsonaro, masfoi ao evento mesmo assim.\nAssista (1min17s):\n",
            "label": "poder-flash",
            "url": "https://www.poder360.com.br/poder-flash/bolsonaro-e-tietado-por-apoiadores-em-voo-para-brasilia-assista/"
        },
        {
            "titulo": "Políticos celebram Dia dos Pais com mensagens nas redes sociais",
            "subtitulo": "Geraldo Alckmin, Rui Costa, Jair Bolsonaro e Silvio Costa Filho estão entre os que fizeram homenagens",
            "data": "11.ago.2024 (domingo) - 17h37",
            "autor": "PODER360",
            "texto": "O Dia dos Pais é celebrado neste domingo (11.ago.2024). Ministros, governadores, deputados e senadores usaram seus perfis nas redes sociais para comemorar a data.\nO vice-presidenteGeraldo Alckmin(PSB) publicou uma foto ao lado da mulher, Lu Alckmin, e dos filhos Sophia Alckmin, Thomaz Alckmin e Geraldo Alckmin Jr. Thomaz Alckmin morreu em 2015 na queda de um helicóptero em Carapicuíba, na Grande São Paulo.\n“Feliz dia dos pais! Parabéns a todos os pais e figuras paternas, nesta data que nos lembra do trabalho mais recompensador que pode haver em nossas vidas”, escreveu o vice-presidenteem seu perfil no X.\n\nO presidenteLuiz Inácio Lula da Silva(PT) não se manifestou sobre a data em seus perfis nas redes sociais. Em junho, o chefe do Executivo disse que que vivemais sozinho com a primeira-dama,Janja Lula da Silva, aos finais de semana do que com sua falecida mulher, Marisa Letícia (1950-2017). O petista disse que a convivência conjugal era diferente nos 2 primeiros mandatos, pois os filhos iam mais a Brasília. Não explicou por que as visitas ficaram menos frequentes.\nLeia o que outros políticos e autoridades publicaram sobre a data:\nJair Bolsonaro(PL), ex-presidente da República:\n\nTarcísio de Freitas, governador de São Paulo:\n\nCelso Sabino, ministro do Turismo:\n\nWaldez Góes, ministro da Integração e do Desenvolvimento Regional:\n\nRui Costa, ministro da Casa Civil:\n\nSilvio Costa Filho, ministro de Portos e Aeroportos:\n\n\nMarcio Macedo, chefe da Secretaria-Geral da Presidência da República:\n\nJorginho Mello (PL), governador de Santa Catarina:\n\nEduardo Girão (Novo-CE), senador:\n",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/politicos-celebram-dia-dos-pais-com-mensagens-nas-redes-sociais/"
        },
        {
            "titulo": "46% em SP não votariam se fosse facultativo, diz Datafolha",
            "subtitulo": "70%, no entanto, concordam totalmente ou parcialmente que a eleição para prefeito terá impacto direto em sua vida",
            "data": "11.ago.2024 (domingo) - 17h19",
            "autor": "PODER360",
            "texto": "Uma pesquisaDatafolharealizada entre 6 e 7 de agosto de 2024 indica que 46% dos eleitores da cidade de São Paulo não iriam às urnas se o voto fosse facultativo. São 53% os que iriam e 1% os que não souberam responder.\nA maior parte da população do município, porém, disse que a eleição para prefeito terá impacto direto em sua vida: 47% concordaram totalmente e 23% concordam parcialmente com essa afirmação. São 15% os que discordam totalmente e 11%, em parte. Os demais não concordam e nem discordam ou não souberam responder.\nO levantamento ouviu 1.092 pessoas de 16 anos ou mais na cidade de São Paulo. A margem de erro é de 3 pontos percentuais para mais ou para menos.\nQuestionados sobre a obrigatoriedade do voto, 52% dos eleitores da capital paulista se posicionaram contra. Outros 46% afirmaram ser a favor. Os demais não souberam responder ou afirmaram ser indiferentes.\nA pesquisa perguntou aos entrevistados qual a vontade de votar nas eleições de 2024, em uma escala de 0 a 10. A média da capital paulista foi de 6,1.\nEntre os entrevistados, 38% optaram por um nível entre 9 e 10, 26% entre 0 e 3, 18% entre 4 e 6 e 17% entre 7 e 8.\nQuestionados sobre a afirmação“O voto individual não faz diferença”, 50% disseram discordar totalmente e 13% afirmaram discordar em parte. São 23% os que concordaram totalmente e 12% os que concordam em parte.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/46-em-sp-nao-votariam-se-fosse-facultativo-diz-datafolha/"
        },
        {
            "titulo": "Golpistas criam perfis falsos das vítimas da queda do avião da Voepass",
            "subtitulo": "Contas pedem doações em nomes de familiares e divulgam apostas eletrônicas; parentes pedem que seguidores denunciem fraudes",
            "data": "11.ago.2024 (domingo) - 16h59",
            "autor": "PODER360",
            "texto": "Criminosos criaram perfis falsos nas redes sociais em nome das vítimas doacidenteaéreo da Voepass para pedir dinheiro na internet.As contas começaram a surgir depois de a Voepass divulgar o nome das62 pessoas que morreram na queda do avião em Vinhedo, no interior de São Paulo.\nO nome de alguns deles estão entre os mais buscados nas redes sociais e no Google, o que facilitou o alcance das contas criminosas. Em alguns casos, os golpistas se passam por familiares das vítimas para pedir doações para custear despesas funerárias e até para divulgar links comissionados de sites de apostas.\nOHospital do Câncer de Cascavel, onde as médicas Arianne Risso e Mariana Belim trabalhavam, alertou os seguidores de que a família não está pedindo doações. A instituição alertou para a existência de contas falsas no Instagram e pediu que os usuários as denunciem.\nO nome e a foto de Isabella Pozzuoli já foi usado em mais de 5 contas no Instagram, segundo apurou oPoder360. Os criminosos usam variações no nome de usuário para confundir os usuários nas redes sociais.\nEm um dos perfis, o autor admitiu não ser parente da vítima e passou a divulgar sites de jogos e apostas.“Só quero ajudar, aproveitem depois venham criticar, ou agradecer”, escreveu.\n\n\nTatiane Bartnik, filha de Maria Valdete e Renato Bartnik, ambos mortos no acidente, também foi às redes sociais alertar sobre a existência de perfis falsos que usam o nome dos pais.“Qualquer conta que virem no nome de Renato Bartnik e Maria Valdete Bartnik sem ter os familiares seguindo saibam que precisam denunciar”, disse a publicação.\nUm suposto perfil da advogada Laiana Vasatta tem um link para uma suposta campanha de arrecadação. Republicou, nas últimas 48h, fotos do perfil aberto da advogada. O mesmo ocorreu com Danilo Romano, piloto do avião.\n“O dia mais triste da minha vida”, diz namorada de piloto da Voepass",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/golpistas-criam-perfis-falsos-das-vitimas-da-queda-do-aviao-da-voepass/"
        },
        {
            "titulo": "Papa Francisco pede orações pelas vítimas de acidente aéreo no Brasil",
            "subtitulo": "O católico pediu aos fies que fizessem orações pelas 62 vítimas da queda do avião em Vinhedo, interior de São Paulo",
            "data": "11.ago.2024 (domingo) - 16h14",
            "autor": "Autor não encontrado",
            "texto": "O Papa Francisco pediu neste domingo (11.ago.2024) orações pelas 62 vítimas da queda do avião em Vinhedo, interior de São Paulo.“Rezamos pelas vítimas do trágico acidente aéreo ocorrido no Brasil”, disse o católico diante da multidão de fiéis na praça de São Pedro, no Vaticano.\nAssista (36s):",
            "label": "poder-flash",
            "url": "https://www.poder360.com.br/poder-flash/papa-francisco-pede-oracoes-pelas-vitimas-de-acidente-aereo-no-brasil/"
        },
        {
            "titulo": "Estados Unidos são o maior vencedor nas Olimpíadas de Paris 2024",
            "subtitulo": "Brasil fez 2ª melhor participação em sua história, com 3 medalhas de ouro; resultado, no entanto, foi inferior ao desempenho em Tóquio e no Rio de Janeiro",
            "data": "11.ago.2024 (domingo) - 14h38",
            "autor": "PODER360",
            "texto": "Com o fim das Olimpíadas de Paris neste domingo (11.ago.2024), osEstados Unidosterminaram a competição como o grande campeão dos Jogos, conquistando 40 medalhas de ouro, 44 de prata e 42 de bronze.\nAlém disso, a China ficou na 2ª posição, destacando-se com 40 medalhas de ouro. Em contraste, o Japão completou o pódio na 3ª colocação, com 20 ouros, 12 pratas e 13 bronzes. Portanto, o país manteve-se entre as principais nações olímpicas.\nA Austrália ficou na 4ª posição, acumulando 18 ouros, 19 pratas e 16 bronzes. Enquanto isso, a França, anfitriã dos Jogos, ficou na 5ª colocação. Embora a França tenha se destacado com 26 medalhas de prata, não conseguiu figurar entre os maiores vencedores em termos de medalhas de ouro.\nNo continente europeu, a Holanda e a Grã-Bretanha ocuparam as 6ª e 7ª posições, respectivamente. Em seguida, a Coreia do Sul, a Itália e a Alemanha completaram o top 10 das nações mais vitoriosas.\n\nOBrasilencerrou sua participação nas Olimpíadas de Paris na 20ª posição no quadro geral de medalhas, obtendo 3 ouros, 7 pratas e 10 bronzes.\nO resultadorepresenta a 2ª melhor performance da história do país em Jogos Olímpicos, ficando atrás apenas da campanha realizada no Rio de Janeiro, em 2016.\n\nAs medalhas brasileiras foram distribuídas da seguinte forma:\nAtletismo: 0 ouros, 1 prata e 1 bronze\nBoxe: 0 ouros, 0 pratas e 1 bronze\nCanoagem Velocidade: 0 ouros, 1 prata e 0 bronzes\nFutebol: 0 ouros, 1 prata e 0 bronzes\nGinástica Artística: 1 ouro, 2 pratas e 1 bronze\nJudô: 1 ouro, 1 prata e 2 bronzes\nSkate: 0 ouros, 0 pratas e 2 bronzes\nSurfe: 0 ouros, 1 prata e 1 bronze\nTaekwondo: 0 ouros, 0 pratas e 1 bronze\nVôlei: 0 ouros, 0 pratas e 1 bronze\nVôlei de Praia: 1 ouro, 0 pratas e 0 bronzes\nEmbora não tenha figurado entre as principais potências olímpicas, o Brasil demonstrou evolução em diversas modalidades. Em contraste, entre os países latino-americanos, a Argentina ficou na 52ª posição, com 1 ouro, 1 prata e 1 bronze. Por outro lado, o México obteve 3 pratas e 2 bronzes, enquanto a Colômbia conquistou 3 pratas e 1 bronze.",
            "label": "olimpiadas",
            "url": "https://www.poder360.com.br/olimpiadas/estados-unidos-e-o-vencedor-das-olimpiadas-de-paris-2024/"
        },
        {
            "titulo": "Acidente marcará a história da aviação no Brasil, diz prefeito de Vinhedo",
            "subtitulo": "Avião da Voepass caiu em uma área residencial do município na 6ª feira (9.ago); 62 pessoas morreram no acidente",
            "data": "11.ago.2024 (domingo) - 14h23",
            "autor": "PODER360",
            "texto": "O prefeito de Vinhedo (SP),Dario Pacheco(PSD), publicou um vídeo neste domingo (11.ago.2024) em seu perfil nas redes sociais em solidariedade às62 vítimas do acidente aéreodaVoepass. Oavião caiuna área de um condomínio chamado Recanto Florido, no bairro de Capela.\n“A nossa cidade sofreu nos últimos dias um susto inesperado que vai marcar para sempre a história da aviação brasileira, das famílias que perderam 62 pessoas e também vai marcar a nossa querida Vinhedo”, disse.\nAssista (1min11s):\n\nAFAB(Força Aérea Brasileira) disse neste domingo (11.ago.2024) queiniciou a remoção dos motores do avião. O relatório preliminar do acidente deve ser divulgado em 30 dias. Peritos do Cenipa já começaram a analisar os registros das caixas pretas do avião.\n“Nesse Dia dos Pais, que é um dia de celebração, é também um dia de tristeza. Quero deixar meu abraço a todas as famílias enlutadas”, afirmou o prefeito.\nLeia mais:\nQueda de avião da Voepass mata 62 pessoas no interior de SP;\nAssista ao vídeo que mostra a queda do avião da Voepass em SP;\nLula pede 1 minuto de silêncio após queda de avião em Vinhedo;\nPolíticos lamentam queda de avião que deixou 62 mortos em SP;\n“Dia triste”, diz Ratinho Jr. sobre queda de avião da Voepass;\nAcidente da Voepass é o maior da aviação comercial desde 2007;\nTarcísio diz que montará gabinete de crise sobre queda do voo 2283;\nAvião da Voepass passou por área com alerta de congelamento;\nAvião caiu em “parafuso chato”, diz especialista; entenda a manobra;\nCascavel cria sala de emergência para apoiar familiares de vítimas;\nConheça o ATR 72-500, modelo do avião da Voepass que caiu em SP;\nAnac e Cenipa acompanham investigação de acidente em SP, diz ministro;\nVeja imagens do acidente do avião da Voepass que matou 61 em Vinhedo;\nAvião da Voepass caiu em condomínio em Vinhedo (SP);\nLula criará gabinete de crise após acidente aéreo em Vinhedo (SP);\nCenipa diz que recuperou caixa-preta do voo 2283;\nLula decreta luto de 3 dias depois de acidente em Vinhedo;\nAvião tem sensibilidade maior ao gelo, diz diretor da Voepass;\nLeia em infográficos o que se sabe do acidente da Voepass;\nSaiba quem são algumas das vítimas do voo da Voepass;\nVoepass tem dívida ativa com a União de R$ 26,2 milhões;\nVoepass confirma mais uma morte e número de vítimas sobe para 62;\nTermina a retirada de corpos do local da queda do avião da Voepass.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/vai-marcar-a-historia-da-aviacao-brasileira-diz-prefeito-de-vinhedo/"
        },
        {
            "titulo": "Autoridades da França e do Canadá ajudam a analisar destroços do avião",
            "subtitulo": "Neste domingo (11.ago), as equipes retiram os motores do avião PS-VPB para investigação",
            "data": "11.ago.2024 (domingo) - 14h22",
            "autor": "PODER360",
            "texto": "Representantes da Agência francesaBEA(Bureau D’enquetes Et D’analyses Pour La Securite De L’aviation Civile, France) e da Agência canadenseTSB(Transportation Safety Board) estão no Brasil para acompanhar a análise dos destroços do voo 2283 da Voepass (antiga Passaredo). Segundo aFab(Força Aérea Brasileira), neste domingo (11.ago.2024), asequipes retiram os motores do avião PS-VPB.\nOs restos da aeronave estão no local da queda, na cidade de Vinhedo, interior de São Paulo. No sábado (10.ago), foram retirados os gravadores, conhecidos como caixas-pretas, para análise. A investigação é realizada pelo Cenipa (Centro de Investigação e Prevenção de Acidentes Aeronáuticos).\nSegundo a Fab, os motores serão armazenados incialmente na capital São Paulo, nas instalações do SERIPA IV (Quarto Serviço Regional de Investigação e Prevenção de Acidentes Aeronáuticos). A BEA é responsável pela fabricação da aeronave, enquanto a TSB é a fabricante dos motores.\nEntenda os próximos passos das equipes no local da queda de avião\nAssista: vídeo mostra como ficou área após retirada dos corpos\nAs famílias das vítimas do voo 2283 fazem o reconhecimento doscorposretirados dos escombros da aeronave. Segundo o Estado de São Paulo, até o sábado (10.ago) 26 núcleos familiares estavam no auditório do Instituto Oscar Freire, próximo à unidade central do IML (Instituto Médico Legal) da capital paulista, para realizar os procedimentos de coleta dematerial genético.\nAté o momento, 2 dos 62 corpos foram identificados. Segundo o Estado, os familiares são orientados sobre a entrega de documentações médicas que possam auxiliar na identificação e da coleta de materiais genéticos, que segue uma ordem de realização para seleção:\nmãe e/ou pai dos desaparecidos;\nfilho e/ou cônjuge do desaparecido;\nirmão germano do desaparecido;\n2 ou mais irmãos germanos do desaparecido.\nLeia mais:\nAssista ao vídeo que mostra a queda do avião da Voepass em SP;\nLula pede 1 minuto de silêncio após queda de avião em Vinhedo;\nPolíticos lamentam queda de avião que deixou 62 mortos em SP;\n“Dia triste”, diz Ratinho Jr. sobre queda de avião da Voepass;\nAcidente da Voepass é o maior da aviação comercial desde 2007;\nTarcísio diz que montará gabinete de crise sobre queda do voo 2283;\nAvião da Voepass passou por área com alerta de congelamento;\nAvião caiu em “parafuso chato”, diz especialista; entenda a manobra;\nCascavel cria sala de emergência para apoiar familiares de vítimas;\nConheça o ATR 72-500, modelo do avião da Voepass que caiu em SP;\nAnac e Cenipa acompanham investigação de acidente em SP, diz ministro;\nVeja imagens do acidente do avião da Voepass que matou 62 em Vinhedo;\nAvião da Voepass caiu em condomínio em Vinhedo (SP);\nLula criará gabinete de crise após acidente aéreo em Vinhedo (SP);\nCenipa diz que recuperou caixa-preta do voo 2283;\nLula decreta luto de 3 dias depois de acidente em Vinhedo;\nAvião tem sensibilidade maior ao gelo, diz diretor da Voepass;\nLeia em infográficos o que se sabe do acidente da Voepass;\nSaiba quem são algumas das vítimas do voo da Voepass;\n21 corpos já foram retirados de destroços de avião em SP;\nVoepass tem dívida ativa com a União de R$ 26,2 milhões;\nVoepass confirma mais uma morte e número de vítimas sobe para 62.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/autoridades-da-franca-e-do-canada-ajudam-a-analisar-destrocos-do-aviao/"
        },
        {
            "titulo": "Pais e filhos investem em franquias para empreender em família",
            "subtitulo": "Dados do IBGE mostram que 90% das empresas têm perfil familiar e são responsáveis por 75% da mão de obra do Brasil",
            "data": "11.ago.2024 (domingo) - 14h17",
            "autor": "PODER360",
            "texto": "No Brasil, cerca de 90% das empresas têm perfil familiar, sendo responsáveis por 75% da mão de obra do país, segundodadosdoIBGE(Instituto Brasileiro de Geografia e Estatística). Apesar desse cenário, só 30% das empresas familiares chegam à 3ª geração, de acordo com o Banco Mundial.\nNeste Dia dos Pais, leia histórias de pais que decidiram empreender junto com os filhos por meio de franquias:\nCarlos Alencastro, de 64 anos, e Gabriel Alencastro, de 34 anos, começaram suas carreiras profissionais como pilotos de avião. Em 2022, ambos decidiram investir naMais1.Café, depois de uma viagem de Gabriel à Curitiba (PR). Pai e filho abriram uma franquia da marca no Rio de Janeiro. Os 2 conciliam as atividades do setor aéreo com a gestão da empresa.\n“A nossa relação precisa ser trabalhada todos os dias, para sermos os mais profissionais neste ramo, sem deixar de perder o amor e o carinho de pai e filho”, diz Carlos Alencastro.\nAntônio Rufino mudou do Ceará para o Rio de Janeiro na década de 1960 para trabalhar como garçom. Em 2016, Rufino e os filhos Claudio, Luciana e Antônio Carlos, decidiram abrir um restauranteButeco Seu Rufino. O empreendimento foi adquirido pelogrupo Impettusem 2022. No ano seguinte, a rede entrou para ofranchisingcom 2 modelos de negócios de franquias: de 70 m² e 150 m².\nJúlio César Cortez Ferreira, de 33 anos, trabalha com tecnologia da informação quando decidiu fazer uma transição de carreira para empreender com o pai, Cláudio Roberto Ferreira, 69 anos. Pai e filho são franqueados damarket4u,rede de mercados autônomos que opera em condomínios comerciais e residenciais. Eles têm 5 unidades da franquia e faturam, em média, R$ 36.000 por mês.\nNeimar Marcelo Pavan, de 50 anos, já era dono de uma franquia da Casa de Bolos em Sertãozinho (SP) quando percebeu que a filha Lara Venutto Pavan, de 17 anos, demonstrava interesse por gastronomia. Aos 16 anos, a adolescente realizou um treinamento daCasa de Bolose, atualmente, está a frente de uma operação de uma das lojas da família.\n“Com o nosso propósito consolidado, e após 10 meses de sucesso na operação da loja Standard, decidimos que a Lara merecia ter a 1º loja dela. Expandimos com uma 2ª loja no modelo Express com ela à frente da operação, inaugurada em maio deste ano”, afirma Neimar.\nPedro Riguetti Perroca, de 21 anos, estava se preparando para prestar vestibular quando conheceu os produtos da Bubble Mix, chá de origem taiwanesa servido com uma espécie de pérolas de tapioca. Pedro e o pai, André Perazzi Perroca, 45 anos, procuraram a rede de franquias para empreender.\n“Tivemos atritos, discussões, ficou bravo comigo algumas vezes, mas hoje ele [Pedro] me agradece, porque aos 21 anos é dono do próprio negócio”,diz André.\nfundação:2009;\nsede:Ribeirão Preto (SP);\nfaturamento de 2023:R$ 497 milhões;\ncontato:(16) 3610-2067;\nregime tributário: lucro presumido;\nroyalties:de R$ 1.000 a R$ 1.800 fixos mensais;\ntaxa de franquia:de R$ 48.000 a R$ 61.000;\nfundo de propaganda:de R$ 100 a R$ 180;\ninvestimento inicial:de R$ 142 mil a R$ 209 mil;\ncapital de giro:de R$ 7.000 a R$ 19.000 por mês.\nfundação: 2016;\nsede:Rio de Janeiro (RJ);\nfaturamento de 2023: R$ 18 milhões;\ncontato:[email protected];\nregime tributário:optante do simples nacional\nroyalties: 5% do bruto;\ntaxa de franquia: R$ 65.000;\nfundo de propaganda: 2% faturamento bruto;\ninvestimento inicial: R$ 425 mil;\ncapital de giro: R$ 50.000.\nfundação:2014;\nsede:Curitiba (PR);\nfaturamento de 2023:R$ 29,4 milhões\ncontato expansão:[email protected]ou (45) 8402-7802;\nregime tributário:lucro presumido;\nroyalties:5%;\ntaxa de franquia:R$ 50.000;\nfundo de propaganda:2%;\ninvestimento inicial:R$ 190 mil;\ncapital de giro:R$ 40.000.\nfundação:2020;\nsede:Curitiba (PR) e São Paulo (SP);\nfaturamento de 2023:R$ 170 milhões;\ncontato:[email protected];\nregime tributário:lucro presumido;\nroyalties:6% sobre faturamento bruto;\ntaxa de franquia:R$ 50.000 para a abertura de até 5 unidades;\nfundo de propaganda:isenta;\ninvestimento inicial:a partir de R$ 80.000;\ncapital de giro:R$ 5.000.",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/pais-e-filhos-investem-em-franquias-para-empreender-em-familia/"
        },
        {
            "titulo": "“Que medo desse voo”, disse vítima em mensagem a família durante voo",
            "subtitulo": "Rosana dos Santos, de 23 anos, foi uma das 62 vítimas da queda do voo 2283 da Voepass, em Vinhedo, interior de São Paulo",
            "data": "11.ago.2024 (domingo) - 13h21",
            "autor": "PODER360",
            "texto": "Rosana dos Santos, de 23 anos, foi uma das 62 vítimas da queda dovoo 2283 da Voepass, em Vinhedo, interior de São Paulo, na 6ª feira (9.ago.2024). A passageira chegou a mandar mensagens para a família em que dizia estar com medo do avião.\n“2 horas de voo, vamos chegar com chuva, que medo desse voo. Avião velho, tem uma poltrona quebrada. Caos”, diziam as mensagens enviadas pela jovem a um grupo da família, divulgadas peloG1.\nA mãe de Rosana, Rosemeire dos Santos, disse aoG1que a jovem havia viajado a trabalho e que estava na aeronave em voo de volta para casa, em São Paulo.\nSaiba quem são as 62 vítimas do voo da Voepass\nAs famílias das vítimas do voo 2283 fazem o reconhecimento doscorposretirados dos escombros da aeronave. Segundo o Estado de São Paulo, até o sábado (10.ago) 26 núcleos familiares estavam no auditório do Instituto Oscar Freire, próximo à unidade central do IML (Instituto Médico Legal) da capital paulista, para realizar os procedimentos de coleta dematerial genético.\nAté o momento, 2 dos 62 corpos foram identificados. Segundo o Estado, os familiares são orientados sobre a entrega de documentações médicas que possam auxiliar na identificação e da coleta de materiais genéticos, que segue uma ordem de realização para seleção:\nmãe e/ou pai dos desaparecidos;\nfilho e/ou cônjuge do desaparecido;\nirmão germano do desaparecido;\n2 ou mais irmãos germanos do desaparecido.\nA aeronave, do modelo ATR-72, havia decolado de Cascavel, no Paraná, e tinha como destino o Aeroporto Internacional de Guarulhos (SP). É o acidente mais grave na aviação comercial brasileira desde 2007.\nO Cenipa (Centro de Investigação e Prevenção de Acidentes Aeronáuticos), da FAB (Força Aérea Brasileira), investiga o caso.\nLeia mais:\nQueda de avião da Voepass mata 62 pessoas no interior de SP;\n12 corpos já foram retirados de destroços de avião em SP\nAssista ao vídeo que mostra a queda do avião da Voepass em SP;\nLula pede 1 minuto de silêncio após queda de avião em Vinhedo;\nPolíticos lamentam queda de avião que deixou 62 mortos em SP;\n“Dia triste”, diz Ratinho Jr. sobre queda de avião da Voepass;\nAcidente da Voepass é o maior da aviação comercial desde 2007;\nTarcísio diz que montará gabinete de crise sobre queda do voo 2283;\nAvião da Voepass passou por área com alerta de congelamento;\nAvião caiu em “parafuso chato”, diz especialista; entenda a manobra;\nCascavel cria sala de emergência para apoiar familiares de vítimas;\nConheça o ATR 72-500, modelo do avião da Voepass que caiu em SP;\nAnac e Cenipa acompanham investigação de acidente em SP, diz ministro;\nVeja imagens do acidente do avião da Voepass que matou 62 em Vinhedo;\nAvião da Voepass caiu em condomínio em Vinhedo (SP);\nLula criará gabinete de crise após acidente aéreo em Vinhedo (SP);\nCenipa diz que recuperou caixa-preta do voo 2283;\nLula decreta luto de 3 dias depois de acidente em Vinhedo;\nAvião tem sensibilidade maior ao gelo, diz diretor da Voepass;\nLeia em infográficos o que se sabe do acidente da Voepass;\nSaiba quem são algumas das vítimas do voo da Voepass.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/que-medo-desse-voo-disse-vitima-em-mensagem-a-familia-durante-voo/"
        },
        {
            "titulo": "Relatório preliminar da queda do avião será divulgado em 30 dias, diz FAB",
            "subtitulo": "Entenda as etapas de análise do relatório preliminar do avião Voepass; relatório ajuda a entender o que pode ter causado a queda do voo 2283",
            "data": "11.ago.2024 (domingo) - 13h19",
            "autor": "PODER360",
            "texto": "O relatório preliminar do acidente com o avião daVoepass(antiga Passaredo) será divulgado pelo Cenipa (Centro de Investigação e Prevenção de Acidentes Aéreos) em até 30 dias, disse aFAB(Força Aérea Brasileira). O documento é fundamental para entender o que pode ter causado a queda do voo 2283 em Vinhedo, interior de São Paulo, que vitimou 62 pessoas (58 passageiros e 4 tripulantes).\nEm comunicado divulgado no sábado (10.ago.2024), a FAB informou que os 2 gravadores da aeronave, conhecidos como caixas-pretas, já estão emanáliseno Labdata (Laboratório de Leitura e Análise de Dados de Gravadores de Voo). Os materiais passaram pela dinâmica de extração e degravação do conteúdo.\nAlém disso, equipes do Cenipa realizam as primeiras investigações nos destroços da aeronave em Vinhedo. Após a fase inicial, os esforços se concentram na análise dos dados coletados, sendo examinadas:\natividades relacionadas ao voo;\nambiente operacional\nfatores humanos;\nestudo dos componentes, equipamentos, sistemas e infraestrutura da aeronave.\nAs caixas-pretas da aeronave PS-VPB são do tipo CVR (Cockpit Voice Recorder) e FDR (Flight Data Recorder). O CVR registra as comunicações de rádio e os sons da cabine, como as vozes dos pilotos e o ruído do motor, enquanto o FDR monitora parâmetros como altitude, velocidade e direção.\nAs famílias das vítimas do voo 2283 fazem o reconhecimento doscorposretirados dos escombros da aeronave. Segundo o Estado de São Paulo, até o sábado (10.ago) 26 núcleos familiares estavam no auditório do Instituto Oscar Freire, próximo à unidade central do IML (Instituto Médico Legal ) da capital paulista, para realizar os procedimentos de coleta dematerial genético.\nAté o momento, 2 dos 62 corpos foram identificados. Segundo o Estado, os familiares são orientados sobre a entrega de documentações médicas que possam auxiliar na identificação e da coleta de materiais genéticos, que segue uma ordem de realização para seleção:\nmãe e/ou pai dos desaparecidos;\nfilho e/ou cônjuge do desaparecido;\nirmão germano do desaparecido;\n2 ou mais irmãos germanos do desaparecido.\nLeia mais:\nQueda de avião da Voepass mata 61 pessoas no interior de SP;\nAssista ao vídeo que mostra a queda do avião da Voepass em SP;\nLula pede 1 minuto de silêncio após queda de avião em Vinhedo;\nPolíticos lamentam queda de avião que deixou 61 mortos em SP;\n“Dia triste”, diz Ratinho Jr. sobre queda de avião da Voepass;\nAcidente da Voepass é o maior da aviação comercial desde 2007;\nTarcísio diz que montará gabinete de crise sobre queda do voo 2283;\nAvião da Voepass passou por área com alerta de congelamento;\nAvião caiu em “parafuso chato”, diz especialista; entenda a manobra;\nCascavel cria sala de emergência para apoiar familiares de vítimas;\nConheça o ATR 72-500, modelo do avião da Voepass que caiu em SP;\nAnac e Cenipa acompanham investigação de acidente em SP, diz ministro;\nVeja imagens do acidente do avião da Voepass que matou 61 em Vinhedo;\nAvião da Voepass caiu em condomínio em Vinhedo (SP);\nLula criará gabinete de crise após acidente aéreo em Vinhedo (SP);\nCenipa diz que recuperou caixa-preta do voo 2283;\nLula decreta luto de 3 dias depois de acidente em Vinhedo;\nAvião tem sensibilidade maior ao gelo, diz diretor da Voepass;\nLeia em infográficos o que se sabe do acidente da Voepass;\nSaiba quem são algumas das vítimas do voo da Voepass;\n21 corpos já foram retirados de destroços de avião em SP;\nVoepass tem dívida ativa com a União de R$ 26,2 milhões;\nVoepass confirma mais uma morte e número de vítimas sobe para 62.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/relatorio-preliminar-da-queda-do-aviao-sera-divulgado-em-30-dias-diz-fab/"
        },
        {
            "titulo": "Investigações de acidentes aéreos duram em média 2 anos e 5 meses",
            "subtitulo": "Levantamento considera 6 grandes ocorrências envolvendo aviões que transportavam brasileiros, mesmo fora do país",
            "data": "11.ago.2024 (domingo) - 13h18",
            "autor": "PODER360",
            "texto": "As investigações de grandes acidentes aéreos envolvendo brasileiros duram em média 2 anos e 5 meses até serem concluídas. O processo no Brasil é conduzido peloCenipa(Centro de Investigação de Prevenção de Acidentes Aeronáuticos). A análise leva em consideração 5 grandes acidentes de aviação com passageiros brasileiros.\nO processo é iniciado imediatamente depois de cada acidente. Começa com a apresentação de um relatório preliminar em 30 dias. Não há prazo definido para o relatório final. As investigações buscam identificar as causas imediatas e os fatores contribuintes, visando a aumentar a segurança aérea.\nAquedado ATR 72-500 da Voepass na 6ª feira (9.ago.2024) deverá ter as primeiras explicações oficiais em setembro. Não há data para o relatório final.\nEis os acidentes na análise:\nTam (31.out.1996)– O acidente do voo Tam com um avião Fokker 100, que ia do Aeroporto de Congonhas, em São Paulo, para o Rio, teverelatório finaldivulgado em 11 de dezembro de 1999. O avião caiu pouco depois de decolar. Morreram 99 pessoas. Falha do reversor da turbina foi a causa do acidente;\nGol (29.set.2006)– O choque do Legacy (Embraer) da empresa de fretamento norte-americana ExcelAire com o Boeing 737 da Gol que ia de Manaus para Brasília teve orelatório finalentregue em 10 de dezembro de 2008. Verificou-se que o desligamento do transponder do Legacy, que mostrava sua posição para operadores de controle aéreo e para pilotos de outros aviões, levou ao choque. A ponta de uma asa do Legacy rasgou uma asa do Boeing. As 154 pessoas que estavam no avião da Gol morreram. Os pilotos do Legacy conseguiram fazer um pouso de emergência, salvando todos os ocupantes;\nTam (17.jul.2007)– o Cenipa divulgou orelatório finaldo acidente 2 anos e 4 meses depois do acidente. Concluiu-se que a principal causa da queda do Airbus 320 que ia de Porto Alegre para São Paulo foi a posição errada das alavancas de controle da aceleração e da potência do avião.Os pilotos não conseguiram fazer o avião pousar no Aeroporto de Congonhas. O avião caiu em um posto de combustível. Morreram 199 pessoas, sendo que 12 não estavam no voo;\nAir France (1º.jun.2009)– morreram 228 pessoas, sendo 58 brasileiros. O avião Airbus 330 saiu do Rio de Janeiro com destino a Paris. Caiu no Oceano Atlântico.O Escritório de Investigação de Acidentes Aéreos da França divulgou orelatório final3 anos e 1 mês depois do incidente, em 5 de julho de 2012. As autoridades francesas concluíram que uma tempestade levou a falhas mecânicas do avião e os pilotos não conseguiram contornar a situação;\nLaMia (28.nov.2016)– No acidente com o avião Avro RJ85 no voo com o time de futebolChapecoensemorreram 71 pessoas. O avião saiu de Santa Cruz de la Sierra, na Bolívia, e caiu próximo a Medellín, na Colômbia.A Agência Aeronáutica Civil da Colômbia, responsável pelas investigações, divulgouo relatório final 17 meses depois do acidente. A apuração concluiu que a queda foi por falta de combustível no avião. O piloto havia optado por não parar durante o trajeto para reabastecer o avião.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/investigacoes-de-acidentes-aereos-duram-em-media-2-anos/"
        },
        {
            "titulo": "Vídeo mostra como ficou área do acidente após retirada dos corpos",
            "subtitulo": "O avião caiu na área de um condomínio chamado Recanto Florido, no bairro de Capela, deixando 62 mortos",
            "data": "11.ago.2024 (domingo) - 13h08",
            "autor": "PODER360",
            "texto": "AFAB(Força Aérea Brasileira) iniciou neste domingo (11.ago.2024) a remoção dos motores do avião da Voepass quecaiu em Vinhedo(SP) na última 6ª feira (9.ago.2024). A operação está sendo acompanhada por autoridades da França e do Canadá.\nA FAB divulgou um vídeo da operação. O avião caiu na área de um condomínio chamado Recanto Florido, no bairro de Capela. Haviam 62 pessoas a bordo. Não há sobreviventes.\nVídeo mostra como ficou área em que caiu avião da Voepass em Vinhedo (SP).\nAssista (50s):\n\nOs motores serão inicialmente armazenados em São Paulo (SP), nas instalações do 4º Serviço Regional de Investigação e Prevenção de Acidentes Aeronáuticos, organização militar da FAB subordinada aoCenipa(Centro de Investigação e Prevenção de Acidentes Aeronáuticos), para o prosseguimento de averiguações técnicas.\nA remoção dos motores está sendo realizada com a presença de representantes da agência francesaBEA(Bureau D’enquetes Et D’analyses Pour La Securite De L’aviation Civile) e da agência canadenseTSB(Transportation Safety Board). O BEA e TSB são órgãos análogos ao Cenipa.\nO BEA foi acionado porque o avião da VoePass,modelo ATR-72, foi fabricado na França. Já o TSB está participando da operação porque os motores do avião foram fabricados no Canadá.\nO relatório preliminar do acidente deve ser divulgado em 30 dias. Peritos do Cenipa já começaram a analisar os registros das caixas pretas do avião.\nVeja fotos:\n\nLeia mais:\nQueda de avião da Voepass mata 62 pessoas no interior de SP;\nAssista ao vídeo que mostra a queda do avião da Voepass em SP;\nLula pede 1 minuto de silêncio após queda de avião em Vinhedo;\nPolíticos lamentam queda de avião que deixou 62 mortos em SP;\n“Dia triste”, diz Ratinho Jr. sobre queda de avião da Voepass;\nAcidente da Voepass é o maior da aviação comercial desde 2007;\nTarcísio diz que montará gabinete de crise sobre queda do voo 2283;\nAvião da Voepass passou por área com alerta de congelamento;\nAvião caiu em “parafuso chato”, diz especialista; entenda a manobra;\nCascavel cria sala de emergência para apoiar familiares de vítimas;\nConheça o ATR 72-500, modelo do avião da Voepass que caiu em SP;\nAnac e Cenipa acompanham investigação de acidente em SP, diz ministro;\nVeja imagens do acidente do avião da Voepass que matou 61 em Vinhedo;\nAvião da Voepass caiu em condomínio em Vinhedo (SP);\nLula criará gabinete de crise após acidente aéreo em Vinhedo (SP);\nCenipa diz que recuperou caixa-preta do voo 2283;\nLula decreta luto de 3 dias depois de acidente em Vinhedo;\nAvião tem sensibilidade maior ao gelo, diz diretor da Voepass;\nLeia em infográficos o que se sabe do acidente da Voepass;\nSaiba quem são algumas das vítimas do voo da Voepass;\nVoepass tem dívida ativa com a União de R$ 26,2 milhões;\nVoepass confirma mais uma morte e número de vítimas sobe para 62;\nTermina a retirada de corpos do local da queda do avião da Voepass.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/video-mostra-como-ficou-area-do-acidente-apos-retirada-dos-corpos/"
        },
        {
            "titulo": "Em Paris 2024, Brasil regride a Londres 2012 com apenas 3 ouros",
            "subtitulo": "O país encerrou as Olimpíadas com 4 ouros a menos do que em Tóquio e no Rio; atletas ganharam 20 medalhas no total",
            "data": "11.ago.2024 (domingo) - 13h00",
            "autor": "PODER360",
            "texto": "Nas Olimpíadas de Paris, o Brasil regrediu à mesma quantidade de medalhas de ouros conquistada em Londres, em 2012. O país encerrou sua participação em 2024 com somente 3 medalhas de ouro, 4 a menos em comparação com osJogos Olímpicos de Tóquio, em 2021, e do Rio, em 2016.\nNo total, os atletas brasileiros ganharam 20 medalhas (3 ouros, 7 pratas e 10 bronzes), uma a menos ante às competições realizadas no Japão, quando garantiu recorde de medalhas em uma única edição dos Jogos ao obter 21 medalhas (7 ouros, 6 pratas e 8 bronzes).\nNaclassificação geraldo quadro de medalhas, o Brasil terminou na 20ª colocação. Em Tóquio, ficou na 12ª.\n\nO último ouro celebrado em 2024 foi conquistado na 6ª feira (9.ago.2024) pela dupla brasileira Duda, 26 anos, e Ana Patrícia, 26 anos, no vôlei de praia. As atletas subiram ao lugar mais alto do pódio depois de enfrentarem o Canadá.\nAs outras duas maiores premiações também foram conquistadas por mulheres. A judocaBeatriz Souza, 26 anos, foi a 1ª. Ela derrotou a israelense Raz Hershko em 2 de agosto na categoria +78kg (peso pesado) do judô feminino.\nJá o 2º ouro do Brasil foi ganho pela ginasta Rebeca Andrade, 25 anos, no solo. Com a conquista, a atleta brasileirase tornou a maior medalhista do paísem Olimpíadas, com 6 medalhas (duas em Tóquio e 4 em Paris).\nEm relação às pratas, a quantidade deste ano (7) foi uma medalha maior que as conquistadas em Tóquio (6). Dentre os atletas e equipes que venceram as disputas em 2º lugar estão:\nWillian Lima,na categoria -66kg (peso meio-leve) do judô masculino;\nCaio Bonfim, no atletismo, marcha atlética 20 km;\nRebeca Andrade, duas medalhas, sendo uma no individual geral e outra no salto sobre mesa;\nTatiana Weston-Webb, surfe feminino;\nIsaquias Queiroz,canoagem; e\nseleção feminina de futebol.\nNo bronze, o Brasil repetiu o recorde de 10 medalhas –duas a mais em comparação com Tóquio. O país conquistou a quantidade pela 1ª vez nas Olimpíadas de Pequim, em 2008. Eis os atletas e equipes que ficaram em 3º lugar no pódio:\nLarissa Pimenta, na categoria -52kg (peso meio-leve) do judô feminino;\nRayssa Leal,no skate street;\nFlávia Saraiva,Jade Barbosa, Júlia Soares, Lorrane dos Santos e Rebeca Andrade, na competição de equipes da ginástica artística;\nBeatriz Souza, Daniel Cargnin, Guilherme Schimidt, Ketleyn Quadros, Larissa Pimenta, Leonardo Gonçalves, Rafael Macedo, Rafael Silva, Rafaela Silva e Willian Lima, na categoria de equipes mistas no judô;\nBeatriz Ferreira, na categoria -60kg (peso leve) do boxe;\nGabriel Medina,no surfe masculino;\nAugusto Akio, no skate park;\nEdival Pontes,na categoria -68kg (peso leve) do taekwondo;\nAlison dos Santos,no atletismo 400 metros com barreiras; e\nseleção feminina de vôlei.\nLeia também:Estados Unidos é o vencedor das Olimpíadas de Paris 2024",
            "label": "olimpiadas",
            "url": "https://www.poder360.com.br/olimpiadas/em-paris-2024-brasil-regride-a-londres-2012-com-apenas-3-ouros/"
        },
        {
            "titulo": "FAB faz remoção dos motores de avião que caiu em Vinhedo",
            "subtitulo": "Operação está sendo acompanhada por autoridades francesas e canadenses; motores serão levados para São Paulo (SP)",
            "data": "11.ago.2024 (domingo) - 12h28",
            "autor": "PODER360",
            "texto": "AFAB(Força Aérea Brasileira) disse neste domingo (11.ago.2024) que iniciou a remoção dos motores do avião da Voepass quecaiu em Vinhedo(SP) na última 6ª feira (9.ago.2024). No acidente,62 pessoas morreram.\nOs motores serão inicialmente armazenados em São Paulo (SP), nas instalações do 4º Serviço Regional de Investigação e Prevenção de Acidentes Aeronáuticos, organização militar da FAB subordinada aoCenipa(Centro de Investigação e Prevenção de Acidentes Aeronáuticos), para o prosseguimento de averiguações técnicas.\nA remoção dos motores está sendo realizada com a presença de representantes da agência francesaBEA(Bureau D’enquetes Et D’analyses Pour La Securite De L’aviation Civile) e da agência canadenseTSB(Transportation Safety Board). O BEA e TSB são órgãos análogos ao Cenipa.\nO BEA foi acionado porque o avião da Voepass,modelo ATR-72, foi fabricado na França. Já o TSB está participando da operação porque os motores do avião foram fabricados no Canadá.\nO relatório preliminar do acidente deve ser divulgado em 30 dias. Peritos do Cenipa já começaram a analisar os registros das caixas pretas do avião.\nVeja fotos:\nAssista (50s):\n\nLeia mais:\nQueda de avião da Voepass mata 62 pessoas no interior de SP;\nAssista ao vídeo que mostra a queda do avião da Voepass em SP;\nLula pede 1 minuto de silêncio após queda de avião em Vinhedo;\nPolíticos lamentam queda de avião que deixou 62 mortos em SP;\n“Dia triste”, diz Ratinho Jr. sobre queda de avião da Voepass;\nAcidente da Voepass é o maior da aviação comercial desde 2007;\nTarcísio diz que montará gabinete de crise sobre queda do voo 2283;\nAvião da Voepass passou por área com alerta de congelamento;\nAvião caiu em “parafuso chato”, diz especialista; entenda a manobra;\nCascavel cria sala de emergência para apoiar familiares de vítimas;\nConheça o ATR 72-500, modelo do avião da Voepass que caiu em SP;\nAnac e Cenipa acompanham investigação de acidente em SP, diz ministro;\nVeja imagens do acidente do avião da Voepass que matou 61 em Vinhedo;\nAvião da Voepass caiu em condomínio em Vinhedo (SP);\nLula criará gabinete de crise após acidente aéreo em Vinhedo (SP);\nCenipa diz que recuperou caixa-preta do voo 2283;\nLula decreta luto de 3 dias depois de acidente em Vinhedo;\nAvião tem sensibilidade maior ao gelo, diz diretor da Voepass;\nLeia em infográficos o que se sabe do acidente da Voepass;\nSaiba quem são algumas das vítimas do voo da Voepass;\nVoepass tem dívida ativa com a União de R$ 26,2 milhões;\nVoepass confirma mais uma morte e número de vítimas sobe para 62;\nTermina a retirada de corpos do local da queda do avião da Voepass.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/fab-faz-remocao-dos-motores-de-aviao-da-voepass-que-caiu-em-vinhedo/"
        },
        {
            "titulo": "Voepass registra mais de 4.000 reclamações em site",
            "subtitulo": "Na plataforma Reclame Aqui, a reputação da empresa aérea está com o status “não recomendada”",
            "data": "11.ago.2024 (domingo) - 12h26\n\t\t\t\tatualizado: 11.ago.2024 (domingo) - 12h40",
            "autor": "PODER360",
            "texto": "A companhia aéreaVoepasstem 4.164 reclamaçõesno site Reclame Aqui, plataforma de solução de conflitos entre empresas e consumidores, até às 11h10 deste domingo (11.ago.2024). Na última 6ª feira (9.ago.2024),um avião da empresa caiu em Vinhedo(SP), matando 62 pessoas.\nEm 2023, o site Reclame Aqui registrou 520 reclamações contra a Voepass. Segundo a plataforma, 83,8% das queixas foram respondidas. Nos últimos 6 meses, foram 478 reclamações registradas. Desse total, 9,2% foram respondidas.\nNo site, a reputação da Voepass está com o status“não recomendada”. Paramedir a reputação de uma empresa, o Reclame Aqui faz uma média da da soma de todos os indicadores de desempenho da empresa – 1) reclamações respondidas; 2) voltaria a fazer negócio; 3) índice de solução; e 4) nota do consumidor.\nEm nota, a Voepass informou que trabalha“arduamente”para atender as expectativas de seus clientes.“A empresa é solidária a eventuais queixas, que são consideradas para aprimorar a prestação de nossos serviços, e concentra o atendimento a elas em seus canais oficiais”, diz.\nALatam, por exemplo, tem cerca de 284 milreclamações no site do Reclame Aqui. Nos últimos 6 meses, a empresa recebeu 21.000 queixas, das quais 99,9% foram respondidas. O status de reputação da empresa na plataforma é“bom”.\nAGoltambém tem umíndice“bom”de reputação no Reclame Aqui. A empresa soma 211,2 mil reclamações no site, das quais 12.708 são dos últimos 6 meses. Nesse período, 96,5% das queixas foram respondidas.\nJá a reputação daAzulno site éconsiderada“ótima”.A empresa já recebeu 136,6 mil reclamações no Reclame Aqui. Nos últimos 6 meses, foram 17.243 queixas, das quais 99,8% foram respondidas.\nEm nota, a Latam disse que iniciou 2024 na posição de companhia aérea do Brasil menos reclamada e com o menor tempo de resposta ao passageiro.“As conquistas da LATAM no Brasil refletem os seus investimentos estratégicos em produto, serviço e tecnologias para um atendimento mais eficiente do cliente”, diz.\nOPoder360procurou a Gol e a Azul por e-mail para perguntar se gostariam de se manifestar a respeito do número de reclamações no site Reclame Aqui. Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.\nLeia mais:\nQueda de avião da Voepass mata 62 pessoas no interior de SP;\nAssista ao vídeo que mostra a queda do avião da Voepass em SP;\nLula pede 1 minuto de silêncio após queda de avião em Vinhedo;\nPolíticos lamentam queda de avião que deixou 62 mortos em SP;\n“Dia triste”, diz Ratinho Jr. sobre queda de avião da Voepass;\nAcidente da Voepass é o maior da aviação comercial desde 2007;\nTarcísio diz que montará gabinete de crise sobre queda do voo 2283;\nAvião da Voepass passou por área com alerta de congelamento;\nAvião caiu em “parafuso chato”, diz especialista; entenda a manobra;\nCascavel cria sala de emergência para apoiar familiares de vítimas;\nConheça o ATR 72-500, modelo do avião da Voepass que caiu em SP;\nAnac e Cenipa acompanham investigação de acidente em SP, diz ministro;\nVeja imagens do acidente do avião da Voepass que matou 61 em Vinhedo;\nAvião da Voepass caiu em condomínio em Vinhedo (SP);\nLula criará gabinete de crise após acidente aéreo em Vinhedo (SP);\nCenipa diz que recuperou caixa-preta do voo 2283;\nLula decreta luto de 3 dias depois de acidente em Vinhedo;\nAvião tem sensibilidade maior ao gelo, diz diretor da Voepass;\nLeia em infográficos o que se sabe do acidente da Voepass;\nSaiba quem são algumas das vítimas do voo da Voepass;\nVoepass tem dívida ativa com a União de R$ 26,2 milhões;\nVoepass confirma mais uma morte e número de vítimas sobe para 62;\nTermina a retirada de corpos do local da queda do avião da Voepass.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/voepass-registra-mais-de-4-000-reclamacoes-em-site/"
        },
        {
            "titulo": "Censo das UBS tem adesão total dos municípios brasileiros",
            "subtitulo": "O censo é o primeiro levantamento nacional das UBS desde 2012 e busca entender para as mudanças nos padrões de saúde e o avanço tecnológico no Brasil",
            "data": "11.ago.2024 (domingo) - 11h13",
            "autor": "PODER360",
            "texto": "O Censo das UBS (Unidades Básicas de Saúde), coordenado peloMinistério da Saúde, alcançou adesão total dos municípios brasileiros já em sua primeira fase. Esse é o 1º levantamento nacional das UBS desde 2012 e busca entender para as mudanças nos padrões de saúde e o avanço tecnológico no Brasil.\nA iniciativa, divulgada na 2ª feira (6.ago.2024), já tem o questionário preenchido por 86,6% dos municípios (cerca de 3.500 cidades), cobrindo 95,2% das UBS (cerca de 48 mil centros de saúde).\nO projeto conta com a participação doConass, daAbrasco, doCNS(Conselho Nacional de Saúde),Opas(Organização Pan-Americana da Saúde),Ipea(Instituto de Pesquisa Econômica Aplicada), e aRede APS(Rede de Pesquisa em Atenção Primária à Saúde), além da comunidade acadêmica.\nO secretário de Atenção Primária à Saúde, Felipe Proenço, falou sobre a importância da participação para um diagnóstico preciso do sistema de saúde. Ele pediu que os gestores a completarem suas respostas até 16 de agosto, através do site:https://egestoraps.saude.gov.br/.\nA adesão ao censo demonstrou um engajamento em todas as regiões, com a Norte na frente. A capital Salvador (BA) se destacou como uma das primeiras capitais a atingir 100% de adesão.\nJá a Região Sul, que tem a maioria dos municípios afetados pelas chuvas históricas, ganhou extensão do prazo de conclusão dos questionários para 30 de setembro.\nAs próximas etapas acontecem até junho de 2025 e incluem análise dos dados, elaboração e validação de relatórios, e comunicação dos resultados. Eis o cronograma:\n2024 (agosto a dezembro)\nprorrogação do prazo e mobilização para as respostas;\nanálise preliminar do banco de dados;\nanálise e elaboração do relatório preliminar com informações do Censo das UBS.\n2025 (janeiro a junho)\nelaboração dos Relatórios Públicos;\nvalidação dos relatórios com Conass, Conasems e CNS;\ninício da publicação dos relatórios em plataformas oficiais seguindo um cronograma específico das dimensões do Censo das UBS;\ncomunicação dos resultados à sociedade e partes interessadas;\npreparação dos microdados;\npublicação dos microdados em plataformas oficiais;\ndisponibilização dos dados para pesquisadores e público geral;\nsuporte técnico e esclarecimento de dúvidas;\navaliação contínua do impacto e do feedback dos usuários.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/censo-das-ubs-tem-adesao-total-dos-municipios-brasileiros/"
        },
        {
            "titulo": "Entenda os próximos passos das equipes no local da queda de avião",
            "subtitulo": "Área do acidente vai permanecer interditada até que todo os destroços sejam retirados; caixa-preta já foi recuperada",
            "data": "11.ago.2024 (domingo) - 10h35",
            "autor": "PODER360",
            "texto": "Com o fim do processo de resgate dos corpos de vítimas daqueda do avião da Voepass, ocorrido na 6ª feira (9.ago.2024), as equipes vão trabalhar para recolher os destroços da aeronave. OCenipa(Centro de Investigação e Prevenção de Acidentes Aeronáuticos) deve elaborar, nos próximos 30 dias, um relatório preliminar sobre o ocorrido.\nO acidente com umavião modelo ATR 72-500da Voepassmatou 62 pessoas em Vinhedo(SP). O turbohélice havia decolado da cidade de Cascavel (PR) em direção a Guarulhos (SP). É o acidentemais gravena aviação comercial brasileira desde 2007.\nA Secretaria de Defesa Social e Mobilidade Urbana de Vinhedo informou aoPoder360que o voo 2283 caiu na área de um condomínio chamado Recanto Florido, no bairro de Capela.\nA área da queda vai permanecer interditada até que todo o material seja retirado. Os motores e cauda já foram removidos do local. A Voepass enviará os itens para a perícia. O Corpo de Bombeiros informou neste domingo (11.ago) que terminou seus trabalhos no local. “Os escombros permanecem no local sob responsabilidade do Centro de Investigação e Prevenção de Acidentes Aeronáuticos”, declarou o governo de São Paulo.\nO Cenipa declarou no sábado (10.ago) terrecuperadoa caixa-preta do voo 2283 da Voepass. Em fala a jornalistas, o brigadeiro do Ar Marcelo Moreno, chefe do Cenipa, informou que as equipes já possuem os gravadores CVR (Cockpit Voice Recorder) e FDR (Flight Data Recorder).\nEsses dispositivos são essenciais para reconstruir os eventos que levaram ao acidente. O CVR registra as comunicações de rádio e os sons da cabine, como as vozes dos pilotos e o ruído do motor, enquanto o FDR monitora parâmetros como altitude, velocidade e direção.\nMoreno falou sobre a necessidade de avaliar o grau de destruição dos gravadores. “Pode ser necessário enviar os equipamentos para os Estados Unidos, aos fabricantes, para recuperar os dados devido à urgência”, afirmou.\nConforme o governo de São Paulo, o IML (Instituto Médico Legal) de São Paulo “segue com atendimento ininterrupto e exclusivo às vítimas do acidente aéreo”. Atéo momento, 2 corpos foram identificados.\nNo sábado (10.ago), 26 famílias de vítimas da queda do avião da Voepass foram acolhidas no auditório do Instituto Oscar Freire, próximo à unidade central do IML de São Paulo. “Os familiares foram orientados sobre a entrega de documentações médicas que possam auxiliar na identificação dos corpos, além da coleta de materiais biológicos para a realização de exames genéticos, quando necessário”, disse a gestão estadual.\nO governo do Estado de São Paulo está coordenando o acolhimento de familiares das vítimas para o reconhecimento dos corpos. Um hotel na capital paulista foi reservado para recebê-los. Além da capital paulista, a coleta de DNA é realizada em Ribeirão Preto, no interior do Estado de São Paulo, e em Cascavel.\nNeste domingo (11.ago.2024), a Fab (Força Aérea Brasileira), por meio do Cenipa (Centro de Investigação e Prevenção de Acidentes Aeronáuticos), iniciou a remoção dos motores da aeronave. Os motores serão inicialmente armazenados em São Paulo (SP), nas instalações do Quarto Serviço Regional de Investigação e Prevenção de Acidentes Aeronáuticos, Organização Militar da FAB subordinada ao Cenipa, para o prosseguimento das devidas averiguações técnicas.\nA ação conta com a presença de representantes da Agência Francesa (Bureau D’enquetes Et D’analyses Pour La Securite De L’aviation Civile, France – BEA FRANÇA), por ser responsável pela fabricação da aeronave e, também, de representantes da Agência Canadense (Transportation Safety Board – TSB), responsável pela fabricação dos motores.\nLeia mais:\nLeia em infográficos o que se sabe do acidente da Voepass;\nMPT vai investigar responsabilidade da Voepass em acidente;\nÉ prematuro suspender operações da aérea, diz procurador-geral de SP;\nDigitais podem ajudar a identificar vítimas de queda de avião;\nAssista ao vídeo que mostra a queda do avião da Voepass em SP;\nAcidente da Voepass é o maior da aviação comercial desde 2007;\nAvião da Voepass passou por área com alerta de congelamento;\nAvião caiu em “parafuso chato”, diz especialista; entenda a manobra;\nConheça o ATR 72-500, modelo do avião da Voepass que caiu em SP;\nAnac e Cenipa acompanham investigação de acidente em SP, diz ministro;\nAvião da Voepass caiu em condomínio em Vinhedo (SP);\nCenipa diz que recuperou caixa-preta do voo 2283;\nLula decreta luto de 3 dias depois de acidente em Vinhedo;\nAvião tem sensibilidade maior ao gelo, diz diretor da Voepass;\nSaiba quem são as vítimas do voo da Voepass;\nVoepass tem dívida ativa com a União de R$ 26,2 milhões;\nVoepass confirma mais uma morte e número de vítimas sobe para 62;\nTermina a retirada de corpos do local da queda do avião da Voepass.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/entenda-os-proximos-passos-das-equipes-no-local-da-queda-de-aviao/"
        },
        {
            "titulo": "Casos de febre do oropouche aumentaram quase 200 vezes em 2024",
            "subtitulo": "Epidemia é causada por uma nova variante do arbovírus OROV capaz de se replicar até 100 vezes mais que a original",
            "data": "11.ago.2024 (domingo) - 9h07",
            "autor": "PODER360",
            "texto": "Os casos de febre do oropouche aumentaram quase 200 vezes em 2024 em relação aos últimos 10 anos. Dados preliminares publicados por pesquisadores brasileiros mostram que o patógeno passou por alterações que o tornaram mais agressivo, contribuindo para o ressurgimento da doença no Brasil de 2023 a 2024.\nA atual epidemia é causada por uma nova variante do arbovírus OROV capaz de se replicar até 100 vezes mais que a original e de evadir parte da resposta imune. As conclusões são de um estudo divulgado em versão pre-print (artigo sem revisão por pares) no repositóriomedRxiv. Eis aíntegrado estudo (PDF – 409 kB, em inglês).\nA febre do oropouche faz parte do rol de doenças negligenciadas, como a malária e outras arboviroses, como a dengue. É transmitida por moscas hematófogas da espécieCulicoides paraensise causa dor de cabeça, artralgia, mialgia, náusea, vômito, calafrios e fotofobia, mas também pode levar a complicações mais graves, como hemorragia, meningite e meningoencefalite.\nApesar de documentada na América do Sul desde a década de 1950, a doença apresentou um aumento substancial de casos entre novembro de 2023 e junho de 2024 no Brasil, na Bolívia, na Colômbia e no Peru. Em território nacional, foram detectadas infecções autóctones em áreas anteriormente não endêmicas nas 5 regiões, com casos relatados em 21 unidades federativas, e aumento de quase 200 vezes na incidência em comparação com a última década.\nPara investigar os fatores virológicos por trás desse ressurgimento, pesquisadores daUnicamp(Universidade Estadual de Campinas),USP(Universidade de São Paulo),Ufam(Universidade Federal do Amazonas),Fiocruz(Fundação Oswaldo Cruz) e das universidades doKentuckye doTexas(Estados Unidos) e doImperial College London(Reino Unido) combinaram dados genômicos, moleculares e sorológicos de OROV do período de 1º de janeiro de 2015 a 29 de junho de 2024, além de caracterizaçãoin vitroein vivo, em um estudo financiado pelaFapesp.\nO 1º passo foi testar por PCR um grupo de 93 pacientes do Amazonas com doença febril não identificada e negativos para malária, de dezembro de 2023 a maio de 2024. O resultado foi positivo para OROV em 10,8% dos casos e, posteriormente, foi isolado o soro de 7 pacientes em culturas de células.\nEm seguida, esses isolados foram usados para avaliar a capacidade replicativa em diferentes células –de primatas e humanos– sempre em comparação com um isolado antigo de OROV. Por fim, foi avaliada a capacidade de ambos os vírus serem neutralizados por anticorpos presentes no soro de camundongos previamente infectados com o OROV e de humanos convalescentes para linhagens anteriores, infectados até 2016. Para isso, foi feito um teste de neutralização por redução de placas, que mede a redução do número de partículas virais viáveis formadas depois da incubação com diferentes diluições do soro dos pacientes ou de camundongos.\n“Percebemos que o novo OROV apresenta replicação aproximadamente 100 vezes maior em comparação com o protótipo”, explica Gabriel Scachetti, pesquisador do Leve (Laboratório de Estudos de Vírus Emergentes) da Unicamp e um dos autores do estudo.“Além disso, produziu 1,7 vez mais placas, de tamanhos 2,5 vezes maiores, um indício de maior virulência”, afirma.\n“Também infectamos camundongos com as duas cepas e vimos que o vírus antigo não protege contra o novo. A redução na capacidade de neutralização foi de pelo menos 32 vezes”, declara Julia Forato, também autora e pesquisadora do Leve.\n“Além de traçar um panorama da epidemia de oropouche, o trabalho apresenta possíveis explicações para o aumento no número de casos, servindo de base para ações de controle epidemiológico”, afirma José Luiz Proença Módena, professor doIB-Unicamp(Instituto de Biologia da Unicamp), líder do Leve e um dos coordenadores do estudo.\n“Se o novo vírus escapa da proteção em áreas com alta soroprevalência, há maior probabilidade de infecções e transmissão, inclusive com disseminação para outras regiões do Brasil, portanto precisamos confirmar e monitorar casos positivos e lançar mão de ferramentas para diminuir o risco de transmissão”, afirma.\nSegundo o pesquisador,“essa epidemia está longe de acabar e tem potencial de causar estragos em áreas onde não havia qualquer circulação do vírus”.\nCom informações daAgência Fapesp.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/casos-de-febre-do-oropouche-aumentaram-quase-200-vezes-em-2024/"
        },
        {
            "titulo": "Conflito no Oriente Médio escala com tensão entre Irã e Israel",
            "subtitulo": "Especialistas afirmam que relações entre os países são complexas e novas ofensivas podem aumentar o preço do petróleo",
            "data": "11.ago.2024 (domingo) - 8h43",
            "autor": "Aline Marcolino redatora",
            "texto": "O conflito no Oriente Médio entrou em uma nova escalada de tensão desde amorte do líder do Hamas, Ismail Haniyeh. Aliados do grupo extremista acusam Israel, que não se pronunciou sobre o episódio. O Irã e o Hezbollah, organização extremista do Líbano, prometeram revidar o ataque diretamente.\nOs iranianos consideram um ataque combinado de drones e mísseis contra alvos militares próximos a Tel Aviv e Haifa, visando a evitar vítimas civis. A estratégia inclui a coordenação com aliados de Iêmen, Síria e Iraque.\n\n“Regionalmente,[uma ofensiva]poderia levar a uma desestabilização de vários países, que não apoiariam o Irã, e, com isso, sofrer protestos da sua população, como Jordânia e Egito. O Líbano seria afetado diretamente, fazendo com que muito civis morressem, e a infraestrutura do país destruída”,afirmou o professor de relações internacionais e especialista em Segurança Internacional da ESPM Gunther Rudzit aoPoder360.\nA crescente tensão na região, rica em petróleo, e uma eventual resposta iraniana que bloqueie o estreito de Ormuz pode escalar a crise para outras regiões. O estreito conecta o Irã e a península arábica, por onde passa 1/3 do petróleo do mundo, o que poderia levar ao aumento do preço da commodity, segundo Rudzit.\nEis a cronologia dos fatos da última semana:\n31.jul– Ismail Haniyehé mortono Irã;\n31.jul– Ali Khamenei jura vingança a Israel;\n1º.ago–New York Timespublica reportagem dizendo que uma bomba foi plantada no quarto de Ismail 2 meses antes da posse presidencial;\n2.ago– Ismail Haniyehé enterrado;\n3.ago– Irã diz que morte foi resultado do disparo de um projétil de curto alcance com ogiva de 7 kg de fora do complexo onde Ismail Haniyeh estava hospedado;\n3.ago– Guarda-Revolucionária do Irã atribui ataque a Israel e aos Estados Unidos;\n4.ago– países como EUA, Brasil e Françaorientamseus cidadãos a deixarem o Líbano;\n4.ago– premiê israelense, Benjamin Netanyahu, diz em pronunciamento que Israel está preparado para a defesa e o ataque;\n6.ago– líder do Hezbollahprometeresposta“forte e eficaz”contra Israel;\n6.ago– Yahya Sinwaré escolhidocomo novo chefe político;\n7.ago– Ali Bagheri, ministro das Relações Exteriores do Irã,classificaassassinato de Haniyeh como“crime hediondo”.\nEspecula-se que o ataque iminente do Irãseja realizado em conjunto dos grupos aliados, como o Hezbollah, os houthis do Iêmen e até mesmo o Hamas. A nova ofensiva pode se assemelhar à de abril, quando o Irãlançou 400 projéteis contra Israelpor um ataque a um prédio da embaixada do Irã em Damasco, na Síria. À época, o Irã atribuiu o ataque ao governo israelense.\n“Os 2 países[Irã e Israel]lutam uma guerra indireta há décadas, principalmente pelo financiamento e armamento de grupos radicais e terroristas por parte do Irã, como o Hamas e Hezbollah, e mais recentemente, os houtis no Iêmen. Por isso que o governo iraniano diz que faz parte do ‘Arco da Resistência’, que se contrapõe aos Estados Unidos e Israel”, afirmou o professor da ESPM.\nEm 1979, a Revolução Islâmica no Irã, liderada pelo aiatolá Ruhollah Khomeini, foi um ponto de virada na diplomacia com Israel e outros países do Ocidente. O governo do país, que era uma monarquia, passou a ser uma república islâmica.\nO Irã foi de potência liberal a um regime estritamente islâmico. Começou a se posicionar como um contraponto aos Estados Unidos e seus aliados, incluindo Israel.\nAs alianças estabelecidas pelo líder anterior, o Xá (título monarca) Mohamed Reza Pahlavi, foram rompidas. O historiador da USP (Universidade de São Paulo) Osvaldo Coggiola explica que, mesmo antes da queda na diplomacia israelo-iraniana, os laços entre os países não eram profundos.\n“Havia uma colaboração indireta durante o período do Xá Reza Pahlevi. Nos últimos 45 anos, as relações entre Irã e Israel foram complexas. Houve momentos em que não houve hostilidade direta”, disse em entrevista aoPoder360.\nApesar de breves momentos de cooperação na década de 1980, a rivalidade entre os 2 países se intensificou, com o Irã apoiando grupos anti-Israel. Visava a expandir a influência iraniana e cercar o país com entidades adversárias, contribuindo para uma “guerra oculta” que se agravou ao longo dos anos.\nCom o fim da diplomacia, o regime iraniano estabeleceu relações com grupos extremistas como o Hezbollah, do Líbano, e o Hamas, na Palestina.\nDe acordo com Coggiola, Israel coloca obstáculos em meio às negociações para um cessar-fogo na Faixa de Gaza. O cenário de conflitos no Oriente Médio respinga no Irã.\n“Pelo o que Netanyahu declarou no Congresso norte-americano, está claro que a guerra contra o Hamas, palestinos na Faixa de Gaza, e eventualmente com a Cisjordânia, é uma guerra contra o Irã“, disse.\nEm 24 de julho, opremiê esteve em Washington D.C. para discursar no Congresso. Defendeu a continuidade da ofensiva militar na Faixa de Gaza até a eliminação completa do Hamas. Também negou acusações de que o Exército do país cause fome ou mortes de civis na região.\nO conflito escalou quando o chefe político do Hamas, Ismail Haniyeh, foi morto em Teerã pelas FDI (Forças de Defesa de Israel) em 31 de julho. A morte se deu horas depois de Haniyeh ter comparecido à cerimônia de posse do novo presidente do país, Masoud Pezeshkian.\nPara Coggiola, o assassinato de Haniyeh mostra que Israel se posiciona contra negociações de paz. “O governo Netanyahu está conduzindo as potências ocidentais em direção a um cenário de guerra total”, explica.\nAo longo dos dias, outros países se manifestaram sobre o caso. O presidente dos Estados Unidos,Joe Biden(democrata), por exemplo,disseque o assassinato de Haniyeh“não ajuda”em negociações de um cessar-fogo na Faixa de Gaza. Também declarou estar“muito preocupado”com o aumento das tensões no Oriente Médio.\nOs ministros das Relações Exteriores dos países do G7 e o alto representante da UE (União Europeia), Josep Borrell,emitiram um comunicadoem que expressaram“profunda preocupação com o nível elevado de tensão no Oriente Médio”. Segundo eles, a situação“ameaça desencadear um conflito mais amplo na região”. Eis aíntegrada declaração, em inglês (PDF – 45 kB).\nDurante reunião da OIC (Organização para a Cooperação Islâmica) na 4ª feira (7.ago), em Jedá, na Arábia Saudita, o ministro interino das Relações Exteriores do Irã, Ali Bagheri, pediu apoio dos países integrantes do bloco.\nO Secretário-Geral da OIC, Hissein Brahim Taha, declarou apoio em nome da organização à causa palestina. Apesar de não ser um sinal explícito de incentivo ao Irã, denota proximidade nos interesses da região.\nA Síria declarou apoio à posição do Irã. Em ligação telefônica com Bagheri, o ministro das Relações Exteriores sírio, Faisal Mekdad, condenou o que definiu como“atos terroristas do regime sionista”.\nNa última 5ª feira, o premiê interno do Paquistão, Ishaq Dar, manifestou “total apoio ao Irã no enfrentamento das ameaças sofridas”. Já o ministro das Relações Exteriores da Algéria, Ahmed Attaf,pediu a união dos países islâmicos contra o governo israelense.\nDentre os países que se posicionaram diretamente junto ao Irã contra Israel estãoJordânia,Arábia SauditaeSomália. No Líbano, o Irã tem fortes relações com o Hezbollah, grupo de vertentes xiitas.\nO conflito entre Irã e Israel também esbarra na questão nuclear. Ambos os países têm programas de desenvolvimento complexos. A AIEA (Agência Internacional de Energia Atômica) alertou, em abril, sobre o risco de envolvimento atômico no conflito.\nSegundo a Associação de Controle de Armas dos Estados Unidos,o Irã não possui armas nucleares. No entanto, o país tem um órgão dedicado ao assunto, aOrganização de Energia Atômica do Irã, que conta com uma mina de urânio, um reator nuclear, instalações de processamento de urânio e centros de pesquisa.\nEm 2015, o Irãassinouem conjunto com Estados Unidos, China, Rússia, França, Reino Unido e Alemanha o JCPOA (Plano de Ação Conjunto Global, na sigla em inglês). O acordo tinha como objetivo limitar o programa nuclear iraniano em troca da flexibilização de sanções econômicas impostas pelos outros países.\nA celebração do plano foi vista como um marco na diplomacia internacional. No entanto, em 2018, o então presidente dos Estados UnidosDonald Trumpdecidiu retirar o país do acordo e reimpor sanções severas ao Irã. A decisão provocou uma escalada de tensões no Oriente Médio e desestabilizou a relação entre os EUA e o Irã.\nO atual chefe do Executivo norte-americano,Joe Biden, tentouretomar o acordodepois que assumiu o governo, mas a negociação entre os países chegou a divergências, incluindo aexigência iraniana de que os EUA retirem todas as sanções antes de voltar ao acordo.\nA ruptura do JCPOA e a retomada das sanções afetou a economia iraniana, provocando uma crise humanitária e um aumento da inflação,atualmente em 35,5% ao ano. O programa nuclear iraniano também acelerou desde o fim do acordo, com o paísenriquecendo urânio a níveis cada vez mais elevados.\nNo cenário internacional, a saída dos EUA enfraqueceu a diplomacia multilateral e abriu espaço para a influência de outros países na região, como aRússiae aChina, que mantêm relações próximas com o Irã.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/conflito-no-oriente-medio-escala-com-tensao-entre-ira-e-israel/"
        },
        {
            "titulo": "STJ recebeu mais de 10.000 processos durante recesso",
            "subtitulo": "Só foram concedidas liminares a 4,32% do total de casos recebidos no último plantão; presidente da Corte defende mudanças",
            "data": "11.ago.2024 (domingo) - 8h42",
            "autor": "PODER360",
            "texto": "A presidência e a vice-presidência doSTJ(Superior Tribunal de Justiça) receberam mais de 10.000 processos durante o recesso forense de julho, segundo a presidente da Corte, ministra Maria Thereza de Assis Moura. Nos 4 períodos de plantão ao longo da gestão da ministra e do vice-presidente, ministro Og Fernandes, foram recebidos aproximadamente 40.000 processos.\nContudo, só foram concedidas liminares a 4,32% do total dos casos analisados no último plantão. Segundo Maria Thereza, isso indica que a maioria dos processos protocolados durante as férias não justifica a atuação excepcional da presidência e da vice-presidência no regime de plantão.\n“Gostaria de deixar plantada uma reflexão entre nós: precisamos repensar nossos procedimentos, a fim de que somente casos verdadeiramente excepcionais e urgentes sejam recebidos pela presidência em plantão, de maneira a preservar integralmente a análise do processo pelo ministro relator”, declarou a ministra na sessão de reabertura do ano judiciário, em 1º de agosto.\nNo último plantão, o STJ registrou uma média de 335 processos conclusos por dia. Oshabeas corpuscontinuam representando a classe processual com maior quantidade de pedidos de liminares: ao todo, foram 6.856 processos remetidos à presidência e à vice-presidência.\nEm julho, foram proferidas 16.139 decisões terminativas, sendo 5.339 em pedidos de liminar e 4.504 interlocutórias.\nNa sessão da Corte Especial que marcou a reabertura do ano judiciário, Maria Thereza de Assis Moura anunciou que será lançada em breve a nova edição do Manual de Padronização de Textos do STJ, documento que orienta a redação oficial da corte e a produção de atos administrativos.\n“O lançamento desta terceira edição demonstra o compromisso do Tribunal com a excelência em todas as suas atividades e o entendimento de que documentos simples e precisos contribuem para a comunicação desejada e, consequentemente, para o cumprimento de nossas funções”, afirmou a ministra.\nLembrando a proximidade do fim da gestão e daposse do próximo presidente, ministro Herman Benjamin, e do novo vice, ministro Luis Felipe Salomão, agendada para 22 de agosto, Maria Thereza disse que o 2º semestre será marcado por importantes realizações. Também afirmou que a sociedade tem exigido cada vez mais rapidez e eficiência na prestação jurisdicional.\n“Que possamos, juntos, trabalhar para atender a esse anseio, contribuindo assim para o fortalecimento e o desenvolvimento contínuo da cidadania em nosso país”, declarou a ministra.\nCom informações doSTJ.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stj-recebeu-mais-de-10-mil-processos-durante-recesso/"
        },
        {
            "titulo": "Campanha de Trump diz ter sido hackeada e culpa o Irã",
            "subtitulo": "Jornal digital “Politico” declara ter recebido e-mails oferecendo documentos internos dos republicanos",
            "data": "11.ago.2024 (domingo) - 8h42",
            "autor": "PODER360",
            "texto": "A campanha do ex-presidente dos EUA e candidato do Partido Republicano à Casa Branca,Donald Trump, disse no sábado (10.ago.2024) ter sido alvo de ataques cibernéticos. Sem oferecer provas, os republicanos afirmaram que oshackerseram ligados ao governo do Irã. As informações são doPolitico.\nO jornal digital afirmou ter recebido e-mails de uma conta anônima com documentos internos dos republicanos. Porta-voz da campanha de Trump, Steven Cheung declarou que os “documentos foram obtidos de forma ilegal” por “fontes estrangeiras hostis aos Estados Unidos”, com “a intenção de interferir na eleição de 2024” e “semear o caos” no processo democrático.\nOs republicanos citaram um relatório da Microsoft divulgado na 6ª feira (9.ago.2024) que dizia que hackers iranianoshaviam atacadoum funcionário de alto escalão de uma das campanhas presidenciais.A empresa não disse quem era o funcionário ou qual campanha foi atingida. Procurada peloPolitico, abig technão comentou as declarações da campanha de Trump.\nAoPolitico, Cheung não forneceu informações para comprovar que o Irã estaria por trás do ataque. Ele declarou: “Os iranianos sabem que o presidente Trump acabará com seu reinado de terror, assim como fez em seus primeiros 4 anos na Casa Branca”.\nNa rede social Truth Social, Trumpescreveuter sido informado pela Microsoft que um dos sites dos republicanos “foi hackeado pelo governo” do Irã. “Eles só conseguiram obter informações publicamente disponíveis, mas, mesmo assim, não deveriam fazer nada dessa natureza”, declarou.\n\nOPoliticodisse ter começado a receber, em 22 de julho, e-mais de uma pessoa identificada como Robert. Ela repassou o que afirmou ser comunicações internas de um alto funcionário da campanha de Trump. Robert disse que tinha uma “variedade de documentos, desde legais e judiciais[de Trump]até discussões internas de campanha”.\nEntre o material enviado estava um dossiê de pesquisa que os republicanos teriam feito sobre o senador de OhioJ.D. Vance, escolhido para ser vice na chapa liderada pelo ex-presidente, datado de 23 de fevereiro.\nO documento, de 271 páginas, foi feito com base em informações publicamente disponíveis sobre o histórico e as declarações anteriores de Vance. Algumas dessas falas, como às que são críticas a Trump, foram identificadas como “potenciais vulnerabilidades”.\nOPoliticorecebeu também parte de um documento de pesquisa sobre Marco Rubio, senador da Flórida que foi cotado para ser vice de Trump.\nQuestionada pela publicação sobre como teve acesso aos documentos, a pessoa respondeu: “Sugiro que não fique curioso sobre de onde os obtive. Qualquer resposta a essa pergunta me comprometerá e também o restringirá legalmente de publicá-los”.\nLeia mais:\nKamala e Trump estão tecnicamente empatados, diz Ipsos\nAvião de Trump sofre problemas técnicos, mas pousa em segurança\nEm 1º comício após atentado, Trump ironiza Biden e critica governo\nCampanha do Trump recusa datas para debate vice-presidencial",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/campanha-de-trump-diz-ter-sido-hackeada-e-culpa-o-ira/"
        },
        {
            "titulo": "Cascavel prepara local para funeral de vítimas de queda de avião",
            "subtitulo": "Segundo o prefeito da cidade, as famílias decidirão se as cerimônias serão individuais ou coletivas",
            "data": "11.ago.2024 (domingo) - 8h32",
            "autor": "PODER360",
            "texto": "A Prefeitura de Cascavel (PR) disse que vai disponibilizar o Centro de Eventos da cidade para os velórios das vítimas do voo da Voepass quecaiuna 6ª feira (9.ago.2024) em Vinhedo (SP). O avião havia decolado da cidade paranaense em direção a Guarulhos (SP). Na tarde de sábado (10.ago), representantes do Corpo de Bombeiros e da Defesa Civil, de secretarias municipais se reuniram com o prefeitoLeonaldo Paranhos(Podemos) para discutir os detalhes.\nEmentrevistaàBanddepois do encontro, o prefeito disse que as famílias decidirão o tipo de funeral de cada vítima. Ele declarou ter ordenado que o Centro de Eventos entre em contato com os familiares e organize as cerimônias, que poderão ser realizadas “de forma individual ou de coletiva”.\nSegundo o Paranhos, os funerais das vítimas da queda do avião devem começar a ser realizados na 2ª feira (12.ago), mas tudo depende da liberação dos corpos. Ele disse que “a maior dificuldade” enfrentada agora é que o IML (Instituto Médico Legal) de São Paulo consiga fazer a identificação formal de todas as vítimas.\nO prefeito de Cascavel afirmou ter conversado com o governador de São Paulo,Tarcísio de Freitas(Republicanos), para tratar dos detalhes para identificação dos corpos e dos trâmites para o translado até a cidade paranaense.\nO governo do Estado de São Paulo está coordenando o acolhimento de familiares das vítimas para o reconhecimento dos corpos. Um hotel na capital paulista foi reservado para recebê-los. Além da capital paulista, a coleta de DNA é realizada em Ribeirão Preto, no interior do Estado de São Paulo, e em Cascavel.\nOs familiares passam por entrevistas com o objetivo de fornecer informações físicas que possam contribuir para a identificação, como tatuagens, fraturas ou próteses. Eles podem fornecer também material genético para comparação. A preferência na coleta é por pai ou mãe da vítima.\nA queda de umavião modelo ATR 72-500da Voepass quematou 62 pessoas em Vinhedo(SP) na 6ª feira (9.ago) é o acidentemais gravena aviação comercial brasileira desde 2007.\nOCenipa(Centro de Investigação e Prevenção de Acidentes Aeronáuticos) apura as causas do acidente. Em entrevista a jornalistas, o chefe do órgão, brigadeiro do ar Marcelo Moreno, declarou que as caixas-pretas com os dados de voz e do voo foramrecuperadas. As informações são fundamentais para entender o que aconteceu.\n\nLeia mais:\nLeia em infográficos o que se sabe do acidente da Voepass\nMPT vai investigar responsabilidade da Voepass em acidente\nÉ prematuro suspender operações da aérea, diz procurador-geral de SP\nDigitais podem ajudar a identificar vítimas de queda de avião\nAssista ao vídeo que mostra a queda do avião da Voepass em SP;\nAcidente da Voepass é o maior da aviação comercial desde 2007;\nAvião da Voepass passou por área com alerta de congelamento;\nAvião caiu em “parafuso chato”, diz especialista; entenda a manobra;\nConheça o ATR 72-500, modelo do avião da Voepass que caiu em SP;\nVeja imagens do acidente do avião da Voepass que matou 61 em Vinhedo;\nAvião da Voepass caiu em condomínio em Vinhedo (SP);\nCenipa diz que recuperou caixa-preta do voo 2283;\nLula decreta luto de 3 dias depois de acidente em Vinhedo;\nAvião tem sensibilidade maior ao gelo, diz diretor da Voepass;\nSaiba quem são algumas das vítimas do voo da Voepass;\nVoepass tem dívida ativa com a União de R$ 26,2 milhões;\nVoepass confirma mais uma morte e número de vítimas sobe para 62;\nTermina a retirada de corpos do local da queda do avião da Voepass.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/cascavel-prepara-local-para-funeral-de-vitimas-de-queda-de-aviao/"
        },
        {
            "titulo": "OMS diz que casos de covid aumentaram 10% no mundo",
            "subtitulo": "Segundo diretora da organização, a forma mais eficaz de prevenção contra casos graves é a vacinação, que também está caindo",
            "data": "11.ago.2024 (domingo) - 8h17",
            "autor": "PODER360",
            "texto": "Segundo a diretora técnica para Preparação e Prevenção de Epidemias e Pandemias daOMS(Organização Mundial da Saúde), Maria Van Kerkhove, dados de sistemas de vigilância em 84 países apontam para um aumento substancial na detecção de testes positivos de covid. Ela afirmou a jornalistas em 6 de agosto que a doença continua“bastante presente entre nós”.\nDe forma geral, os números mostram um aumento de 10%, mas o índice varia de acordo com a região. Na Europa, por exemplo, o aumento foi de 20%. Além disso, o monitoramento de águas residuais feito pela OMS sugere que a circulação do vírus pode ser entre duas e 20 vezes maior do que o relatado atualmente.“Isso é importante porque o vírus continua a evoluir, o que nos coloca em risco de mutações mais perigosas”, declarou Kerkhove.\nA diretora citou elevação nas internações e mortes por covid em diversos países e destacou que esse cenário não era esperado nessa época do ano, já que os vírus respiratórios tendem a circular mais fortemente durante o inverno no Hemisfério Norte.“Ao longo dos últimos meses, independentemente da estação, diversos países reportaram aumento de casos de covid-19”, afirmou.\nSegundo Kerkhove, de um total de 234 países integrantes da OMS, só 34 reportaram dados sobre hospitalização por covid, 24 sobre internações em UTI e 70 sobre mortes.“Estamos cegos no que diz respeito aos impactos da covid”, disse, ao destacar que a entidade depende dos números para estabelecer, por exemplo, o nível de risco para a doença.\nEla também se disse preocupada com a“queda alarmante”das taxas de vacinação em todo o mundo –principalmente entre profissionais de saúde e pessoas com mais de 60 anos, grupos considerados de risco para a doença.“Esse cenário precisa ser remediado com urgência”, declarou. Também cobrou que os governos ampliem a vigilância e invistam na aquisição de vacinas.\nPor fim, a diretora da OMS recomendou medidas individuais para reduzir o risco de infecção e de agravamento do quadro. Destacou a importância de ter tomado uma dose da vacina contra a covid nos últimos 12 meses, principalmente para pessoas dos grupos de risco.\n“O que se tornou crítico agora é: quando foi a sua última dose? Se você tem alguma comorbidade, precisa ser vacinado, pelo menos, a cada 12 meses”, afirmou. Também disse que“o vírus está aqui para ficar. Mas o impacto futuro da covid-19 depende de nós”.\nCom informações daAgência Brasil.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/oms-diz-que-casos-de-covid-aumentaram-10-no-mundo/"
        },
        {
            "titulo": "China tem aumento de pontos de carregamento de carros elétricos",
            "subtitulo": "O país encerrou o 1º semestre com 10,24 milhões de totens, um aumento anual de 54%; eles atenderam 24 milhões de veículos",
            "data": "11.ago.2024 (domingo) - 7h52",
            "autor": "PODER360",
            "texto": "A infraestrutura de carregamento de carros elétricos da China manteve o ritmo de crescimento no 1º semestre e o mercado de EVs do país segue se expandindo rapidamente.\nAté o final de junho, o número total de totens de carregamento chegou a 10,24 milhões de unidades, um aumento anual de 54%, segundo Zhang Xing, porta-voz da ANE (Administração Nacional de Energia). Essas instalações atenderam às necessidades de carregamento de 24 milhões de veículos de nova energia em todo o país, afirmou.\nDurante o período, os carros de nova energia chineses consumiram um total de 51,3 bilhões de kWh (quilowatts-hora), 40% a mais que no mesmo período do ano passado, de acordo com Zhang.\nSegundo ele, a ANE promoveu a construção de instalações de carregamento em áreas rurais para explorar o potencial de vendas de carros elétricos. Além disso, 1/3 das regiões de nível provincial do país construíram pontos de carregamento em vilas e aldeias.\nO mercado de elétricos da China avançou constantemente no semestre, com a produção e as vendas subindo 30,1% e 32%, respectivamente, segundo dados do setor.\nCom informações daXinhua.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/china-tem-aumento-de-pontos-de-carregamento-de-carros-eletricos/"
        },
        {
            "titulo": "Força Nacional atuará em terra indígena do Rio Grande do Sul",
            "subtitulo": "Os militares poderão ficar na região da Terra Indígena Rio dos Índios, em Vicente Dutra, por até 90 dias, auxiliando a Funai",
            "data": "11.ago.2024 (domingo) - 7h34",
            "autor": "PODER360",
            "texto": "AForça Nacional de Segurança Públicavai atuar na segurança dos indígenas na Terra Indígena Rio dos Índios, no Rio Grande do Sul, e na preservação da ordem pública. A medida foi autorizada peloMinistério da Justiça e Segurança Pública, por meio daportaria nº 735, de 2 de agosto de 2024.\nDe acordo com o documento, assinado pelo ministroRicardo Lewandowski, os militares ficarão na região por 90 dias, auxiliando os servidores daFunai(Fundação Nacional dos Povos Indígenas), com o apoio das forças de segurança estaduais. Por medida de segurança, o ministério não informa o número de agentes mobilizados.\nLocalizada no município Vicente Dutra, no norte do Estado, próxima à fronteira com a Argentina, a Terra Indígena Rio dos Índios abriga a cerca de 230 kaingang, distribuídos por 711 hectares –sendo cada hectare correspondente às medidas aproximadas de um campo de futebol oficial.\nA área da União destinada ao usufruto exclusivo dos kaingang foi homologada em abril de 2023, por meio dodecreto presidencial nº 11.505, depois de décadas de luta das comunidades que reivindicavam o direito a parte do território antes ocupado por seus antepassados.\nCom a homologação da área, a Funai pode dar início ao processo de retirada dos não indígenas do território, indenizando as benfeitorias resultantes da ocupação de boa-fé.\nDe acordo com a fundação, a saída dos ocupantes não indígenas é fundamental para assegurar a posse plena e o usufruto exclusivo do território pelo povo kaingang,“contribuindo também para a mitigação de conflitos fundiários e para o reparo de injustiças, violências e esbulho perpetrados historicamente”.\nAinda segundo a Funai, a homologação da terra indígena se deu depois de extenso e criterioso processo administrativo de identificação e delimitação, respeitado o direito ao contraditório.\nCom informações daAgência Brasil.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/forca-nacional-atuara-em-terra-indigena-do-rio-grande-do-sul/"
        },
        {
            "titulo": "Entenda como funciona e quanto paga o Bolsa Atleta",
            "subtitulo": "Mais de 9.000 atletas recebem financiamento de R$ 410 a R$ 16.629; 87% da delegação brasileira em Paris está contemplada",
            "data": "11.ago.2024 (domingo) - 7h13",
            "autor": "PODER360",
            "texto": "OBolsa Atletaé um programa do governo federal, gerido peloMinistério do Esporte, que desde 2005 apoia financeiramente atletas de alto desempenho que obtêm bons resultados em competições nacionais e internacionais. Em 2024, foram contemplados mais de 9.000 atletas pelo programa –o maior número em 20 anos.\nO objetivo é dar suporte ao desenvolvimento da carreira dos atletas. Segundo o governo federal, o programa garante“condições mínimas”para que os profissionais se dediquem, com“exclusividade e tranquilidade”, aos treinamentos e competições. Em julho de 2024, depois de 14 anos, os valores foram reajustados em 10,86% e passaram a variar de R$ 410 a R$ 16.629.\nHá 6 categorias de bolsa oferecidas pelo Ministério do Esporte:\nAtleta de Base;\nEstudantil;\nNacional;\nInternacional;\nOlímpico/Paralímpico/Surdolímpico;\ne Pódio.\nPara ser contemplado, o atleta deve atender a alguns critérios, como ser maior de 14 anos, estar vinculado a um clube esportivo, ser filiado à entidade de administração de sua modalidade tanto em nível estadual quanto nacional e ter participado de competição no ano imediatamente anterior àquele em que está pleiteando a bolsa, dentre outros.\nO valor é depositado em conta específica do atleta naCaixa Econômica Federal. Depois do recebimento das 12 parcelas previstas por ano, o contemplado precisa fazer ainda uma prestação de contas ao governo.\nDesde 2012, com a Lei12.395 de 2011, é permitido que o atleta participante do programa também tenha patrocínio, podendo contar com a bolsa e com outras fontes de recursos para suas atividades esportivas.\nEm 2024, o Bolsa Atleta chegou ao recorde de beneficiados: 9.075 atletas. A Atleta Nacional é a maior categoria, com quase 6.000 atletas que recebem uma bolsa mensal de R$ 1.025.\nA categoria Pódio é a mais alta do Bolsa Atleta, contemplando, desde 2013, atletas com chances de medalha e de disputar finais em Jogos Olímpicos e Paralímpicos. Em 2023, com a publicação daLei Geral do Esporte, passou a incluir também aqueles com chances nos Jogos Surdolímpicos.\nNo caso da Atleta Pódio, são 4 subcategorias de bolsa com valores a partir de R$ 5.543. Podem ser contemplados os que estão entre os 20 primeiros dorankingmundial de sua modalidade ou prova específica. Além disso, os elegíveis precisam enviar um plano esportivo que é avaliado por um grupo de trabalho.\nNa mais alta subcategoria de Atleta Pódio está, por exemplo, a skatista Rayssa Leal. Depois de ganhar a medalha de bronze nos Jogos de Paris, circularam nas redes sociais notícias falsas dizendo que ela receberia a categoria estudantil, de R$ 410. Na verdade, em 2024, Rayssa está contemplada com bolsa de R$ 16.629.\nSegundo aSecom, 98% da delegação brasileira que está em Paris já recebeu o Bolsa Atleta em algum momento da carreira. Além disso, 241 dos 276 atletas brasileiros que estão competindo nos Jogos Olímpicos de 2024 recebem atualmente o benefício, o equivalente a 87% do Time Brasil.\nNos Jogos de 2021 em Tóquio, 19 das 21 medalhas do país (cerca de 90%) tiveram a presença do Bolsa Atleta. Os outros 2 pódios foram de Rayssa Leal, que ainda não recebia o benefício porque tinha menos de 14 anos, e da seleção masculina de futebol, que não é contemplada no Bolsa Atleta.\nCom informações daDW.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/entenda-como-funciona-e-quanto-paga-o-bolsa-atleta/"
        },
        {
            "titulo": "Mercado estima rombo fiscal de até 0,7% do PIB em 2024",
            "subtitulo": "Governo Lula promoveu contenção de R$ 15 bilhões no Orçamento de 2024 na tentativa de cumprir a meta fiscal neste ano",
            "data": "11.ago.2024 (domingo) - 7h03",
            "autor": "Houldine Nascimento repórter",
            "texto": "O mercado financeiro estima deficit primário de até 0,7% do PIB (Produto Interno Bruto) no Orçamento em 2024. A expectativasinaliza umpessimismosobre o cumprimento da meta fiscal.\nO resultado primário é o saldo entre receitas e despesas, sem considerar os pagamentos dos juros da dívida.\n\nEm 22 de julho, o governo deLuiz Inácio Lula da Silva(PT)anunciouum congelamento de R$ 15 bilhões sobre o Orçamento:bloqueio de R$ 11,2 bilhões sobre as despesas discricionárias e um contingenciamento de R$ 3,8 bilhões para ficar dentro do limite da meta –deficit de até 0,25% do PIB (R$ 28,8 bilhões).O objetivo fiscal é de zerar o rombo, mas há essa margem de tolerância.\nEntenda a diferença:\nbloqueio–o governo está revisando as despesas do Orçamento, que estavam maiores que o permitido pelo arcabouço fiscal. É mais difícil de ser revertido;\ncontingenciamento– é feito quando há frustração de receitas previstas nas contas públicas.\nInstituições e órgãos encaminharam aoPoder360estimativas de rombo fiscal que variam de 0,28% a 0,70% em 2024.\nEis as projeções abaixo:\n\nAodivulgaro 3º Relatório Bimestral de Receitas e Despesas em 2024, o governo federal aumentou a projeção de rombo nas contas públicas em 2024 paraR$ 32,6bilhões. O valor equivale a 0,3% do PIB brasileiro. A estimativa anterior, divulgada em maio, mostrava um deficitR$ 14,5 bilhões.\nA nova projeção ultrapassa a margem da meta fiscal para este ano. Por causa da piora na estimativa, o governofez um contingenciamento de R$ 3,8 bilhõesno Orçamento. Assim, o resultado projetado fica igual ao limite da meta.\nOPoder360também conversou com economistas sobre o resultado primário estimado para 2024.\nFelipe Salto, economista-chefe da Warren Investimentos –“O resultado primário deve melhorar bastante em relação a 2023. De deficit de R$ 230,5 bilhões para R$ 57,6 bilhões. Ademais, o cumprimento da meta será um sinal importante na direção da responsabilidade fiscal”;\nMarcus Pestana, diretor-executivo da Instituição Fiscal Independente do Senado –“Para atingir a meta, o governo precisaria de um esforço fiscal de 0,5%, equivalente a R$ 57 bilhões. O governo congelou R$ 15 bilhões. Segundo a IFI, seria necessário um aumento de receitas primárias ou um corte de despesas primárias de mais R$ 42 bilhões, com o empoçamento orçamentário nos níveis históricos”;\nThaís Zara, economista da LCA Consultores –“Nossa percepção é de que o cumprimento da meta permanece sendo um desafio neste ano –desafio que poderá se intensificar em 2025, à medida em que receitas extraordinárias obtidas em 2024, fruto da tributação de fundos exclusivos e offshore, entre outros, não deverão se repetir”;\nTiago Sbardelotto, economista da XP –“Nós vemos um crescimento acelerado de benefícios previdenciários, vemos uma execução mais forte de despesas discricionárias devido ao pagamento de emendas parlamentares no início deste ano. Então, tudo isso, obviamente, coloca pressão sobre o resultado primário”.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/mercado-estima-rombo-fiscal-de-ate-07-do-pib-em-2024/"
        },
        {
            "titulo": "Mulheres são maioria do eleitorado no país e em 62% das cidades",
            "subtitulo": "As eleições de 2024 contarão com quase 82 milhões de eleitoras; em 11 cidades, número de homens e mulheres é igual",
            "data": "11.ago.2024 (domingo) - 6h44",
            "autor": "PODER360",
            "texto": "As mulheres representam 52,47% do eleitorado brasileiro. São 81.806.914 eleitoras, segundodadosdoTSE(Tribunal Superior Eleitoral). Já os homens são 74.076.997 eleitores, 47,51% do total. Um pequeno percentual, 0,02%, correspondente a 28.769 pessoas, não informou o sexo.\nAlém disso, a distribuição geográfica do eleitorado revela que as mulheres são maioria em quase 62% dos municípios brasileiros. São 3.432 as localidades onde eleitorado feminino supera o masculino. Em 38% dos municípios, ou 2.126 localidades, a maioria dos votantes são homens. Em 11 municípios, a quantidade de eleitoras e eleitores é exatamente igual.\nEntre as eleitoras, a maior parte –pouco mais de 20,4 milhões– está na faixa dos 45 a 59 anos. Esse também é o intervalo de idade em que se concentra a maioria dos homens aptos a votar: 18,4 milhões.\nJá na faixa dos mais jovens, de 18 a 24 anos, os números são bem próximos entre os gêneros: mulheres e homens nessas idades contribuem, cada um, com cerca de 9 milhões para o eleitorado apto a votar em 2024.\nAlém disso, mais de 22 milhões de eleitoras e eleitores estão aptos para o voto facultativo em outubro. Desses, cerca de 12 milhões são mulheres e 10 milhões são homens.\nNo Brasil, o voto e o alistamento eleitoral são obrigatórios para maiores de 18 anos e são facultativos para analfabetos, maiores de 70 anos e pessoas com idade entre 16 e 18 anos. Essas regras estão previstas naConstituição Federal(artigo 14, parágrafo 1º e incisos).\nCom informações doTSE.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/mulheres-sao-maioria-do-eleitorado-no-pais-e-em-62-das-cidades/"
        },
        {
            "titulo": "PL proíbe financiar país suspeito de colaborar com terrorismo",
            "subtitulo": "O texto do deputado Kim Kataguiri (União Brasil-SP) muda a Lei Antiterrorismo e também veda doações a organizações suspeitas",
            "data": "11.ago.2024 (domingo) - 6h17",
            "autor": "PODER360",
            "texto": "Um projeto de lei que aguarda votação naCREDN(Comissão de Relações Exteriores e de Defesa Nacional) da Câmara proíbe o financiamento a Estado ou a organização internacional suspeita de colaborar com atos terroristas. Também veda qualquer doação, contribuição ou pagamento de qualquer espécie, com inclusão na Lei Antiterrorismo (Lei13.260 de 2016).\nPelo PL911 de 2024, de autoria do deputadoKim Kataguiri(União Brasil-SP), haverá suspeita de colaboração com grupo ou ato terrorista quando houver indícios de uso de recursos, pessoal ou instalação estatais para auxiliar o ato no Brasil ou no exterior, independente da nacionalidade do alvo e da diretriz oficial do Estado com indícios.\nQuando a suspeita não for confirmada, o pagamento brasileiro será feito em uma conta especial, controlada pelo Estado brasileiro, e só será liberado quando for confirmada a isenção do outro Estado ou organização no ato. Confirmada a suspeita, o recurso volta para os cofres doTesouro.\nSe a suspeita for relacionada a órgão ou agência ligada a alguma organização internacional, a retenção será somente ao órgão ou agência suspeitos, e serão mantidos os repasses à organização e a outros órgãos vinculados a ela, desde que os recursos não sejam transferidos para a entidade suspeita.\nEm 5 de agosto, aONU(Organização das Nações Unidas)anunciou a demissãode 9 funcionários daUNRWA(Agência das Nações Unidas de Assistência aos Refugiados Palestinos) suspeitos de envolvimento noataque do grupo extremista Hamasem 7 de outubro de 2023. A partir da acusação, feita por Israel, a agência começou a ser investigada e diversos paísessuspenderam os repassesfeitos a ela.\nSegundo Kim Kataguiri, recursos financeiros representam a força vital para manter os grupos terroristas atuantes e são fator determinante para a amplitude de suas ações.“A proposição visa atingir a parte financeira dos grupos terroristas visando sufocar suas atividades”, afirma.\nO projeto tramita em caráter conclusivo, ou seja, não precisa passar pelo plenário, bastando que seja aprovado em todas as comissões designadas. Caso aprovado na CREDN, ainda precisará passar pelaCFT(Comissão de Finanças e Tributação) e pelaCCJC(Comissão de Constituição e Justiça e de Cidadania). Depois, seguirá para o Senado.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/pl-proibe-financiar-pais-suspeito-de-colaborar-com-terrorismo/"
        },
        {
            "titulo": "Visibilidade olímpica traz investimentos ao surfe, diz Lucas Chumbo",
            "subtitulo": "Surfista de ondas gigantes celebra popularidade do esporte com Olimpíadas de Paris, mas espera avanço em condições para brasileiros",
            "data": "11.ago.2024 (domingo) - 6h13",
            "autor": "Fabricio Julião repórter",
            "texto": "O surfista Lucas Chumbo, um dos principais nomes do surfe no Brasil e no mundo, coleciona títulos mundiais na modalidade de ondas gigantes. Também conhecido pelo público por sua participação no BBB 2020, o atleta afirma aoPoder360que espera mais investimentos no surfe com a visibilidade dos Jogos Olímpicos de Paris.\nChumbo diz que, como as competições internacionais estão cada vez mais disputadas, é fundamental que os esportistas brasileiros tenham mais acesso a recursos, apoios e patrocínios. Ele é irmão do também surfista João Chianca, o“Chumbinho”, que chegou até as quartas de final nas Olimpíadas de 2024, mas foi eliminado pelo brasileiro Gabriel Medina, posteriormente medalhista de bronze.\nOPoder360conversou com Lucas Chumbo para entender como está o mercado do surfe no Brasil, as dificuldades de jovens atletas para conseguir patrocínios e oportunidades no esporte e o papel dos influenciadores para alcançar novos públicos.\nLeia abaixo a entrevista completa com o surfista:\nPoder360–O Brasil foi medalhista de ouro no surfe nas olimpíadas passadas, a primeira da modalidade. Neste ano, temos uma prata e um bronze. Como você avalia esse começo olímpico do país e qual a importância para o estímulo de mais jovens no esporte e na aquisição de patrocinadores?\nLucas Chumbo–O Brasil já mostrou que tem um potencial incrível no surfe, e ver isso nas Olimpíadas é uma grande conquista. Ter outro pódio este ano é um grande impulso para o esporte no país. Isso incentiva mais jovens a entrar no surfe e também chama a atenção de patrocinadores, que ganham uma oportunidade de associar suas marcas a um esporte que está crescendo em popularidade e sucesso. Essa visibilidade olímpica ajuda a solidificar o surfe como uma modalidade relevante e atraente para investimentos e suporte.\nComo você vê o mercado no surfe hoje? Os atletas brasileiros conseguem ter acesso aos melhores patrocínios e têm uma condição de competitividade igual a dos atletas de outros países?\nO mercado de surfe tem evoluído bastante, mas ainda há desafios. Atletas brasileiros estão ganhando cada vez mais reconhecimento, e as oportunidades estão aumentando. Por outro lado, a competição internacional é acirrada, e alguns países têm um suporte mais consolidado. A chave é continuar mostrando resultados e potencial, atraindo mais patrocínios e apoios. Com o crescimento do esporte no Brasil, a tendência é de que mais marcas se interessem em investir, mas ainda há um caminho a percorrer para atingir o mesmo nível de suporte que atletas de países com uma tradição mais estabelecida no surfe.\nQuais são os seus patrocinadores no momento?\nNo momento, eu sou apoiado por várias marcas importantes, entre elas estão:Mormaii, Red Bull, Orthopride, Surfland, Coris, WAAW, Gurumê, Seadoo, Dylan Shapes Brasil, e Defender. Destaco o quanto eles são fundamentais para meu desempenho e desenvolvimento no esporte, oferecendo não só suporte financeiro, mas também recursos e visibilidade.\n\nO que você acredita que pode ser melhorado ainda no surfe?\nHá sempre espaço para melhorias. A ampliação das competições para diversas categorias pode ajudar a dar mais oportunidades para surfistas em diferentes níveis. Além disso, melhorar as condições de segurança é crucial, especialmente em ondas grandes e condições extremas. O acesso às transmissões televisivas e a cobertura de eventos também precisam ser mais amplos para que o público possa acompanhar e se envolver mais com o esporte.\nQual é o papel do atleta influencer para você? Acredita que a dedicação às redes sociais pode ajudar a popularizar o esporte, ou isso pode ser feito por outros meios?\nA presença dos atletas nas redes sociais é muito importante para popularizar o esporte. A interação direta com o público, a criação de conteúdo relevante e a capacidade de inspirar jovens são valiosas. Mas é crucial equilibrar o tempo dedicado às redes sociais com o foco no treinamento e na competição. A popularização pode também vir por outros meios, como eventos ao vivo, documentários e uma cobertura mais robusta na mídia tradicional.\nA participação que você teve no BBB, assim como outros atletas de alto nível, como Pedro Scooby e Paulo André, pode ajudar ou atrapalhar a percepção popular sobre os atletas?\nParticipar de programas como o BBB pode trazer uma exposição enorme e atrair novos fãs para o esporte. Isso pode ser muito positivo, pois coloca o atleta em evidência e pode inspirar mais pessoas a se interessarem pelo surfe. No entanto, é importante que a percepção pública sobre os atletas seja positiva e que o foco no esporte não se perca. Manter o equilíbrio entre a vida pública e a performance esportiva é essencial.\nO que você recomenda à nova geração de surfistas que está surgindo?\nPara a nova geração, meu conselho seria focar na dedicação e no trabalho duro, mas também valorizar o aprendizado e a paciência. O surfe é um esporte que exige muito treino e perseverança. Eu gostaria de ter recebido um conselho sobre a importância de cuidar bem da saúde mental e do equilíbrio entre a vida pessoal e a carreira desde o início. Esses aspectos são cruciais para um desenvolvimento sustentável e bem-sucedido no esporte.\nQual conselho você gostaria de ter recebido no início da carreira que teria sido útil hoje em dia?\nEu gostaria de ter recebido um conselho sobre a importância de cuidar bem da saúde mental e do equilíbrio entre a vida pessoal e a carreira desde o início. Esses aspectos são cruciais para um desenvolvimento sustentável e bem-sucedido no esporte.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/visibilidade-olimpica-traz-investimentos-ao-surfe-diz-lucas-chumbo/"
        },
        {
            "titulo": "PL dispensa reconhecimento de firma para registro de imóvel rural",
            "subtitulo": "O projeto de lei propõe que a pessoa que prestar informação falsa ao cartório responderá por falsidade ideológica",
            "data": "11.ago.2024 (domingo) - 6h10",
            "autor": "PODER360",
            "texto": "O projeto de leinº 1453 de 2024em tramitação na Câmara dos Deputados dispensa reconhecimento de firma e outras comprovações de cartório para registro de imóvel rural. A proposta inclui a simplificação nalei nº 6.015 de 1973, que trata dos registros públicos.\nO PL propõe que a pessoa que prestar informação falsa ao cartório responderá por falsidade ideológica, com pena de até 5 anos de prisão e multa.\nSegundo o deputadoLucio Mosquini(MDB-RO), autor da proposta, o processo é burocrático. Os proprietários precisam comprovar identificação, já constante nos documentos públicos, por certidões e declarações. Para o congressista, a burocracia não está em sintonia com as determinações constantes da lei que racionaliza atos administrativos da União, estados e municípios (Lei 13.726/18).\n“A proposição aclara questões e reduz a burocracia”, diz o deputado.\nA proposta será analisada emcaráter conclusivopela CCJ (Comissão de Constituição e Justiça e de Cidadania). Para se tornar lei, é necessário que o texto também seja aprovado pelo Senado Federal.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/pl-dispensa-reconhecimento-de-firma-para-registro-de-imovel-rural/"
        },
        {
            "titulo": "Inflação do gás de cozinha tem maior alta mensal desde abril de 2022",
            "subtitulo": "Índice do produto em julho foi de 1,23%, influenciada pelo reajuste do GLP implementado pela Petrobras",
            "data": "11.ago.2024 (domingo) - 6h03",
            "autor": "Gabriel Benevides redator",
            "texto": "A inflação do gás de botijão registrou em julho a maior alta mensal desde abril de 2022. O índice de preços do produto variou positivamente em 1,23% no período. O resultado se explica peloreajuste de preçosque aPetrobrasfez no GLP (gás liquefeito de petróleo), anunciado no começo do mês.\nA partir de 9 de julho, o preço do botijão de 13 kg da petroleira passou a valer de R$ 34,70, um aumento equivalente a R$ 3,10.\n\nA inflação é medida pelo IPCA (Índice Nacional de Preços ao Consumidor Amplo). Os dados de julho foram divulgados peloIBGE(Instituto Brasileiro de Geografia e Estatística) na 6ª feira (9.ago.2024).\nO aumento de abril de 2022 foi de 3,32%.\nLeia abaixo o histórico do índice:\n\nO impacto do aumento dos preços na inflação já era esperado por economistas. É comum que esse efeito seja observado quando há reajustes.\nOs índices de inflação são usados para medir a variação dos preços. Ou seja, quanto vale o dinheiro de forma real. Em um resumo simplificado, um produto que custava R$ 100 passa a custar R$ 110 se a inflação ampla variou em 10,0% para cima.\nOPoder360tem uma reportagem que explica em detalhes o que é a inflação. Leiaaqui.\nAssista (5min11s):\n\nA Petrobras também elevou o preço da gasolina. O combustível da petroleira passou a ser R$ 0,20 mais caro.\nOs efeitos do reajuste foram observados na inflação. O índice para a gasolina aumentou 3,15% no em julho. Foi o maior valor em 1 ano.\n\nAssim como na gasolina, os combustíveis em geral tiveram em julho a maior alta mensal em 1 ano. O grupo registrou um avanço de 3,31% no mês, também influenciada pela alta na gasolina.\n\nO IPCA passou de0,21%em junho para0,38%em julho. O valor veio levemente acima das expectativas do mercado financeiro, que estimava uma variação em torno de 0,36%.\n\nO resultado no mês foi puxado pelo aumento no preço da gasolina. O grupo de transportes foi o que apresentou maior variação e o maior impacto dentre as modalidades analisadas. Os combustíveis e as passagens aéreas pertencem a essa categoria.\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/inflacao-do-gas-de-cozinha-tem-maior-alta-mensal-desde-abril-de-2022/"
        },
        {
            "titulo": "EUA terão 1ª eleição sem Bushs, Clintons ou Biden desde 1976",
            "subtitulo": "Foram 11 disputas seguidas para presidente com ao menos 1 representante das 3 famílias, num sinal de como a política dos EUA é dominada por feudos; leia o histórico",
            "data": "11.ago.2024 (domingo) - 6h00",
            "autor": "PODER360",
            "texto": "Os Estados Unidos terão, em 2024, a 1ª eleição presidencial sem a participação de Joe Biden (Partido Democrata) ou de algum integrante da família Bush, ou Clinton desde 1976.\nAo todo, foram 11 disputas seguidas para presidente com ao menos 1 representante das 3 famílias, num sinal de como a política norte-americana é dominada por feudos.\nO arranjo das eleições deste ano só foi possível por causa dadesistência de Bidende concorrer à reeleição, abrindo espaço para novos líderes políticos emergirem, com a democrata Kamala Harris (Partido Democrata),que escolheu o governador de Minnesota, Tim Walz (Partido Democrata), para ser seu vice.\nO Partido Republicano, por sua vez, será representado pelo ex-presidente Donald Trump (Partido Republicano) e por seu vice, o senador J.D. Vance (Partido Republicano).\nEis todas as eleições presidenciais que tiveram presença de Bushs, Clintons e Joe Biden nos últimos 48 anos:\n\nA constante presença dessas famílias na política norte-americana começou com George H. W. Bush (Partido Republicano) como vice de Ronald Reagan (Partido Republicano) em 1980, seguido por sua eleição como presidente em 1988.\nO governo de George H. W. Bush foi marcado pela queda da União Soviética e o consequente fim da Guerra Fria e pela vitória na Guerra do Golfo, que derrubou o regime de Saddam Hussein no Iraque.\nA família Bush esteve novamente à frente dos Estados Unidos quando o seu filho George W. Bush (Partido Republicano) venceu as eleições presidenciais de 2000.\nSob o governo de“Bush filho”,como muitas vezes é chamado, os Estados Unidos entraram em um período de conflito com o início da Guerra ao Terror em respostaaos ataques do 11 de Setembro (que derrubaram as torres gêmeas do World Trade Center em 2001). A campanha militar visava a derrotar grupos classificados pelo país como“terroristas”e impedir ataques nos Estados Unidos.\nA família Clinton, por sua vez, também teve destaque na política norte-americana nos últimos anos, com o ex-presidente Bill Clinton (Partido Democrata) vencendo George H. W. Bush nas eleições de 1992 e sendo reeleito em 1996.\nA mulher do ex-presidente, Hillary Clinton (Partido Democrata), também foi uma figura central na eleição 2016, quando foi derrotada por Donald Trump.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/eua-terao-1a-eleicao-sem-bushs-clintons-ou-biden-desde-1976/"
        },
        {
            "titulo": "Saiba o propósito de uma convenção nacional de jornalistas negros",
            "subtitulo": "Ida do ex-presidente dos EUA Donald Trump ao evento da NABJ levantou dúvidas acerca da importância da organização",
            "data": "11.ago.2024 (domingo) - 5h55",
            "autor": "Nieman Lab",
            "texto": "*PorLaura Hazzard Owen\nDurante aconvençãoanual da NABJ (Associação Nacional de Jornalistas Negros, da sigla em inglês), realizada em 31 de julho, em Chicago, frente a uma audiência de jornalistas predominantemente negros, Donald Trumpinsinuouque Kamala Harris não é realmente negra, reprendeu repetidamente as moderadoras negras do painel e sugeriu que consideraria conceder imunidade aos policiais quemataramSonya Massey, uma mulher negra desarmada, em sua casa em Illinois no mês passado.\nA aparição de Trump na NABJ (aqui estáo vídeo)foiamplamentenoticiadae causoulongasfilasdentro do hotel da conferência.\n\nA NABJ há muito é questionada sobre a sua missão. (Definitivamente não é a única organização de jornalismo lutando para definir exatamente para que serve –veja a reportagem de Sarah Scire sobre a “situação terrível” da SPJ). Em 2014,Letrell Crittenden, agora diretor de inclusão e crescimento do público noAmerican Press Institute,escreveusua dissertação sobre a história da NABJ.\nHouve“muita discordância sobre como e para quem a NABJ funcionaria”desde sua reunião de fundação em 12 de dezembro de 1975, escreveu Crittenden.\nDiferentes grupos esperavam que a NABJ fosse, variadamente, “uma organização profissional dedicada ao interesse de indivíduos interessados em carreiras jornalísticas”, uma “organização exclusiva orientada para a criação de redes entre indivíduos selecionados e para a função social” ou um grupo que “fizesse lobby pela justiça nos meios de comunicação social e utilizasse todos os meios necessários para desafiar o racismo institucional nas redações maioritariamente brancas”.\nNa NABJ, “estabelecemos contato com pessoas com as quais teremos laços e amizades para o resto da vida, conhecemos mentores e recebemos, por vezes, formação que beneficiará toda a nossa carreira”, disse-me Crittenden por telefone na semana passada.\n“É realmente, em muitos aspectos, uma atmosfera do tipo reunião de família”. Para muitos participantes que compraram bilhetes para a conferência com a expectativa desse ambiente de reunião familiar, Trump foi uma adição indesejável.\n“Num evento em que os integrantes da NABJ deviam estar confraternizando com os seus pares e mentores, eles foram forçados a estender o seu profissionalismo a um convidado hostil que propagava ideias racistas”,escreveuShamira IbrahimnoGuardianna semana passada.\n“Naquele salão de baile lotado, havia centenas de jornalistas negros experientes ansiosos para fazer perguntas difíceis focadas na comunidade negra. Mas não vimos outra alternativa a não ser sentar em silêncio, que facilmente poderia ser interpretado como respeito, não como protesto, não como vaia, não como desafio”,Karen Attiah, que deixou o cargo de copresidente da convenção em objeção à presença de Trump,escreveu noWashington Postna semana passada.\n“Ouvi muitas pessoas dizerem que, se gritassem a verdade, poderiam, na pior das hipóteses, perder seus empregos ou, na melhor das hipóteses, atrair a atenção da segurança”, disse. Ela acrescentou que“nenhum dos moderadores representava meios de comunicação independentes, de propriedade de negros ou locais”.\nAaron Wright, um jornalista recém-formado, escreveu para oThe Triibede Chicago sobre como ele pediu a participação na Convenção da NABJ de 2024 como seu presente de formatura.“A NABJ foi apresentada para mim e outros jovens profissionais como um lugar para celebrar as alegrias e dores do jornalismo negro, como um lugar para ver como nossa comunidade está conectada e unida, e um lugar para aprofundar ainda mais as conexões”,escreveu.\nEmnota, a NABJ disse:\n“Jornalistas negras têm sido cada vez mais atacadas e acreditamos que é importante celebrar e honrar o talento de todos os nossos integrantes. Gostaríamos de estender a nossa gratidão, em especial, ao painel de jornalistas negras que fizeram perguntas diretas ao ex-presidente na 4ª feira (31.jul) e o pressionaram a dar aos nossos integrantes, telespectadores e outros jornalistas respostas a perguntas sobre as suas políticas para atender às necessidades e preocupações da população negra dos Estados Unidos.\n“Agradecemos a Rachel Scott, da ABC, a Harris Faulkner, da Fox News, e a Kadia Goba, da Semafor, pelo seu trabalho árduo, experiência e profissionalismo durante a sessão de perguntas e respostas”.\n“A aparição de Trump levou a NABJ a enfrentar a tensão entre seu status de organização jornalística e de defensora do tratamento justo dos jornalistas negros e, por extensão, das pessoas negras”,escreveuEric Deggans, daNPR,na semana passada.\n“Ao ver as críticas à visita de Trump, perguntei-me se a NABJ não seria como um cão briguento que finalmente pegou um carro que passava –depois de anos em que os candidatos do Partido Republicano recusaram os convites, finalmente um dos republicanos mais divisivo da política moderna aceitou um convite. E as consequências de o receber, especialmente quando Harris não apareceu na convenção, eram grandes.\n“Mas, no final, a NABJ também se destacou no ciclo de notícias em um momento em que –tal como anunciado pelo grupo durante a cerimônia de abertura– a convenção atraiu o maior número de participantes da sua história, mais de 4.000.\n“Sim, muitos apoiadores sentiram, tal como senti inicialmente, que a aparição seria um desastre. Mas a NABJ também mostrou ao mundo 3 jornalistas negras que questionaram Trump sobre algumas de suas declarações mais provocadoras sobre raça, com respostas reveladoras.\n“Num mundo em que qualquer publicidade pode ser boa publicidade, isso pode ser suficiente”, disse.\nNa sua função atual na API, parte do trabalho de Crittenden é ajudar as redações a criar ambientes inclusivos que garantam que todos os jornalistas possam fazer o seu melhor trabalho. Parte desse mesmo trabalho pode precisar ser aplicada também às conferências de jornalismo.\n“Eu diria que, em todos os contextos do jornalismo, é necessário um esforço para garantir que você não esteja causando danos aos jornalistas”,disse.\n“É por isso que costumo encorajar as redações a falarem regularmente com os seus empregados para perceberem quais são as suas necessidades e preocupações –e realmente começar a estabelecer coisas que sejam muito mais colaborativas por natureza, em termos de desenvolvimento profissional, em termos de criação de um espaço psicológico seguro. É muito difícil navegar neste campo como afro-americano e, particularmente, como mulher afro-americana. É algo que penso que todas as redações, ou todas as entidades que servem jornalistas, precisam considerar”.\nVocê pode ler a dissertação de Crittenden sobre a história da NABJ, desde sua fundação em 1975 até 2014,aqui.\n\n\n\n\n\n\nLaura Hazard Owené editora doNieman Lab.\nTexto traduzido porLuciana Saravia. Leia o original eminglês.\nOPoder360tem umaparceriacom duas divisões daFundação Nieman, deHarvard: oNieman Journalism Labe oNieman Reports. O acordo consiste em traduzir para português os textos que oNieman Journalism Labe oNieman Reportse publicar esse material noPoder360. Para ter acesso a todas as traduções já publicadas, cliqueaqui.",
            "label": "nieman",
            "url": "https://www.poder360.com.br/nieman/saiba-o-proposito-de-uma-convencao-nacional-de-jornalistas-negros/"
        },
        {
            "titulo": "Projeto propõe isenção de pagamento de pedágios a motociclistas",
            "subtitulo": "O projeto de lei será analisado pelas comissões de Viação e Transportes; de Finanças e Tributação; de Constituição e Justiça e de Cidadania",
            "data": "11.ago.2024 (domingo) - 5h50",
            "autor": "PODER360",
            "texto": "O projeto de lei nº2322 de 2024propõe a isenção de motociclistas do pagamento de pedágios em todas as rodovias federais e estaduais. Segundo o texto, o benefício também valerá para mototáxis e motoboys, entre outras modalidades.\nO autor da proposta, deputadoPastor Sargento Isidório(Avante-BA), afirma que as motocicletas são utilizadas por trabalhadores de baixa renda como meio de transporte principal devido ao custo acessível e à economia de combustível.\n“Isentá-las de pedágios contribuirá para a redução do custo de vida e para a mobilidade desses cidadãos”, afirma o congressista.\nO projeto, que tramita emcaráter conclusivo, será analisado pelas comissões deViação e Transportes; deFinanças e Tributação; deConstituição e Justiça e de Cidadania. Para se tornar lei, o texto também deve ser aprovado pelo Senado Federal.\nCom informações daAgência Câmara de Notícias.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-propoe-isencao-de-pagamento-de-pedagios-a-motociclistas/"
        },
        {
            "titulo": "Projeto eleva adicional noturno para 40% sobre o valor da hora normal",
            "subtitulo": "Atualmente, o adicional é de, no mínimo, 20% para empregados urbanos e domésticos e 25% para rurais; a Câmara analisa a proposta",
            "data": "11.ago.2024 (domingo) - 5h50",
            "autor": "PODER360",
            "texto": "OPL (Projeto de Lei) 2497/24aumenta para 40% o adicional mínimo, sobre o valor da hora diurna, para os empregados urbanos, domésticos e rurais que realizam trabalho noturno – aquele entre as 22 horas de um dia e as 5 horas do dia seguinte.\nO texto (eis a íntegra– 65 KB) em análise na Câmara dos Deputados altera a CLT (Consolidação das Leis do Trabalho) e leis sobre trabalho doméstico e rural.\nHoje, o adicional noturno mínimo é de 20% para empregados urbanos e domésticos e de 25% para rurais.\n“Estudos da Organização Mundial de Saúde apontam riscos em caso de trabalho noturno, e assim é fundamental equipará-lo ao adicional máximo aplicável ao trabalho insalubre”, disse o autor da proposta, deputadoHelder Salomão(PT-ES).\n“Essa proposta busca, por um lado, estimular a organização das empresas de forma a evitar o trabalho noturno e, por outro lado, proporcionar compensação financeira maior aos trabalhadores pelas atividades à noite”, disse o congressista.\nO projeto tramita em caráter conclusivo e será analisado pelas comissões de Trabalho; e de Constituição e Justiça e de Cidadania. Para virar lei, também terá de ser aprovado pelo Senado.\nCom informações daAgência Câmara",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/projeto-eleva-adicional-noturno-para-40-sobre-o-valor-da-hora-normal/"
        },
        {
            "titulo": "Prefeito de Mirandópolis simula ser atropelado em comercial e viraliza",
            "subtitulo": "Cena foi encenada para que o político anunciasse o sistema de assistência e os horários do serviço de ambulâncias",
            "data": "11.ago.2024 (domingo) - 5h02",
            "autor": "PODER360",
            "texto": "O prefeito da cidade de Mirandópolis (SP),Ederson Pantaleão(União Brasil), viralizou ao publicar no sábado (10.ago.2024), em seu perfil noInstagram, um vídeo de um comercial no qual mostra ele sendo atropelado por um carro. As imagens foram encenadas por Grampola, como o político é conhecido, para anunciar o sistema de assistência e os horários do serviço de ambulâncias na cidade.\nAo publicar o vídeo no Instagram, o prefeito escreveu: “As imagens no vídeo são mera ilustração e ninguém se feriu durante as gravações”.\nNos comentários, os internautas fizeram comentários como “rei do marketing”, “Sensacional” “Absolute Cinema” e “merece o Oscar”.Mas houve quem destacasse o susto tomado com o vídeo. “Misericórdia, que susto”, escreveu um internauta. “Quase tive um infarto”, afirmou outro. “Deu um susto daqueles”, lê-se em outro comentário.\nAssista ao vídeo (58s):\n\nGrampola foi vereador de 2013 a 2016, sendo eleito presidente da Câmara Municipal de Mirandópolis por 2 mandatos. Foi eleito novamente para o cargo de vereador nas eleições de 2020. Mais uma vez, foi o escolhido para ser presidente da Câmara Municipal.\nAssumiu a Prefeitura da cidade em junho, depois da cassação do mandato de Ademiro Olegario dos Santos (PSD), o Mirão.\nEm 3 de maio, Grampola foianunciadopelo União Brasil como pré-candidato do partido à Prefeitura de Mirandópolis nas eleições municipais deste ano. Ele terá o apoio do PDT.\nLeia mais:\nMais de 1,45 mi de eleitores com deficiência podem votar em 2024\nPrefeito de Teresina dá cabeçada em adversário durante debate\nBig techs terão até 24h para retirar fake news sobre eleição do ar\nCombate à desinformação no TSE terá painel de controle da PF",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/prefeito-de-mirandopolis-simula-ser-atropelado-em-comercial-e-viraliza/"
        }
    ]
]