[
    [
        {
            "titulo": "Boulos aceita entrevista com Marçal e desafia Nunes",
            "subtitulo": "Encontro com 3º colocado na disputa pela Prefeitura de São Paulo será na 5ª feira (24.out)",
            "data": "23.out.2024 (quarta-feira) - 23h50",
            "autor": "PODER360",
            "texto": "O candidato à Prefeitura de São PauloGuilherme Boulos(Psol) aceitou participar de entrevista com o empresárioPablo Marçal(PRTB), e desafiouRicardo Nunes(MDB) a fazer o mesmo.\n“Assistam amanhã a minha sabatina com o Marçal. Porque eu topei, vou fazer, tá para fechar o horário. Assistam. Vou fazer. Não fujo de debate, de conversa. O outro fugiu”,disse em entrevista ao podcastInteligência Ltda.\nMarçal convidou os concorrentes à Prefeitura de São Paulo para sabatina nesta 4ª feira (23.out.2024). Boulos afirma que a conversa será na 5ª feira (24.out).\nEm publicação no seu Instagram, Boulos questionou se Nunes terá “coragem” para participar de debate mediado por Marçal.\n\nSegundo o ex-coach, os 2 candidatos terão a chance de convencer e conquistar o voto dos 1.719.024 eleitores que escolheram Marçal no 1º turno.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/boulos-aceita-entrevista-com-marcal-e-desafia-nunes/"
        },
        {
            "titulo": "Tesla registra US$ 2,17 bi de lucro no 3º tri e alta anual atinge 17%",
            "subtitulo": "Valor alcançado pela empresa de Elon Musk supera expectativa dos investidores; ações sobem 12% após divulgação de dados",
            "data": "23.out.2024 (quarta-feira) - 23h49",
            "autor": "PODER360",
            "texto": "ATesladivulgou nesta 4ª feira (23.out.2024) o seu balanço com lucro líquido de US$ 2,17 bilhões no 3º trimestre de 2024. O valor representa uma alta de 17% em relação ao mesmo período de 2023. O valor alcançado pela empresa do bilionário Elon Musk superou as expectativas dos investidores. Depois da divulgação dos dados financeiros, as ações da Tesla subiram 12%.\nDe julho a setembro, a receita total da empresa chegou a US$ 25,2 bilhões, crescimento de 8% no comparativo com o mesmo período em 2023. Eis aíntegrados dados financeiros (PDF em inglês – 5 MB).\n\nO lucro por ação diluída passou de US$ 0,53 em 2023 para US$ 0,62. Quando não deduzidos os encargos tributários, o lucro diluído por ação foi de US$ 0,72.\nA empresa de Elon Musk registrou um aumento e 29% na receita advinda de outros produtos fabricados pela companhia, o que representa US$ 2,8 bilhões. A geração e armazenamento de energia, por sua vez, cresceu 52% e atingiu 2,4%.\nA Tesla entregou 462.890 carros no 3º trimestre de 2024. O resultado representa uma alta de 6% em relação ao 3º trimestre do ano anterior, quando foram entregues 435,059. Em valores, isso representou mais US$ 20,2 bilhões ao caixa da empresa, o crescimento de 2% em um ano.\nAos acionistas, a empresa declarou em comunicado que continuará expandindo sua produção de carros elétricos para 2025, com veículos mais baratos sendo lançados ao público. O desenvolvimento de inteligência artificial também é um dos objetivos listados pela Tesla.\n“Apesar dos ventos macroeconômicos e da redução em investimentos do mercado em veículos elétricos, continuamos focados em expandir nossa linha de produtos (…), reduzindo custos e fazendo investimentos críticos em projetos de inteligência artificial e capacidade de produção. Acreditamos que esses esforços nos permitirão capitalizar a transição em andamento nos setores de transporte e energia”, afirmou a companhia.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/tesla-registra-us-217-bi-de-lucro-no-3o-tri-e-alta-anual-atinge-17/"
        },
        {
            "titulo": "Lewandowski assina portarias de demarcação de 7 terras indígenas",
            "subtitulo": "A portaria é uma das etapas mais importantes para a demarcação de terras, mas não encerra o processo até a demarcação",
            "data": "23.out.2024 (quarta-feira) - 23h41",
            "autor": "PODER360",
            "texto": "O ministro da Justiça e Segurança Pública, Ricardo Lewandowski, assinou nesta 4ª feira (23.out.2024) 7 portarias declaratórias de terras indígenas localizadas em São Paulo. As portarias são referentes às terras de Jaraguá, Peguaoty, Djaiko-aty, Amba Porã, Pindoty/Araça-Mirim, Tapy’i/Rio Branquinho e Guaviraty.\nA terra Jaraguá, ocupada pelo povo indígena Guarani, está localizada nos municípios de Osasco e São Paulo. O território é uma porção do bioma Mata Atlântica, na região metropolitana de São Paulo.\nA portaria,é uma das etapas mais importantes para a demarcação de terras, mas não encerra o processo. Desde o início da gestão atual, apenas 12 terras indígenas foram homologadas pelo presidenteLuiz Inácio Lula da Silva(PT).\nA portaria declaratória é o passo inicial para iniciar os estudos antropológicos e oferecer proteção inicial aos territórios. O procedimento começa com análises da Funai (Fundação Nacional dos Povos Indígenas), depois são feitas revisões pelos Ministérios dos Povos Indígenas e da Justiça, até a homologação do presidente.\nHistoricamente, essas populações ocupam territórios localizados nos municípios de São Paulo, Osasco, Miracatu, Cananéia, Iguape, Pariquera-Açu e Sete Barras, no Estado de São Paulo. As localidades do Vale do Ribeira, no litoral sul do Estado, estão em uma das regiões mais preservadas do bioma, um dos mais ameaçados de extinção no mundo e imprescindível para a reprodução física e cultural dos grupos indígenas.\nDurante o evento de assinatura, Lewandowski citou a importância do reconhecimento dos direitos dos povos originários às suas terras ancestrais. Este progresso ocorre após um hiato nas portarias declaratórias sob a gestão de Flávio Dino, antecessor de Lewandowski.\n“Nós estamos cumprindo alguns preceitos e princípios constitucionais. O primeiro deles é o princípio da dignidade da pessoa humana, que é o fundamento da Constituição, fundamento do Estado democrático de Direito sob o qual vivemos. Hoje, estamos reconhecendo mais uma vez que os povos originários têm direito à dignidade, fundamentalmente. As portarias concretizam, na posse das terras dos seus ancestrais, que vocês estão recuperando a dignidade que têm e merecem ter”, disse o ministro.\nA tentativa de Lula de transferir a responsabilidade pela portaria declaratória para o recém-criado Ministério dos Povos Indígenas foi revertida pelo Congresso, mantendo-a no Ministério da Justiça.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/lewandowski-assina-portarias-de-demarcacao-de-7-terras-indigenas/"
        },
        {
            "titulo": "Vídeo de Boulos mostra de eleitores trocando boné do “M” por um com “B”",
            "subtitulo": "Em propaganda eleitoral, supostos apoiadores de Marçal decidem votar no psolista no 2º turno",
            "data": "23.out.2024 (quarta-feira) - 23h37",
            "autor": "PODER360",
            "texto": "O candidato a prefeito de São PauloGuilherme Boulos(Psol)divulgounesta 4ª feira (23.out.2024) uma propaganda eleitoral em que eleitores dePablo Marçal(PRTB) trocam o boné com o “M” do ex-coach pelo “B” do deputado federal.\n“Com[o atual prefeito Ricardo]Nunes eu não vou”,disse um dos personagens.“No 1º turno eu fui de Marçal, mas agora é Boulos”, afirmam.\n“Se você faz parte dos 70% que votaram pela mudança no 1ºturno, agora é hora de votar 50!“,declarou o psolista ao compartilhar o conteúdo nas redes.\nAssista:\n\nBoulos tem tentado se aproximar dos eleitores de Marçal, que recebeu mais de 1 milhão de votos no 1º turno. Nesta 4ª (23.out), eleaceitou o desafio do ex-coachde participar de um debate em suas redes sociais para apresentar suas propostas para os simpatizantes do empresário.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/video-de-boulos-mostra-de-eleitores-trocando-bone-do-m-por-um-com-b/"
        },
        {
            "titulo": "Ministros do STF celebram 15 anos de Toffoli no Tribunal",
            "subtitulo": "Magistrado lançou livro sobre suas decisões e trajetória na Corte; exaltou o papel do Supremo Tribunal Federal na defesa da liberdade no Brasil",
            "data": "23.out.2024 (quarta-feira) - 23h33",
            "autor": "PODER360",
            "texto": "O ministro José Antônio Dias Toffoli, do Supremo Tribunal Federal, lançou nesta 4ª feira (23.out.2024) o livro“Constituição, Democracia e Diálogo — 15 Anos de Jurisdição Constitucional”, pela Editora Fórum. A cerimônia foi realizada no Salão Branco do edifício-sede do STF, em Brasília. Contou com a presença de ministros da Corte e várias autoridades.\nA obra reúne artigos de advogados, políticos e figuras públicas que destacam a trajetória de Toffoli no Supremo nos seus 15 anos de Corte. O ministro tem 56 anos e assumiu uma cadeira no STF em 23 de outubro de 2009. A coordenação do livro ficou a cargo do ministro Gilmar Mendes, decano do Supremo, junto com Daiane Nogueira de Lira e Alexandre Freire, ex-assessores do Tribunal.\n“Hoje é um dia de celebração. Embora o livro registre os momentos mais marcantes da minha atuação, o mais importante são as instituições. As pessoas vêm e vão, mas as instituições permanecem. Estou aqui de passagem; na verdade, o homenageado é o Judiciário, o sistema de Justiça e este Supremo Tribunal Federal”, declarou Toffoli.\nDisse também que as instituições têm“enfrentado tanto as demandas sociais quanto os desafios da era da pós-verdade”,mas que seguem“firmes no cumprimento de suas responsabilidades institucionais”.\nVeja fotos do lançamento do livro:\nToffoli ingressou no STF em 2009 por indicação do então presidente da República,Luiz Inácio Lula da Silva(PT), depois da morte do ministroMenezes Direito(1942-2009). Na época, Toffoli deixou o cargo de ministro da AGU (Advocacia-Geral da União), onde atuava desde 2007. Ao assumir o cargo no Supremo, tornou-se o mais jovem integrante da Corte, aos 42 anos.\nEm 1990, Toffoli graduou-se em direito pela Universidade de São Paulo. Especializou-se em direito eleitoral.\nDe 1995 até 2000, trabalhou como assessor da Liderança do Partido dos Trabalhadores na Câmara dos Deputados. Também foi advogado do PT nas campanhas do presidente Luiz Inácio Lula da Silva em 1998, 2002 e 2006.\nQuando Lula chegou ao Planalto com a vitória na eleição presidencial de 2022, Toffoli exerceu o cargo de subchefe para Assuntos Jurídicos da Casa Civil de 2003 a 2005 –durante a gestão de José Dirceu como ministro da Casa Civil.\nO ministro completará 57 anos em 15 de novembro. Pode ficar no Tribunal até novembro de 2042, quando fará 75 anos, idade em que terá de se aposentar compulsoriamente. Nesse caso, Toffoli terá exercido a função de ministro do Supremo por 33 anos.\nEstiveram presentes ao evento, entre outras autoridades:\nex-presidentes da República– José Sarney;\nministros do STF– Alexandre de Moraes, André Mendonça, Cristiano Zanin, Edson Fachin, Flávio Dino, Luiz Fux, Nunes Marques e Roberto Barroso;\nministros de Estado– Ricardo Lewandowski (é também ministro aposentado do STF);\nPGR– Paulo Gonet;\ncongressistas e ex-congressistas–Arthur Lira(PP-AL),Rodrigo Pacheco(PSD-MG),Ciro Nogueira(PP-PI) eRodrigo Maia(ex-presidente da Câmara).",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/ministros-do-stf-prestigiam-toffoli-em-lancamento-de-livro/"
        },
        {
            "titulo": "Big techs lucram com mecanismo perverso e extremismo, diz Barroso",
            "subtitulo": "Presidente do STF defende regulação das redes: “Precisamos fazer com que mentir seja errado de novo”",
            "data": "23.out.2024 (quarta-feira) - 23h27",
            "autor": "PODER360",
            "texto": "O presidente do STF (Supremo Tribunal Federal), o ministro Roberto Barroso, voltou a defender a regulamentação das redes sociais e disse ser necessário “fazer com que mentir seja errado de novo”. A fala se deu durante um seminário sobre inteligência artificial com juízes federais nesta 4ª feira (23.out.2024).\nO ministro disse que o algoritmo das redes sociais impulsiona a radicalização de discursos e, hoje, “tribos vão criando suas próprias narrativas” e que diante das preferências políticas “as pessoas inventam aquilo que querem”.\n“Uma frase clássica e verdadeira é que na vida as pessoas têm direito a suas próprias opiniões, mas não aos seus próprios fatos. O que vem acontecendo no mundo é que as tribos vão criando as suas próprias narrativas e aí nós perdemos a nossa capacidade de comunicação, porque as pessoas não trabalham mais sobre os mesmos fatos. Neste universo, a favor das narrativas e das preferências políticas, as pessoas inventam aquilo que querem. E nós precisamos fazer com que mentir seja errado de novo”, afirmou.\nO presidente do Supremo disse que a regulamentação da “desinformação” é “complexa” e citou a legislação da União Europeia. Barroso participou do seminário  “O Papel do Judiciário no Contexto da Regulação, Propriedade Intelectual e da Concorrência na Economia Brasileira”, organizado pela Ajufe (Associação dos Juízes Federais do Brasil).\nBarroso também disse que o modelo de negócios das plataformas, que impulsiona conteúdos que gerem um maior engajamento dos usuários, é um “incentivo perverso para promover o ódio, porque o ódio traz mais receita. Pessoas ganham mais dinheiro quando difundem o ódio”.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/big-techs-lucram-com-mecanismo-perverso-e-extremismo-diz-barroso/"
        },
        {
            "titulo": "“Imposto do pecado” beneficiará os mais pobres, diz Banco Mundial",
            "subtitulo": "Novo relatório sugere formas de taxar tabaco, álcool e bebidas açucaradas para reduzir a mortalidade e aumentar a arrecadação tributária",
            "data": "23.out.2024 (quarta-feira) - 22h04",
            "autor": "PODER360",
            "texto": "Um relatório do Banco Mundial, divulgado nesta 4ª feira (23.out.2024), afirma que aumentar os impostos sobre tabaco, álcool e bebidas açucaradas no Brasil, por meio da reforma tributária, pode melhorar a saúde pública e aumentar a arrecadação. Atualmente, o Brasil aplica impostos mais baixos sobre esses produtos em comparação com outros países da América Latina, Caribe e G20.\nO estudo explica que as famílias de baixa rendaseriam as mais beneficiadas. Com o aumento dos preços, causado pelos impostos, o consumo desses produtos deve cair, especialmente entre os mais pobres, que são mais afetados por mudanças nos preços. Ainda segundo o documento, grande parte das mortes ligadas ao consumo de tabaco, álcool e bebidas açucaradas está entre os mais pobres.\nO Banco Mundial sugere que o Brasil adote impostos ajustados pela inflação e eleve as alíquotas para equiparar os preços aos padrões internacionais. Além disso, recomenda que todos os produtos de tabaco, álcool e bebidas açucaradas, como sucos e leites adoçados, sejam incluídos na tributação. Leia aíntegra(PDF – 1 MB).\najustes pela inflação:o Banco Mundial sugere que os impostos sejam corrigidos anualmente pela inflação, acrescidos de 3 pontos percentuais, refletindo o crescimento médio da renda no longo prazo. Dessa forma, os impostos manteriam seu valor real e evitariam que a inflação tornasse esses produtos mais acessíveis;\naumento das alíquotas:a instituição também defende que as alíquotas sejam significativamente elevadas, de modo a aproximar os preços no Brasil aos de outros países.\nHoje, o país tem o 2º menor preço de cigarros na América Latina e Caribe,e o mais baixo entre os integrantes do G20. Cerveja e destilados também estão entre os mais baratos.Veja abaixo:\n\nA instituição financeira sugere que um imposto seletivo efetivo de R$ 13,90 por maço de cigarros, por exemplo, alinharia o Brasil à mediana dos países da América Latina e Caribe. Isso significa que, a cada maço de cigarros vendido, R$ 13,90 seriam destinados ao imposto. Essa alíquota específica seria ajustada anualmente pela inflação para manter seu valor real.\nO PLP (Projeto de Lei Complementar)68 de 2024, principal texto da regulamentação da reforma tributária, trata da unificação dos impostos para a criação do IBS (Imposto sobre Bens e Serviços) e da CBS (Contribuição sobre Bens e Serviços), para compor o IVA (Imposto sobre Valor Agregado) dual.\nNa Câmara, estão pendentes os destaques –sugestões analisadas separadamente– do PLP 108 de 2024, o 2º texto da regulamentação. Em agosto, os deputadosaprovaramo texto principal, que estabelece as regras do Comitê Gestor do IBS (Imposto sobre Bens e Serviços), que será responsável por arrecadar o imposto e distribuir o produto da arrecadação aos Estados e municípios.\nO presidente da Câmara dos Deputados,Arthur Lira(PP-AL), só deve concluir a votação do depois de o Senado votar o texto principal.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/imposto-do-pecado-beneficiara-os-mais-pobres-diz-banco-mundial/"
        },
        {
            "titulo": "Benedito Gonçalves passa por cirurgia de catarata",
            "subtitulo": "Ministro do STJ tratou ambos olhos e realizou intervenção no sábado (19.out); brincou sobre condição em evento",
            "data": "23.out.2024 (quarta-feira) - 21h40",
            "autor": "Luciana Saravia redatora",
            "texto": "O ministro doSTJ(Superior Tribunal de Justiça) Benedito Gonçalves, 70 anos, passou por uma cirurgia para tratar de catarata em ambos olhos.\nAoPoder360, o ministro, que é diretor daEnfam(Escola Nacional de Formação e Aperfeiçoamento de Magistrados), disse que recebeu o diagnóstico no começo de outubro e realizou o procedimento no sábado (19.out).\nPor recomendação médica, ele usa óculos escuros para a recuperação da cirurgia durante o dia.\nBenedito Gonçalves participou da mesa de abertura do seminário “O Papel do Judiciário no Contexto da Regulação, Propriedade Intelectual e da Concorrência na Economia Brasileira”, organizado pelaAjufe(Associação dos Juízes Federais do Brasil), em Brasília.\nNa sua fala, brincou sobre a catarata. Na hora de cumprimentar as pessoas da plateia, mencionou os nomes das pessoas mais próximas ao palco, pois era o que“a vista permite”e mostrou o óculos escuro.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/benedito-goncalves-passa-por-cirurgia-de-catarata/"
        },
        {
            "titulo": "Entenda a diferença entre eutanásia e suicídio assistido",
            "subtitulo": "Antonio Cicero, compositor, poeta e escritor brasileiro, morreu na Suíça nesta 4ª feira (23.out) depois de optar pelo suicídio assistido",
            "data": "23.out.2024 (quarta-feira) - 21h32",
            "autor": "PODER360",
            "texto": "A eutanásia e o suicídio assistido são medidas permitidas em alguns países para que pessoas em condições ímpares encerrem suas próprias vidas com assistência média e sem dor. No entanto, muitas vezes confundidos, as duas práticas tem algumas diferenças procedimentais.\nBasicamente, a diferença está em quem vai administrar a injeção letal. Na eutanásia, o médico prescreve e aplica o medicamento no paciente. Na morte assistida, apesar do profissional de saúde também prescrever a substância, fica a cargo da pessoa administrá-la em si mesmo. Em ambas as situações o indivíduo deve estar de acordo com o procedimento.\nPorém, há alguns casos em que a eutanásia é aplicada sem consentimento do paciente, como quando ele está em coma. Nesse caso, a decisão é tomada por familiares.\nO compositor, poeta e escritor brasileiro Antonio Ciceromorreunesta 4ª feira (23.out.2024), aos 79 anos. O escritor havia sido diagnosticado com Alzheimer e optou pelo suicídio assistido na Suíça, onde a prática é permitida.\nA Suíça foi o 1º país a permitir o suicídio assistido, em 1942. A eutanásia, porém, é proibida. No Brasil, as duas práticas são consideradas crime.\nNo país europeu, o suicídio assistido é permitido em casos de“sofrimento insuportável”, seja por condições médicas ou psicológicas. Além disso, o paciente deve ser capaz de aplicar a substância letal sem auxílio de terceiros.\nEis outros países em que a eutanásia e/ou suicídio assistidos são permitidos:\nSuíça;\nAlemanha;\nEUA (Washington, Oregon, Vermont, New Mexico, Montana e Califórnia);\nHolanda;\nLuxemburgo;\nEspanha;\nCanadá;\nColômbia;\nCuba;\nAustrália;\nPortugal;\nBélgica;\nNova Zelândia.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/entenda-a-diferenca-entre-eutanasia-e-suicidio-assistido/"
        },
        {
            "titulo": "MPF cobra do Banco do Brasil reparação por apoio à escravidão",
            "subtitulo": "BB informou que lançará em dezembro ações de reparação à população negra; UNEafro quer cobrar R$ 1,4 trilhão do banco",
            "data": "23.out.2024 (quarta-feira) - 21h25",
            "autor": "PODER360",
            "texto": "OMPF(Ministério Público Federal) no Rio de Janeiro reforçou nesta semana a cobrança para que oBB(Banco do Brasil) apresente ações de reparação à população brasileira afrodescendente. A medida funcionaria como uma indenização pelo apoio da instituição financeira à escravidão no Brasil, no século 19.\nA cobrança se deu em audiência pública realizada na 3ª feira (22.out.2024), comandada pelo procurador regional dos Direitos dos Direitos do Cidadão Julio José Araujo Junior, com representantes do Banco do Brasil, doMinistério da Igualdade Raciale doMinistério dos Direitos Humanos e da Cidadania.\nA UNEafro apresentou um documento, elaborado em março deste ano, que quer cobrar R$ 1,4 trilhão do Banco do Brasil pela participação, segundo estudo, da instituição no tráfico de escravos no século 19. O cálculo apresentado pela instituição multiplicou 30% do lucro líquido do banco em 2023 (R$ 10,68 bilhões) por 136 anos, o tempo que se passou desde a abolição. Leia aíntegrado documento (PDF – 111 kB).\nA atuação do MPF faz parte de um inquérito aberto contra o BB em setembro de 2023. A investigação é baseada no estudo de 14 pesquisadores de universidades brasileiras e americanas. Eles mostraram ligações do BB com o comércio de africanos escravizados. Eis aíntegrado estudo (PDF – 1 MB).\nOs pesquisadores dizem que havia“vínculos diretos entre traficantes e o capital diretamente investido em ações do Banco do Brasil”.\n“A instituição também se favoreceu da dinâmica de circulação de crédito lastreada na propriedade escrava que imperou ao longo de toda a 1ª metade do século 19.”\nO Banco do Brasil reconhece que a instituição teve ligação com a escravidão e, em novembro,emitiu um pedido públicode desculpas à população negra. Eis aíntegrado posicionamento (PDF – 470 kB).\nApesar do reconhecimento do BB, o MPF emitiu ao banco estatal e ao Ministério da Igualdade Racial recomendações para que fossem indicados recursos específicos para as ações de reparação, assim como a definição de medidas prioritárias, de modo que o pacto pela igualdade racial não se tornasse“mera carta de intenções”.\n“As respostas apresentadas pelas autoridades nada trouxeram de acréscimo. A gente ainda não teve indicações concretas dessas medidas”, afirmou o procurador Julio Araujo no início da audiência pública.\nO também procurador dos Direitos do Cidadão Jaime Mitropoulos disse ainda que o pedido formal de desculpas do BB não é uma ação suficiente.\n“Medidas simbólicas não nos bastam. O pedido de perdão, por si só, não é suficiente. A política pública que já vem sendo levada adiante pelo próprio Banco do Brasil também não é suficiente”, declarou.\no Banco do Brasil crie Fundos para Investimentos em reparação histórica em sua dimensão política, social e econômica à população negra brasileira, descendentes de africanos e africanas escravizados;\nestabeleça-se um prazo máximo de 20 anos para as transferências desses valores aos fundos de reparação;\no Banco do Brasil possa buscar empréstimos com o BNDES, Banco Mundial, Banco Interamericano de Desenvolvimento, entre outros, para que tenha saúde financeira para arcar com os custos da reparação, sem que isso comprometa sua operação e liquidez;\nos fundos sejam geridos em regime compartilhado pelo próprio Banco do Brasil, pelo MPF, pelo governo federal e pela sociedade civil por meio de organizações negras de“notório reconhecimento”, com garantia de auditoria externa independente e total transparência em suas operações.\nEm dezembro de 2023, o MPFabriu uma consulta públicapara receber da sociedade civil sugestões de reparação que possam ser realizadas pelo banco estatal.\nForam obtidas mais de 500 propostas, apresentadas por 37 entidades, entre elas oMNU(Movimento Negro Unificado), aConaq(Coordenação Nacional de Articulação de Quilombos), a União de Núcleos de Educação Popular para Negras/os e Classe Trabalhadora (Uneafro Brasil), universidade e grupos culturais e religiosos.\nAlgumas das instituições que contribuíram com propostas participaram da audiência pública desta semana.\nO Banco do Brasil foi representado na audiência pelo consultor jurídico João Alves e pela gerente de Relações Institucionais Nivia Silveira da Mota. Citaram que o banco realiza uma série de ações para busca da equidade racial e de outras minorias representativas, como pessoas com deficiência.\nPela 1ª vez na história, o BB é presidido por uma mulher negra, a administradora e funcionária de carreiraTarciana Medeiros.\nEles informaram que o banco lançará em 4 de dezembro de 2024 uma série de ações relacionadas com a reparação à população negra.\nNo entanto, disseram que parte das propostas sugeridas pela sociedade civil não pode ser realizada pelo banco, por estarem fora da alçada de atuação. Um exemplo, citou Alves, é o pagamento de renda básica, que depende de iniciativas e orçamento autorizado pelo Congresso Nacional.\nNivia Mota afirmou que a instituição leva em consideração as demandas propostas, e que dez diretorias do banco participam da elaboração do plano de ação.\n“Estamos tentando traduzir e levar para o nosso plano de ação, com o máximo de aproximação que pudermos fazer, considerando o orçamento que for disponibilizado”, disse ela. Citou que foram realizadas oficinas, escutas e consultas a pesquisadores e estudantes da temática racial.\nO consultor jurídico do BB disse ser“fora da realidade”acreditar que uma única instituição, por maior que seja, vai resolver o problema de exclusão de afrodescendentes ou outras populações excluídas.\n“A avaliação que a gente tem é que precisamos unir forças”, disse.“O banco não é o melhor, é uma das instituições que têm tecnologia, tradição e intervenção suficiente para ajudar outras instituições”, continuou.\nO Ministério da Igualdade Racial foi representado pela coordenadora de Ações Governamentais, Isadora de Oliveira Silva. Ela informou que o órgão ainda não tem pronto um plano de ação e que está comprometido em ouvir a sociedade para elaborar as medidas.\n“O pacto teve momentos de escuta da sociedade civil, como de outros órgãos públicos e diferentes parceiros para coletar subsídios, sugestões para esse conteúdo do pacto. É isso que está passando por sistematização”, disse.\nA coordenadora-geral de Erradicação do Trabalho Escravo, Andreia Figueira Minduca, representou o Ministério dos Direitos Humanos e da Cidadania.\nMinduca disse que, no ministério, as contribuições para o pacto pela igualdade racial são tratadas em conjunto pela Coordenação-Geral de Memória e Verdade da Escravidão e do Tráfico Transatlântico de Pessoas Escravizadas.\nEla afirmou que o tema reparação é transversal a outros problemas atuais do país, como a existência do trabalho escravo doméstico, que tem as mulheres negras como 92% das vítimas.\n“Que esses processos venham, a cada dia, somar e tentar garantir o mínimo de dignidade para trabalhadoras e trabalhadores”, disse.\nCom informações daAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/mpf-cobra-do-banco-do-brasil-reparacao-por-apoio-a-escravidao/"
        },
        {
            "titulo": "Gilmar compara pacote anti-STF do Congresso à ditadura de Vargas",
            "subtitulo": "CCJ da Câmara aprovou 4 propostas que limitam as decisões dos ministros da Suprema Corte",
            "data": "23.out.2024 (quarta-feira) - 21h23",
            "autor": "PODER360",
            "texto": "O ministro do STF (Supremo Tribunal Federal) Gilmar Mendes comparou nesta 4ª feira (23.out.2024) as propostas que limitam as decisões da Suprema Corte que tramitam no Congresso à Constituição de 1937, de Getúlio Vargas.\n“Estamos falando de 4, 5 emendas constitucionais […] Há inclusive 2 mandados de segurança com o ministro Kassio[Nunes Marques]tratando talvez de matérias de cláusula pétrea. Uma delas que revive um dispositivo da ‘Polaca’. Para aqueles que não sabem, os estudantes que estão nos acompanhando, a Polaca é a Carta de 37 de Getúlio Vargas que estabeleceu que o Congresso poderia cassar decisões do Supremo Tribunal Federal e, para aqueles que sabem, não houve Congresso em 1937″,disse Gilmar em sessão do STF.\nO ministro seguiu relembrando o contexto da época:“Então quem exerceu esse poder na forma das cláusulas transitórias foi o presidente ditador Getúlio Vargas, que cassou as decisões do Supremo. Nós estamos vivendo essa quadra.”\nA CCJ (Comissão de Constituição e Justiça) da Câmara dos Deputadosaprovouna 4ª feira (9.out) 4 propostas que limitam as decisões de ministros do STF, conhecidas como “pacote anti-STF”.\nUma das propostas aprovadas é a PEC (Proposta de Emenda à Constituição)8 de 2021, que limita as decisões monocráticas de ministros da Suprema Corte. O texto recebeu 39 votos favoráveis e 18 contrários.\nA outra, a PEC28 de 2024, dá aval ao Congresso para anular liminares de ministros se considerarem que as decisões extrapolaram a competência do Supremo. Passou no colegiado por 38 a 12.\nAlém das PECs, a comissão também aprovou 2 projetos de lei que ampliam as possibilidades de responsabilização dos ministros por crime de responsabilidade.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/gilmar-compara-pacote-anti-stf-do-congresso-a-ditadura-de-vargas/"
        },
        {
            "titulo": "Inquérito das fake news foi “decisivo” contra extremismo, diz Barroso",
            "subtitulo": "Processo foi aberto por Dias Toffoli, que completa 15 anos na Corte nesta 4ª feira (23.out), em 2019; ministros elogiam a instauração",
            "data": "23.out.2024 (quarta-feira) - 20h44",
            "autor": "Letícia Pille redatora",
            "texto": "O presidente doSTF(Supremo Tribunal Federal), Roberto Barroso, afirmou nesta 4ª feira (23.out.2024) que o inquérito das fake news foi“decisivo para enfrentar o extremismo no Brasil”. A data marca os 15 anos do ministro Dias Toffoli na Corte, responsável pela instauração do processo em 2019.\nDurante o lançamento de um livro sobre a trajetória de Toffoli, Barroso afirmou que a abertura do inquérito foi“controvertida”, mas que depois os ministros se convenceram de sua importância. Segundo o presidente do Tribunal, essa decisão um dia será“registrada na história”.\n“Nós conseguimos evitar que no Brasil acontecesse coisas como aconteceram na Hungria, na Polônia, na Turquia, na Venezuela, ou na Nicarágua, que foi o extremismo, o populismo, derrotar as instituições”, afirmou.\nO processo, que apura a disseminação de conteúdo falso na internet e ameaças a magistrados, foi aberto de ofício (iniciativa própria) por Toffoli.\nA decisão unilateral causou questionamentos, já que na maior parte das vezes o Judiciário só age quando provocado por alguém competente ou pela PGR (Procuradoria Geral da República). O plenário, entretanto,validouo inquérito.\nO inquérito já foi prorrogado diversas vezes e o relator atualmente é o ministro Alexandre de Moraes.\nAlém de Barroso, o decano da Corte, Gilmar Mendes, também defendeu o inquérito. Ele elogiou Dias Toffoli e chamou a decisão de“iniciativa feliz”.\n“A iniciativa feliz do ministro Toffoli serviu de anteparo contra investidas extremistas, que, como hoje se sabe, tinham por objetivo solapar a democracia brasileira, tramando –ora às escondidas, ora à luz do dia– um golpe de Estado”, disse Gilmar.\nO magistrado também declarou que não“se cansa de refletir”sobre o que seria do atual arranjo político brasileiro se não fosse o“destemor”de Toffoli.\nEm homenagem aos 15 anos do ministro na Corte, o STF recebeu o lançamento do livro “Constituição, Democracia e Diálogo – 15 Anos de Jurisdição Constitucional do Ministro Dias Toffoli”, da Editora Fórum.\nA obra, coordenada por Gilmar Mendes, reúne artigos de juristas, políticos e personalidades, que celebram a atuação de Dias Toffoli no Supremo.\nBarroso e o ministro Luiz Fux contribuíram com artigos. O 1º discorre sobre a inconstitucionalidade da tese da legítima defesa da honra e, o 2º, sobre a Justiça na era digital.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/inquerito-das-fake-news-foi-decisivo-contra-extremismo-diz-barroso/"
        },
        {
            "titulo": "Putin diz que Venezuela está “próxima dos valores” do Brics",
            "subtitulo": "Presidente russo reforça apoio de Moscou à adesão de Caracas no bloco; Brasil diz que momento não é propício e é contra",
            "data": "23.out.2024 (quarta-feira) - 20h31",
            "autor": "PODER360",
            "texto": "O presidente da Rússia, Vladimir Putin (Rússia Unida, centro),dissenesta 4ª feira (23.set.2024) que a Venezuela está“próxima dos valores”do Brics. A declaração se deu durante encontro com o presidente da Venezuela, Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda) em Kazan, onde está sendo realizada a cúpula de chefes de Estado do Brics.\nSegundo Putin, os princípios do bloco são“o respeito pelos interesses legítimos, pela soberania de cada um dos países, a escolha soberana dos povos, a cooperação mutuamente benéfica, honesta e igualitária”. Em discurso, reforçou o apoio de Moscou à adesão de Caracas.\n“Sei que os nossos amigos venezuelanos estão próximos dos valores e princípios fundamentais em que se baseiam as atividades da associação: o respeito pelos interesses legítimos e pela soberania de cada um, a escolha soberana dos Estados e dos povos, a cooperação mutuamente benéfica e honesta e igualitária. Apoiamos o seu desejo de se juntar ao trabalho do Brics”, declarou.\nA entrada venezuelana, no entanto, é improvável. O Brasil defende que o momento não é propíciopor causa das tensões depois da eleição presidencial de 28 de julho. Por isso, é contra a entrada da Venezuela.\nMaduro, por sua vez, agradeceu às palavras de Putin e o apoio da Rússia. Disse que o país bolivariano aplica o“legado”do ex-presidente Hugo Chávez de defesa do mundo“multipolar”e os“princípios do Brics”. O termo “multipolar” refere-se ao conceito de diferentes países serem detentores do poder no mundo. A ideia é contrária ao mundo “unipolar” –quando só um país detém o poder global.\nO presidente da Venezuela também falou sobre a eleição de 28 de julho contestada pela sua oposição.“Chegamos, estamos de pé, estamos intactos e ganhamos. O povo da Venezuela venceu”, afirmou Maduro.\nApesar das boas perspectivas de Moscou e Caracas quanto ao ingresso da Venezuela no Brics, críticos do rumo do bloco são céticos em relação aos seus benefícios.\nTemem que o bloco possa estar se alinhando a países considerados hostis à democracia representativa Ocidental e ao respeito aos direitos humanos. Outros países que estão tendo suas adesões negociadas são Cuba, Belarus e Turquia.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/putin-diz-que-venezuela-esta-proxima-dos-valores-do-brics/"
        },
        {
            "titulo": "EstrelaBet acerta patrocínio com a “Record” para o Brasileirão 2025",
            "subtitulo": "A emissora é detentora dos direitos de transmissão da competição a partir do ano que vem, em acordo firmado com a LFU",
            "data": "23.out.2024 (quarta-feira) - 20h17",
            "autor": "PODER360",
            "texto": "A EstrelaBet, plataforma de apostas esportivas, acertou com aRecordnesta 4ª feira (23.out.2024) para ser a nova patrocinadora das transmissões do Campeonato Brasileiro de 2025. A emissora é detentora dos direitos de transmissão da competição a partir do ano que vem, em acordo firmado com aLFU(Liga Forte Futebol).\nA agência Druid é a responsável pela operadora de apostas esportivas, que terá sua marca exibida ao longo dos 38 jogos transmitidos pelaRecord.\nAs partidas terão exibição em TV aberta e também serão transmitidas no R7.com e no PlayPlus, streaming da emissora.\n“O Brasileirão é uma competição com forte apelo junto ao torcedor. Sempre analisamos estrategicamente as possíveis parcerias, e vimos que esta é uma grande oportunidade para incentivar o esporte e posicionar a EstrelaBet como marca apoiadora da modalidade”, destaca Renan Cavalcanti, CMO da EstrelaBet.\nA EstrelaBet é a atual patrocinadora de alguns clubes do Campeonato Brasileiro: Internacional, Criciúma, Ponte Preta e América-MG.\nVeja quais times fazem parte da LFU:\nFluminense;\nCorinthians;\nInternacional;\nCruzeiro;\nVasco;\nAthletico-PR;\nAtlético-GO;\nBotafogo;\nFortaleza;\nCuiabá;\nCriciúma;\nJuventude.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/estrelabet-acerta-patrocinio-com-a-record-para-o-brasileirao-2025/"
        },
        {
            "titulo": "“Trump trade” começou, dizem analistas",
            "subtitulo": "Segundo a BCA Research, a vitória do republicano pode elevar juros e inflação nos EUA",
            "data": "23.out.2024 (quarta-feira) - 20h17",
            "autor": "Investing.com Brasil",
            "texto": "As taxas dos títulos do Tesouro dos EUA atingiram máximas de 3 meses, enquantotradersanalisam os próximos passos da política de juros do Federal Reserve para este ano e os potenciais resultados da eleição presidencial nos EUA.\nNa manhã desta 4ª feira (23.out.2024), a taxa do título de referência do Tesouro dos EUA com vencimento em 10 anos subia 0,04 pontos percentuais, chegando a 4,24%. Isso dá continuidade aos ganhos recentes desde que o Fed reduziu sua taxa básica em 50 pontos-base, para a faixa de 4,75% a 5%, em setembro.\nLogo depois dessa redução, ostradersesperavam um corte adicional de até 1 ponto percentual até janeiro. No entanto, dados econômicos fortes e preocupações com o deficit fiscal fizeram os investidores reverem essas previsões, com o mercado agora projetando uma queda de cerca de 0,25 ponto percentual.\nCom os rendimentos subindo, os preços dos títulos caíram, o que fortaleceu o dólar, elevando-o a patamares máximos em vários meses e pressionando moedas como o euro e o iene.\nEm uma nota aos clientes nesta semana, os analistas da BCA Research observaram que o chamado“Trump Trade”também contribuiu para a alta dos rendimentos nesta semana.\nOs mercados de previsão, comoKalshiePredictIt, agora mostram Trump como o principal favorito para vencer a eleição presidencial dos EUA em 5 de novembro. No entanto, essas previsões têm sido criticadas por divergir das pesquisas nacionais, que apontam uma pequena vantagem para a candidata democrata Kamala Harris nas semanas finais da campanha.\nO mais importante é que ambos os candidatos estão praticamente empatados nos“swing States”, que são considerados cruciais para o resultado da eleição.\nUma vitória de Trump, que defende cortes de impostos, afrouxamento de regulamentações financeiras e tarifas comerciais amplas, pode aumentar a inflação e atrasar a redução das taxas de juros nos EUA, conforme apontam os analistas.\n“Os rendimentos dos títulos dos EUA estão subindo, o prêmio de risco dos títulos está se ampliando, o dólar está se fortalecendo, e as small caps nos EUA estão tentando romper resistências. Esses movimentos podem continuar por alguns meses se Trump for reeleito”, escreveram os analistas da BCA Research.\nEles também destacaram que um cenário de“Red Sweep”–em que Trump vence a presidência e os republicanos assumem o controle de ambas as casas do Congresso–“criaria uma grande incerteza”sobre as perspectivas para inflação, dívida pública e política monetária.\n“Isso justificaria um prêmio de risco mais alto nos títulos dos EUA, ou seja, um aumento no prêmio de prazo”, acrescentaram, observando que, fora dos EUA, as moedas dos mercados emergentes devem se desvalorizar e os mercados de renda fixa enfrentarão dificuldades nos próximos meses.\nCom informações daInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/trump-trade-comecou-dizem-analistas/"
        },
        {
            "titulo": "Varela diz que foi resgatar amigos em confusão de torcedores do Peñarol",
            "subtitulo": "Lateral pede desculpas e declara não ter participado de nenhum ato de violência; ele foi abordado por policiais militares",
            "data": "23.out.2024 (quarta-feira) - 20h10",
            "autor": "PODER360",
            "texto": "O lateral-direito doFlamengo, Guillermo Varela, afirmou nesta 4ª feira (23.out.2024) que estava no local do confronto entretorcedores doPeñarol, do Uruguai, com a PMRJ (Polícia Militar do Rio de Janeiro), no Recreio dos Bandeirantes, zona oeste do Rio, porque foi resgatar 2 amigos que“estavam assustados com a confusão”.\nEm nota(leia mais abaixo a íntegra), o atleta disse não ter participado de nenhum ato de violência e que foi abordado por policiais militares.“Após tudo ser resolvido, me encaminhei para um almoço com os meus companheiros e comissão técnica.”\n“Já conversei com o vice-presidente de futebol, Marcos Braz. Peço desculpas pelo mal-entendido e reafirmo o meu compromisso de levar o Flamengo aos títulos”, escreveu.\nOtumultose deu depois de uruguaios depredarem e causarem confusões generalizadas. Cerca de 250 foram presos. Circulam diversos vídeos nas redes sociais, onde é possível identificar o atleta do time carioca sendo abordado por PMs.\nAssista:\n\nEm comunicado, o Flamengo repetiu a versão de Varela, de que o jogador foi até o local para retirar amigos da confusão.\nSegundo a Polícia Militar do Estado do Rio de Janeiro, o caso se deu depois de policiais serem alertados de um torcedor roubando um celular de uma barraca na praia da zona oeste. O aparelho foi encontrado depois da revista. O homem foi preso e levado à 16ª DP.\nNa sequência, um tumulto generalizado tomou a orla. Torcedores do Peñarol entraram em confronto com a polícia, incendiaram ônibus e motos. Segundo o governadorCláudio Castro(PL),250 pessoas foram detidas. Uma arma foi apreendida com os torcedores.\nO Peñarol enfrenta o Botafogo em jogo válido pela semifinal da Copa Conmebol Libertadores, às 21h30.\nLeia abaixo a íntegra da nota de Guillermo Varela:\n“Nação Rubro-Negra, como registrado nas redes sociais, estive na Praia do Recreio para resgatar dois amigos que estavam assustados com a confusão. Não participei de nenhum ato de violência. Perdemos contato assim que cheguei ao local. Esperei por 15 minutos e fui abordado por policiais militares que faziam o seu trabalho. Após tudo ser resolvido, me encaminhei para um almoço com os meus companheiros e comissão técnica. Já conversei com o vice-presidente de futebol, Marcos Braz. Peço desculpas pelo mal-entendido e reafirmo o meu compromisso de levar o Flamengo aos títulos! Saudações Rubro-Negras!”\nLeia abaixo a íntegra da nota do Flamengo:\n“O Clube de Regatas Flamengo esclarece a presença do atleta Varela em vídeos que circulam nas redes sociais. O lateral recebeu a ligação de 2 amigos e foi retirá-los da confusão formada na praia do Recreio. O jogador está a caminho de uma confraternização com elenco e comissão técnica. O assunto está entregue ao VP de futebol, Marcos Braz.”",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/varela-diz-que-foi-resgatar-amigos-em-confusao-de-torcedores-do-penarol/"
        },
        {
            "titulo": "Justiça manda Engler apagar propaganda sobre livro de Fuad",
            "subtitulo": "Juiz diz que campanha sobre obra ficcional “Cobiça”, de autoria do prefeito, distorce contexto ao citar cenas de violência",
            "data": "23.out.2024 (quarta-feira) - 19h58",
            "autor": "PODER360",
            "texto": "A Justiça Eleitoral determinou nesta 4ª feira (23.out.2024) que a campanha do candidato à Prefeitura de Belo Horizonte,Bruno Engler(PL), retire uma propaganda que menciona um trecho do livro“Cobiça”, escrito pelo atual prefeitoFuad Noman(PSD), onde ele descreve o estupro coletivo de uma menina.\nPublicado em 2020, Cobiça é uma obra de ficção escrita por Noman quando ele atuava como secretário da Fazenda na gestão de Alexandre Kalil. O livro ganhou notoriedade online por seu conteúdo erótico. No capítulo 8, Noman descreve uma cena em que 3 homens violentam e matam a mãe e a irmã de Pedrinho, um dos personagens principais.\nEmpeça veiculadana 3ª feira (22.out) nasredes sociais, a vice de Engler, aCoronel Claudia Romulado(PL), diz que o teor da obra é “assustador”. Ela cita o trecho em questão e questiona como “alguém sequer pensa no estupro de uma criança”. A campanha de Noman recorreu à Justiça, alegando que o anúncio distorcia o conteúdo da obra e induzia o eleitorado ao erro.\nLeia trecho do livro “Cobiça”mencionado pela campanha de Engler:\n“Quando o documento estava pronto, tiraram as roupas das mulheres e começaram a brincadeira macabra. Primeiro as estupraram. Cada hora um subia nas mulheres. A mãe gritava para pouparem a filha[…]Eles riram. Quando estavam saciados, começaram a agredi-las. Bateram até que as duas ficassem desacordadas. Queimaram o seio, chutaram a cabeça, quebraram-lhes o nariz. Bateram até deixá-as mortas no chão e saíram felizes com a diversão da noite”,diz um trecho.\nO juiz Adriano Zocche, da 331ª Zona Eleitoral de Belo Horizonte, considerou que a veiculação de trechos do livro fora de contexto violava o princípio da lisura do pleito, justificando a necessidade de imediata intervenção.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/justica-manda-engler-apagar-propaganda-sobre-livro-de-fuad/"
        },
        {
            "titulo": "SP volta a registrar fortes chuvas e mais de 35.000 ficam sem luz",
            "subtitulo": "Até as 23h, a capital paulista esteve em estado de atenção para alagamentos; a Defesa Civil montará um gabinete de crise",
            "data": "23.out.2024 (quarta-feira) - 19h50\n\t\t\t\tatualizado: 23.out.2024 (quarta-feira) - 21h04",
            "autor": "PODER360",
            "texto": "São Paulo voltou a registrar chuvas fortes nesta 4ª feira (23.out.2024). De 17h53 a 23h43, oCGE(Centro de Gerenciamento de Emergências Climáticas) colocou a capital paulista em estado de atenção para alagamentos. Por volta das 20h, cerca de 50.000 chegaram a ficar sem energia.\nEm atualização mais recente, aEnelinformou que 35.710 pessoas estão sem luz na cidade. Segundo boletim publicado às 23h, 50.311 pessoas ficaram sem energia, o equivalente a 0,61% dos clientes na região atendida pela companhia.\nA 2ª região mais atingida é Mauá, com 2.943 interrupções de energia. Eis aíntegrado relatório (PDF – 39 kB).\nNas redes sociais, moradores das regiões atingidas pelas chuvas relatam o alagamento depois de 10 minutos de chuva.\nAssista:\n\n\n\nA Defesa Civil de São Pauloinformouque o órgão montará um gabinete de crise para operar na 5ª (24.out) e na 6ª feira (25.out) para dar uma“pronta resposta”à população em estado de emergência.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/sao-paulo-entra-de-estado-de-atencao-para-alagamentos/"
        },
        {
            "titulo": "Israel encontra passaporte de agente da ONU com líder do Hamas",
            "subtitulo": "Caso foi divulgado pela mídia israelense em 17 de outubro; vereador Carlos Bolsonaro (PL-RJ) criticou suposta ligação",
            "data": "23.out.2024 (quarta-feira) - 19h44",
            "autor": "PODER360",
            "texto": "A mídia israelensedivulgouem 17 de outubro que o passaporte encontrado junto com ocorpo do líder do Hamas, Yahya Sinwar, pertencia a um professor daUNRWA–agência da ONU para palestinos. O homem que aparece na foto foi apontado como um dos guarda-costas do chefe do grupo extremista e teria morrido com ele no ataque israelense.\nNo entanto, Hani H. S. Zourob, o titular do passaporte, está vivo e fugiu de Gaza para o Egito em abril deste ano, o que impossibilita que estivesse no local na hora do ataque ou que trabalhasse diretamente com Sinwar. A informaçãofoi confirmadapelo próprio indivíduo em publicação em seu perfil no Facebook.\nO comissário-geral da UNRWA, Philippe Lazzarini, também confirmou a informação. Disse que as fotos publicadas pela mídia israelense“são usadas para descredibilizar”a agência.\n“Mais cedo hoje, circularam relatos nas mídias sociais e israelenses de que um integrante da equipe da UNRWA foi morto junto com o chefe do Hamas em Gaza. Confirmo que o integrante em questão está vivo. Ele atualmente mora no Egito, para onde viajou com sua família em abril pela fronteira de Rafah. Hora de pôr fim às campanhas de desinformação”,escreveuLazzarini em seu perfil no X.\nO vereadorCarlos Bolsonaro(PL-RJ) criticou a agência pela suposta ligação do professor da UNRWA com o Hamas. Em texto publicado em seu perfil no Instagram nesta 4ª feira (23.out.2024), afirmou que a ONU é um“centro de operações do globalismo destrutivo”.\n“Sob o manto mentiroso da multilateralidade, a Organização das Nações Unidas é um agente de destruição das soberanias, da imposição de regras brutais e da promoção ativa da retirada de Israel e de seu povo do mapa”, declarou o vereador.\nA UNRWA virou alvo de críticas em janeiro, quando foi revelado que alguns funcionários da agência estariam supostamente envolvidos no ataque do Hamas a Israel em 7 de outubro de 2023.\nÀ época, a ONU iniciou uma investigação para apurar o envolvimento. Em agosto, 9 funcionários da UNRWAforamdemitidos.\nA agência da ONU tem por finalidade proporcionar ajuda aos refugiados palestinos que vivem na Faixa de Gaza, na Cisjordânia, no Líbano e na Síria.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/israel-encontra-passaporte-de-agente-da-onu-com-lider-do-hamas/"
        },
        {
            "titulo": "Prefeitos da Grande Curitiba repudiam propostas de Graeml",
            "subtitulo": "Candidata na capital paranaense sugeriu uma revisão financeira no atendimento pelo SUS e cobrar por distância percorrida no sistema de transporte",
            "data": "23.out.2024 (quarta-feira) - 19h29",
            "autor": "PODER360",
            "texto": "Os prefeitos das cidades da RMC (Região Metropolitana de Curitiba) e o atual prefeito da capital paranaense,Rafael Greca(PSD), lançaram, nesta 4ª feira (23.out.2024), uma nota de repúdio às declarações da candidata à Prefeitura de Curitiba,Cristina Graeml(PMB), sobre propostas para área da saúde e do transporte público coletivo. Leia aíntegrado documento (PDF – 712 kB).\nNa nota, os 22 prefeitos criticam as propostas da candidata, alegando que elas representam um “retrocesso das integrações do SUS e do transporte coletivo conquistadas e que beneficiam a população das cidades da RMC”.\nGraeml teria proposto uma revisão financeira para o atendimento de pacientes da RMC nos hospitais de Curitiba e uma tarifa de ônibus baseada na distância percorrida, o que, segundo os prefeitos, pode prejudicar a integração metropolitana.\nEm entrevista àRádio CBN Curitibanesta 2ª feira (21.out), Graeml afirmou que não pretende cobrar pelas consultas realizadas pelo SUS na capital. “Eu vou buscar conversar com os prefeitos eleitos da região metropolitana para a gente ver uma compensação via poder público municipal […]. A gente tem uma população grande morando na região metropolitana e se deslocando para Curitiba para usar os serviços públicos municipais aqui, porque nas suas cidades o serviço é ruim”, disse a candidata.\n“Isso não é justo com o pagador de impostos curitibanos. É claro que a gente tem que olhar para o doente como uma pessoa sem a questão geográfica, chegou no posto de saúde tem que atender e ninguém vai negar o atendimento. Mas a conta tem que ir para o município onde aquela pessoa vive e onde ela paga os impostos dela […]. Então a saúde pública tem que ser pra todos, mas dentro do limite da sua cidade”, completou Graeml.\nNa nota de repúdio, os mandatários dos municípios da RMC e da capital argumentam que Curitiba e sua região metropolitana trabalham de maneira integrada na prestação de serviços públicos, com hospitais e centros de atendimento à saúde situados nos municípios da RMC.\nEles argumentam que as propostas de Graeml demonstram um “desconhecimento desta realidade”, e os preocupam com uma possível desintegração do sistema de saúde e transporte.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/prefeitos-da-grande-curitiba-repudiam-propostas-de-graeml/"
        },
        {
            "titulo": "Governo e Congresso apresentarão projeto para emendas até 5ª feira",
            "subtitulo": "Depois de votação do texto, o ministro do STF Flávio Dino avaliará a continuidade de execução das emendas; representantes dos Poderes participaram de reunião nesta 4ª",
            "data": "23.out.2024 (quarta-feira) - 19h03",
            "autor": "Letícia Pille redatora",
            "texto": "Os poderes Executivo e Legislativo se comprometeram com o STF (Supremo Tribunal Federal) a entregar um Projeto de Lei Complementar sobre aregulação da execução das emendas de congressistasaté 5ª feira (24.out.2024). A previsão de apreciação, tanto na Câmara dos Deputados quanto no Senado, é na próxima semana.\nO acordo foi firmado durante encontro na sede da Corte nesta 4ª feira (23.out), que durou cerca de 1h30min e reuniu os presidentes da Câmara, Arthur Lira (PP-AL) e do Senado, Rodrigo Pacheco (PSD-MG), além dos ministros do STF, Flávio Dino e Roberto Barros (presidente), e o Advogado Geral da União, Jorge Messias.\nQuem estácosturando o projetoé o senadorAngelo Coronel(PSD-BA). Ele tem debatido o texto com Lira e Pacheco, e também deve procurar Dino e o ministro da Casa Civil, Rui Costa, para tratar sobre a proposta.\nSegundonotadivulgada depois do encontro, em seguida da votação nas Casas, Dino, que é o relator das ações no Supremo que tratam do tema, irá avaliar a continuidade da execução das emendas e, na sequência, submeter ao plenário da Corte.\nEm relação aos anos anteriores, as equipes técnicas da Câmara, do Senado e do Executivo vão prestar informações sobre os recursos nos autos do processo.\nEste é mais um capítulo no embate travado entre o Judiciário e Legislativo, que, desde agosto, acerca do pagamentos dos recursos destinado a congressistas. Depois de uma sequência de decisões de Dino que limitaram o pagamento de emendas a critérios de transparência na execução, o Congresso reagiu aprovando projetos que afetam os ministros.\nEm 14 de agosto, Dino chegou asuspender as emendas impositivas(aquelas que são de pagamento obrigatório) até que o Congresso formulasse regras que dessem mais transparência aos recursos. Dois dias depois, a decisão foireferendadapor unanimidade pelo colegiado.\nA tensão escalou e Barroso convocou um “almoço institucional” com representantes dos Três Poderes para discutir a questão.\nEm resposta, em 9 de outubro, a CCJ (Comissão de Constituição e Justiça) da Câmara aprovou 4 projetos que impactam a atuação da Corte, o que ficou conhecido como “pacote anti-STF”. Dentre os textos, que devem seguir para análise de comissões especiais, está a PEC (Proposta de Emenda à Constituição) 8 de 2021, que limita as decisões monocráticas dos magistrados.\nEm manifestação enviada ao STF na última 6ª feira (18.out), Lira defendeu a PEC 8, dizendo que o texto não interfere na autonomia do Supremo, mas confere“maior previsibilidade e transparência à atuação judicial”. Ele prestou informações ao Tribunal depois que o deputado e presidente do Solidariedade,Paulinho da Força(SP), entrou com uma ação para suspender a análise da proposta na Câmara.\nUm dos alvos iniciais de Dino foram as emendas do “orçamento secreto”. Em 2022, o STF já havia decidido que as emendas de relator, conhecidas como “orçamento secreto”, sãoinconstitucionais. No entanto, Dino aceitou uma reclamação de que as emendas de comissão estavam repetindo o mecanismo de opacidade de informações.\nMesmo depois de reunião sobre o tema em 10 de outubro, o ministro decidiumanter a suspensãodos recursos diante de uma“carência de cumprimento”de decisões judiciais pelo Congresso.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/governo-e-congresso-apresentarao-projeto-para-emendas-ate-5a-feira/"
        },
        {
            "titulo": "Campos Neto defende retirar o BC dos “ruídos políticos”",
            "subtitulo": "Presidente da autoridade monetária declarou que é importante uma transição suave no comando do Banco Central",
            "data": "23.out.2024 (quarta-feira) - 18h59",
            "autor": "PODER360",
            "texto": "O presidente doBC(Banco Central), Roberto Campos Neto, disse nesta 4ª feira (23.out.2024) que é importante retirar a autoridade monetária dos“ruídos políticos”.\nCampos Neto declarou que a autoridade não deveria opinar sobre a meta de inflação, que é de 3% no Brasil. Disse, porém, que a maioria dos países tem objetivo inflacionário de 2% ou 3%.\n\nO economista participou nesta 4ª feira (23.out) de reunião com investidores, organizada pelaUSB-BBem Washington D.C, nos Estados Unidos. Parte da entrevista ficou inaudível em função de falhas no microfone da instituição financeira.\nNo evento, disse que trabalha para que o futuro presidente do BC, o diretor de Política Monetária, Gabriel Galípolo, consiga ter uma transição suave no comando do cargo.\nO presidente do BC defendeu que ruídos sobre possível mudança da meta de inflação propagaram sobre as expectativas dos analistas do mercado financeiro neste ano. Além disso, incertezas fiscais e inseguranças sobre a diretoria do BC também contribuíram para a volatilidade.\n“Esse é provavelmente o preço que nós pagamos por ser a 1ª transição[de comando]do Banco Central”, declarou.“Esse é o motivo para eu estar tão dedicado para essa transição da melhor maneira possível para Gabriel, porque eu acho que é importante dizer que nós queremos tirar o Banco Central de todos os ruídos políticos”, completou\nCampos Neto declarou que as decisões da autoridade monetária não são políticas e, mesmo em cenários de votos diferentes, há embasamento técnico nos votos.\n“Vão ocorrer discordâncias no futuro e não tem nada relacionado à opinião política, mas, sim, porque pessoas têm diferentes opiniões de maneira técnica”, declarou.\nO presidente do BC voltou a dizer que o Copom (Comitê de Política Monetária) fará o que for necessário para levar a inflação à meta de 3%.\nSegundo ele, as expectativas de inflação estão desancoradas –o que significa que as projeções para o futuro do índice de preços estão fora da banda permitida pela meta, ou acima de 4,5%. Declarou ainda que o prêmio de risco –cotação dos juros futuros– está alto.\n“Do nosso lado, eu acho que é importante comunicar que nós estamos olhando todas as variáveis. Nós queremos ser o mais transparente possível de como fazemos e os instrumentos que temos”, disse.\nCampos Neto declarou que a autoridade monetária decidiu não dar umguidance–ou uma sinalização dos próximos passos. Por isso, não é possível dizer qual tamanho do ciclo de reajuste na taxa básica. Ele afirmou que é preciso ter mais dados econômicos, porque dar uma sinalização agora correria o risco de ter que trocar oguidencefuturamente.\nVoltou a afirmar que a atividade econômica está mais forte que o esperado, e o mercado de trabalho está “apertado”, o que pode impactar nos preços e levar a inflação para fora do intervalo permitido da meta.\n“Nós vamos trabalhar para atingir a meta e nós vamos ajustar[a Selic]ao longo do caminho”, declarou.\nO Copom iniciou o ciclo de corte da Selic em agosto de 2023. A taxa básica caiu de 13,75% a 10,5% ao ano atéjunhodeste ano. Em setembro, a autoridade monetária voltou a subir o juro base. Campos Neto foi questionado sobre a confiabilidade dos modelos adotados pelo BC e se houve um erro decisório por cortar demais a Selic.\nO presidente do BC declarou que o debate técnico é baseado em diversos modelos e que não há apenas 1 que é tratado como fundamental para tomar a decisão. Ele disse que a autoridade monetária estava sendo criticada por cortar de forma lenta a Selic.\n“Algumas das pessoas pensam que a coisa certa a fazer era continuar cortando mais. E, no final, seria mais difícil reverter com o passar do tempo. Eu acho que nós fizemos o que pensávamos ser certo com os dados que tínhamos no passado, mas depois as coisas mudaram. A economia continuou a surpreender para cima, o mercado de trabalho ficou mais apertado, o balanço de risco ficou assimétrico e o hiato do produto mudou”, disse.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/campos-neto-defende-retirar-o-bc-dos-ruidos-politicos/"
        },
        {
            "titulo": "PF investiga deputado e comandante da PM de RR por tráfico de armas",
            "subtitulo": "Operação investiga funcionários públicos da Secretaria de Justiça e Cidadania do Estado; Rarison Barbosa nega acusações",
            "data": "23.out.2024 (quarta-feira) - 18h34",
            "autor": "PODER360",
            "texto": "APolícia Federale oMinistério Público de Roraimadeflagraram nesta 4ª feira (23.out.2024) uma operação para combater o comércio ilegal de armas e munições. Entre os alvos das 16 buscas e apreensões em Boa Vista e em Fernandópolis (SP), estão o deputado estadualRarison Barbosa(PMB) e o comandante-geral da Polícia Militar do Estado, coronel Miramilton Goiano de Souza.\nA investigação tem como origem a operação Alésia, deflagrada em dezembro de 2020 para investigar funcionários públicos daSecretaria de Justiça e Cidadania de Roraimasuspeitos de crimes como tráfico de drogas, associação para o tráfico, peculato, corrupção passiva, prevaricação, advocacia administrativa e lavagem de dinheiro.\nDe acordo com os investigadores, foi identificada“uma intensa negociação de munições e armamentos pelos suspeitos, em desacordo com as determinações legais e regulamentares, reafirmando as condutas criminosas praticadas”.\nPor meio de nota, o deputado estadual Rarison Barbosa disse ter sido“surpreendido”ao ver seu nome vinculado à investigação.\n“Desconheço os motivos pelos quais fui associado a esta operação, uma vez que nunca tive qualquer envolvimento com atividades ilícitas, especialmente no que diz respeito ao comércio de armas”, afirmou.\nCom informações daAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/pf-investiga-deputado-e-comandante-da-pm-de-rr-por-trafico-de-armas/"
        },
        {
            "titulo": "Gleisi cobra “ações concretas” do governo Lula em apoio a Cuba",
            "subtitulo": "Presidente do PT afirma que o país “sempre deu a mão” ao Brasil; a ilha foi atingida por um furacão e enfrenta falta de energia",
            "data": "23.out.2024 (quarta-feira) - 18h31",
            "autor": "PODER360",
            "texto": "A presidente do PT,Gleisi Hoffmann(PR), cobrou nesta 4ª feira (23.out.2024)“ações concretas”do governo do presidenteLuiz Inácio Lula da Silva(PT) em apoio a Cuba. O país foi atingido no domingo (20.out) pelo furacão Oscar, quecausou apagão e destruiu algumas localidades.\n“Cuba precisa urgentemente de solidariedade ativa, em meio a uma grave crise de energia e a passagem de um furacão devastador”, declarou a petista em sua conta noX(ex-Twitter).\nA deputada federal também compartilhou olinkda campanha de doação organizada pelo PT, intituladaajude Cuba a se reerguer,e que é encabeçada por nomes como Frei Betto.“O povo cubano sempre deu a mão a quem precisa, inclusive a nós, no Brasil. É hora de retribuir com doações de alimentos, roupas, dinheiro, o que for possível”,disse.\n\nRio de Janeiro, Porto Alegre, Niterói, Vitória e Maricá estão organizando postos de arrecadação de donativos para os cubanos.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/gleisi-cobra-acoes-concretas-do-governo-lula-em-apoio-a-cuba/"
        },
        {
            "titulo": "Sabesp restaura gradualmente atendimento após ataque cibernético",
            "subtitulo": "Companhia informou que serviços de fornecimento de água e coleta de esgoto não foram afetados",
            "data": "23.out.2024 (quarta-feira) - 18h31",
            "autor": "PODER360",
            "texto": "Os canais de atendimento ao cliente daSabesp(Saneamento Básico do Estado de São Paulo) estão sendo reestabelecidos de forma gradual após incidente cibernético, informou a companhia nesta 4ª feira (23.out.2024). Na 3ª feira (22.out), afirmou que foi alvo de um ataque cibernético que provocou instabilidade em sua rede digital.\nAAgência Virtuale a central telefônica 0800 055 0195 estão disponíveis. O atendimento presencial nas mais de 400 agências em todo o Estado de São Paulo segue em operação, mediante agendamento na Agência Virtual.\nJá o canal do WhatsApp (11 3388-8000) voltou a operar parcialmente, disponibilizando a maioria dos serviços, como registros de falta d’água, vazamentos, desligamento temporário, religação, alteração de vencimento e informar pagamento. O chatbot da Sabesp está temporariamente fora do ar.\nSegundo a companhia, na ocasião, foram adotadas de forma imediata todas as medidas de segurança e controle, além de um plano para restabelecimento dos sistemas afetados. No entanto, o tempo de espera para o atendimento hoje pode estar acima da média em determinados horários.\n“De acordo com a investigação forense em andamento, até o presente momento, não foi identificado comprometimento de dados pessoais. As operações de abastecimento de água e coleta e tratamento de esgoto não foram afetadas pelo ataque cibernético”, afirmou a companhia.\nCom informações daAgência Brasil.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/sabesp-restaura-gradualmente-atendimento-apos-ataque-cibernetico/"
        },
        {
            "titulo": "TCU aprova incluir aeroportos regionais na concessão de Guarulhos",
            "subtitulo": "Em contrapartida, a concessionária do maior aeroporto do Brasil terá contrato prorrogado por 16 meses; pode chegar a até 5 anos",
            "data": "23.out.2024 (quarta-feira) - 18h20",
            "autor": "Eric Napoli redator",
            "texto": "OTCU(Tribunal de Contas da União) aprovou nesta 4ª feira (23.out.2024) a prorrogação antecipada da concessão do Aeroporto de Guarulhos (SP) e a inclusão de até 28 aeroportos regionais no contrato. O plano foi desenhado peloMinistério de Portos e Aeroportose tem como objetivo incentivar investimentos em infraestrutura de terminais menores e deficitários no Brasil. A concessão é do consórcioGRU Airport.\nA vantagem em assumir a obrigação de aportar recursos em aeroportos deficitários é que a concessionária manterá o controle do maior aeroporto do Brasil por mais 1 ano e 4 meses. Dessa forma, a concessão que se encerraria em 11 de julho de 2033 foi empurrada para 23 de novembro de 2034. Leia aíntegrado acórdão (PDF – 2 MB).\nAlém da inclusão dos aeroportos regionais, o concessionário também recebeu a obrigação de aportar mais R$ 1,4 bilhão no Aeroporto de Guarulhos. Os investimentos serão nas melhorias dos pátios de aeronaves e de táxis, expansão dos terminais e aprimoramento da segurança.\nSegundo o acórdão da Corte de Contas, a prorrogação ainda pode alcançar 5 anos, extensão máxima prevista na legislação brasileira. O contrato pode encerrar em 2037 caso a concessionária e o poder concedente negociem fins de recomposição do equilíbrio econômico-financeiro do acordo.\nA aprovação da solução consensual para renovação do contrato de Guarulhos é uma vitória do ministro de Portos e Aeroportos,Silvio Costa Filho. O ministro vinha negociando esse dispositivo junto ao TCU desde o ano passado.\nO número de aeroportos regionais deficitários que serão incluídos no guarda-chuva da concessão de Guarulhos não está fechado, mas pode alcançar até 28 terminais. Fazem parte do cardápio instalações aeroportuárias dos seguintes Estados:\nSão Paulo;\nParaná;\nBahia;\nMaranhão;\nPará;\nPiauí;\nPernambuco;\nAmapá.\nO Aeroporto Internacional de São Paulo, localizado em Guarulhos, é o maior do Brasil. Foi licitado em 2012 pelo prazo de 20 anos. É o que tem a concessão mais perto de vencer. O consórcio GRU Airport é formado pelas empresasInvepareACSA(Companhia de Aeroportos da África do Sul, pela sigla em inglês), que juntas têm 51% do negócio. AInfraerodetém os demais 49%.\nO próximo aeroporto que o Ministério de Portos e Aeroportos planeja inserir ativos regionais é o de Brasília, operado pelaInframerica.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/tcu-aprova-incluir-aeroportos-regionais-na-concessao-de-guarulhos/"
        },
        {
            "titulo": "Boulos fez o “Não vai ter Copa” em 2014, diz Aldo Rebelo",
            "subtitulo": "Candidato do Psol a prefeito de São Paulo não tem “responsabilidade” nem “maturidade”, segundo ex-ministro da Defesa",
            "data": "23.out.2024 (quarta-feira) - 18h19",
            "autor": "PODER360",
            "texto": "O secretário de Relações Internacionais da Prefeitura de São Paulo sob a administração deRicardo Nunes(MDB),Aldo Rebelo(MDB-SP) afirmou que os protestos no Brasil contra a Copa do Mundo FIFA de 2014, conhecidos como“Não vai ter Copa”, ou“Fifa go Home”foram organizados pelo candidato à prefeituraGuilherme Boulos(Psol).\nEm uma publicação nas redes sociais nesta 4ª feira (23.out.2024), o ex-ministro dos governos Lula e Dilma, que integrava o PC do B em São Paulo, disse que o psolista não tem“responsabilidade”nem“maturidade”para administrar a capital paulista.\nAssista (3min26s):\n\n“O Brasil receberia centenas de milhares de turistas, 20 mil jornalistas estrangeiros credenciados. Chefes de Estado de todo o mundo vieram ao Brasil durante a copa do mundo. […] O Brasil tinha a enorme responsabilidade de oferecer segurança, mobilidade e acolher essas pessoas. Pois bem, o que o Boulos fez na época? O Boulos organizou o movimento ‘Não vai ter Copa’, ou seja, se dependesse do Boulos, não teria a abertura da Copa do Mundo em São Paulo”, disse em um vídeo de pouco mais de 3 minutos.\nEm 2014, Rebelo era ministro do Esporte no governo de Dilma Rousseff (PT) e acompanhou os preparativos para o evento. Os protestos contra a Copa foram organizados por diversos movimentos sociais, sobretudo nas capitais que sediaram jogos, com críticas aos gastos públicos e à falta de investimento em áreas essenciais.\nRebelo questionou a capacidade de Boulos de administrar a cidade de São Paulo.“Uma pessoa que quis inviabilizar um evento dessa magnitude não tem condições de governar São Paulo. Falta-lhe responsabilidade e maturidade”, declarou.\nÀCNN, Boulos já negou ter integrado o movimento“Não vai ter Copa”. Segundo ele, o MTST (Movimento dos Trabalhadores Sem-Teto), do qual faz parte, participou de manifestações chamadas“Copa Sem Povo, Tô na Rua de Novo”, que tinham como objetivo protestar contra despejos causados pelas obras da Copa e exigir moradias, mas não eram contrárias à realização do evento em si.\nOPoder360procurou Guilherme Boulos por meio de telefone e aplicativo de mensagens para perguntar se gostaria de se manifestar a respeito do vídeo publicado por Aldo Rebelo. A assessoria do candidato disse que não comentaria.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/boulos-fez-o-nao-vai-ter-copa-em-2014-diz-aldo-rebelo/"
        },
        {
            "titulo": "Bolsonaro passará o 2º turno em Goiânia, em apoio a Fred Rodrigues",
            "subtitulo": "Ex-presidente tem candidatos em 9 capitais; na capital goiana, disputa contra Caiado",
            "data": "23.out.2024 (quarta-feira) - 18h10",
            "autor": "Autor não encontrado",
            "texto": "O ex-presidenteJair Bolsonaro(PL) irá passar o 2º turno das eleições municipais em Goiânia (GO). Ele acompanhará a apuração ao lado do candidato do PL,Fred Rodrigues. A capital goiana é uma das 9 em que o partido de Bolsonaro têm candidatos. No último levantamento divulgado pelaAtlasIntel, Rodrigues tem 46,6% dos votos –atrás deSandro Mabel(União Brasil), com 50,7%, apoiado pelo governadorRonaldo Caiado.",
            "label": "poder-flash",
            "url": "https://www.poder360.com.br/poder-flash/bolsonaro-passara-o-2o-turno-em-goiania-em-apoio-a-fred-rodrigues/"
        },
        {
            "titulo": "Tarcísio sanciona construção do Túnel Imerso Santos-Guarujá",
            "subtitulo": "Obra de R$ 6 bilhões será 1º túnel submarino da América Latina",
            "data": "23.out.2024 (quarta-feira) - 17h50",
            "autor": "PODER360",
            "texto": "O governador de São Paulo, Tarcísio de Freitas (Republicanos), sancionou nesta quarta-feira (23.out.2024) lei que autoriza a construção do 1º túnel submarino da América Latina, ligando Santos a Guarujá.\nA autorização veio por meio do projeto de Lei n° 655/2024, que permite uma parceria público-privada (PPP) para a construção, operação e manutenção do túnel. A Alesp (Assembleia Legislativa do Estado de São Paulo) havia aprovado o projeto em 9 de outubro.\nO investimento previsto é de R$ 6 bilhões, com financiamento do Governo de São Paulo, da União e do setor privado. A maior parte, cerca de 86%, virá de aportes públicos, divididos entre o Governo Estadual e o Governo Federal.\n“Esta obra vai alavancar a economia da região e fará a diferença da vida da população, que vai chegar mais cedo em casa. Estamos atendendo a uma reivindicação antiga não só dos moradores da Baixada Santista, mas de todos que visitam nosso litoral”, disse Tarcísio.\nO projeto prevê a geração de aproximadamente 9 mil empregos diretos e indiretos. O túnel terá 1,5 km de extensão, com 870 m submersos, e facilitará a travessia entre Santos e Guarujá.\n“O túnel permitirá o tráfego de veículos de passeio, modais de transporte público, como ônibus, e também de caminhões. Ao mesmo tempo, a estrutura deve ter ciclofaixa e espaço para pedestres”, explicou Rafael Benini, secretário de Parcerias em Investimentos do estado de São Paulo.\nAtualmente, a travessia entre as duas cidades é realizada principalmente por barcos de pequeno porte e balsas. O túnel deve reduzir o tempo de deslocamento.\nO projeto aguarda a aprovação do Estudo de Impacto Ambiental e Relatório de Impacto Ambiental para a obtenção da licença ambiental. Com a documentação atualizada, será encaminhado ao TCU (Tribunal de Contas da União) em dezembro. A previsão é que o edital da PPP seja publicado no segundo trimestre de 2025, com o leilão ocorrendo no 2º semestre.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/tarcisio-sanciona-construcao-do-tunel-imerso-santos-guaruja/"
        },
        {
            "titulo": "Em Santos, Bolsonaro aposta na loteria e vai a mercado de peixe",
            "subtitulo": "Ex-presidente faz uma série de visitas às cidades com candidatos do PL no 2º turno; ele apoia a candidata Rosana Valle no município paulista",
            "data": "23.out.2024 (quarta-feira) - 17h43",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) fez jogo em Lotérica e visitou o mercado de peixe e uma feira livre em Santos (SP) nesta 4ª feira (23.out.2024). Em vídeo enviado aoPoder360, é possível ver que o ex-presidente foi tietado durante todo o passeio.\nBolsonaro estava acompanhado da candidata à Prefeitura de SantosRosana Valle(PL), dos deputados federais Eduardo Bolsonaro (PL-SP) ePaulo Bilynskyj(PL-SP), e dos deputados estaduaisGil Diniz(PL-SP) ePaulo Mansur(PL-SP).\nAssista (1min22s):\n\nO ex-presidente está realizando umasériede visitas às cidades com candidatos doPL(Partido Liberal) no 2º turno. Em 27 de outubro, 23 candidatos da sigla disputarão o 2º turno. Até o 1º turno, em 6 de outubro, Bolsonaro havia visitadomaisde 140 cidades. É considerado o principal cabo eleitoral do partido para as eleições municipais de 2024.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/em-santos-bolsonaro-aposta-na-loteria-e-vai-a-mercado-de-peixe/"
        },
        {
            "titulo": "Atlético-MG bate recorde de público na Arena MRV",
            "subtitulo": "Partida contra River Plate registrou 44.870 torcedores e maior renda da história do estádio",
            "data": "23.out.2024 (quarta-feira) - 17h37",
            "autor": "PODER360",
            "texto": "Na noite de 3ª feira (22.out.2024), a Arena MRV, localizada em Belo Horizonte, recebeu 44.870 torcedores para uma partida entre Atlético-MG eRiver Plate.Foi o maior público já registrado no estádio. A renda gerada, de R$ 5.487.136,67, também é a maior da história da arena.\nOs times se enfrentaram pela Copa Libertadores. O Atlético venceu por 3 a 0, garantindo uma vantagem considerável para o jogo de volta, que será realizado na Argentina.\nO time mineiro já havia atingido outros números expressivos ao longo da competição. Nas oitavas de final, no jogo de volta contra oSan Lorenzo(Argentina), 43.215 torcedores estiveram presentes na Arena MRV para ver a vitória do alvinegro por 1 a 0, com gol de Battaglia após cruzamento de Gustavo Scarpa. A renda do jogo foi de R$ 3.612.730,45. Já nas quartas de final, o Atlético venceu oFluminensepor 2 a 0 diante de 43.659 torcedores, gerando uma renda de R$ 3.782.448,90.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/atletico-mg-bate-recorde-de-publico-na-arena-mrv/"
        },
        {
            "titulo": "Faturamento de pequenas e médias empresas cresce 8,6% no 3º tri",
            "subtitulo": "Dados são da Omie, plataforma gestão em nuvem; alta é frente o mesmo período de 2023",
            "data": "23.out.2024 (quarta-feira) - 17h22",
            "autor": "PODER360",
            "texto": "O Iode-PMEs (ÍndiceOmiede Desempenho Econômico das Pequenas e Médias Empresas) registrou aumento de 8,6% no faturamento do setor no 3º trimestre de 2024 em comparação ao mesmo período de 2023.\nO estudo monitora o desempenho de empresas com faturamento anual de até R$ 50 milhões em 701 atividades econômicas.\nDe acordo com Felipe Beraldi, gerente de Indicadores e Estudos Econômicos da Omie, o mercado de trabalho aquecido e o consequente aumento no consumo doméstico impulsionaram esse crescimento, apesar das elevações nas taxas de juros realizadas pelo Banco Central.\n“Em linhas gerais, a expansão do setor continua disseminada entre a maioria das atividades, considerando que, dos 22 subsetores da indústria de transformação acompanhados pelo Iode-PMEs, 16 mostraram progresso no período“, afirma.\nEntre os setores analisados:\ncomércio– teve o maior destaque, com um crescimento de 15,7%, impulsionado principalmente pelos segmentos de embalagens, alimentos e máquinas industriais;\nserviços– havia desacelerado no 2º trimestre, mas apresentou recuperação no 3º, crescendo 4%, impulsionado pelo aumento na renda das famílias;\ninfraestrutura– cresceu 6,5%, após 2 trimestres de queda, com avanços em áreas como tratamento de resíduos, eletricidade e serviços especializados para construção.",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/faturamento-de-pequenas-e-medias-empresas-cresce-86-no-3o-tri/"
        },
        {
            "titulo": "França busca construir união global de governos em áreas litorâneas",
            "subtitulo": "País sediará a 3ª Conferência das Nações Unidas sobre Oceanos em 2025; quer atrair Lula, governadores e prefeitos",
            "data": "23.out.2024 (quarta-feira) - 17h17",
            "autor": "Paulo Silva Pinto editor sênior",
            "texto": "O governo da França busca construir uma união global de governos em áreas costeiras para a3ª Unoc(Conferência das Nações Unidas sobre Oceanos), que será em Nice de 9 a 13 de junho 2025. Leiaaquiapresentação sobre o evento, em inglês (PDF – 843 kB).\n“Há 1 bilhão de pessoas no mundo que serão afetadas pela elevação dramática do nível do mar”, disse na 3ª feira (22.out.2024) em Brasília Olivier Poivre D’Arvor. Ele é o enviado especial do presidente da França, Emmanuel Macron (Renascimento, centro), para a 3ª Unoc. Poivre D’Arvor encontrou-se na 2ª feira (21.out) no Rio com o governadorCláudio Castro(PL).\nNa 3ª feira (22.out), Poivre D’Arvor reuniu-se com representantes do governo federal, em Brasília. Nos próximos dias estará no Recife e em Salvador para encontros com representantes dos governos estaduais e prefeituras.\nSegundo o enviado do presidente francês, a 3ª Unoc buscará compromissos dos países para reduzir a poluição e ameaças a áreas costeiras. “Teremos também uma agenda positiva. É possível aproveitar de forma sustentável os recursos dos oceanos”, disse.\nA 3ª Unoc é promovida pelos governos da França e da Costa Rica. Haverá, além da conferência em Nice, um forum empresarial em Mônaco, a 20 km.\nPoivre D’Arvor é também embaixador da França para os Polos e Assuntos Marítimos desde 2020 por decisão de Macron. Disse que o governo francês espera que o presidenteLuiz Inácio Lula da Silva(PT) vá à 3ª Unoc.\n“Lula é um líder carismático e tem uma visão ambiental que não é frequente na região”, disse.\nSegundo Poivre D’Arvor, a 3ª Unoc fará referências à COP 30 (Conferência das Nações Unidas sobre as Mudanças Climáticas de 2025), que será em Belém em novembro de 2025. “Há uma grande expectativa sobre essa COP no mundo todo, não sei se exagerada”, disse.\nO evento será uma década depois da negociação do Acordo de Paris, em 2015, em que foram estabelecidas metas de redução de emissão de gases do efeito estufa.\n“Vocês escolheram um lugar muito original, Belém. Claro que há desafios logísticos. Mas acho que será magnifico colocar Belém, que tem uma história tão rica, que está no meio do mapa-mundi, como centro[das discussões ambientais]por 15 dias”, afirmou.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/franca-busca-construir-uniao-global-de-governos-em-areas-litoraneas/"
        },
        {
            "titulo": "P.Diddy e 2 famosos são acusados de estuprar menina de 13 anos",
            "subtitulo": "Crime teria sido cometido nos anos 2000, durante festa na casa do rapper",
            "data": "23.out.2024 (quarta-feira) - 17h17",
            "autor": "PODER360",
            "texto": "O rapper Sean Combs, conhecido como P.Diddy, foi acusado de participar, com 2 outros famosos, de um estupro contra uma menor de 13 anos. O crime teria acontecido na casa do rapper, no ano 2000, em uma festa pré-Video Music Awards (VMA) da MTV. A revista norte-americanaVarietydivulgou a informação na 2ª feira (21.out.2024)\nDe acordo com o relato, a denunciante buscava um ingresso para o VMA quando recebeu convite para participar de uma festa na casa de Diddy.Lá, foi obrigada a assinar um termo de confidencialidade. Após consumir bebidas alcóolicas, ela teria ficado inconsciente e acordado durante o abuso sexual. Os nomes dos outros famosos acusados não foram revelados.\n\nA polícia prendeu Sean ‘Diddy’ Combs em Nova York em 16 de setembro de 2024. Ele enfrenta acusações de violência, exploração sexual, tráfico humano, tráfico sexual e tráfico de drogas. O julgamento do rapper está agendado para 5 de maio de 2025.",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/p-diddy-e-2-famosos-sao-acusados-de-estuprar-menina-de-13-anos/"
        },
        {
            "titulo": "Aeroporto de Congonhas receberá R$ 2 bilhões em investimentos",
            "subtitulo": "Aporte será destinado para obras de expansão e modernização do 2º maior aeroporto do país em movimentação de passageiros",
            "data": "23.out.2024 (quarta-feira) - 17h14",
            "autor": "Caio Barcellos redator",
            "texto": "O ministro dePortos e Aeroportos,Silvio Costa Filho, anunciou nesta 4ª feira (23.out.2024) que a ordem de serviço para investimento de R$ 2 bilhões noaeroporto de Congonhas, em São Paulo (SP), será assinada em dezembro.\nOplano de investimentodo 2º maior aeroporto do país em movimentação de passageiros foi concluído também nesta 4ª feira em Madri, na Espanha, após reunião realizada com o titular do Ministério e a presidente global da Aena, concessionária responsável pela gestão aeroportuária.\nO aporte será realizado pelaAena Brasile pretende dobrar a área do terminal de passageiros –de 50.000 m² para 105.000 m².\nAlém disso, o número defingers(pontes de embarque) será aumentado para 19. Sete a mais do que há hoje. Com isso, o número de paradas de aviões passará de 30 para 37. A expectativa é aumentar o número de pessoas transportadas de 22 milhões para 29,5 milhões.\nA reforma também prevê a ampliação no número de esteiras de restituição de bagagens (passará de 5 para 7) e a possibilidade de que aviões Airbus 321 possam parar em qualquer ponte de embarque. Hoje, esse modelo de aeronave não consegue estacionar no aeroporto por conta do seu tamanho (45 m) –cerca de 7 metros superior ao A320.\n\n“Esses investimentos serão fundamentais para melhorar a infraestrutura do local, levando mais conforto e bem estar aos passageiros que utilizam o aeroporto de Congonhas. A aplicação de recurso privado contribuirá para o fortalecimento da aviação civil brasileira, em especial para o Estado de São Paulo, por onde passam quase 80 milhões de viajantes por ano, o que corresponde a 70% do fluxo de pessoas”, disse Costa Filho.\nAs obras estão previstas para durar de dezembro de 2024 até junho de 2028.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/aeroporto-de-congonhas-recebera-r-2-bilhoes-em-investimentos/"
        },
        {
            "titulo": "Comissão aprova anteprojeto de revisão da Lei dos Portos",
            "subtitulo": "Texto, que ainda será apreciado pelo Congresso, fortalece a Antaq e dificulta privatização de grandes portos no país",
            "data": "23.out.2024 (quarta-feira) - 17h12",
            "autor": "Eric Napoli redator",
            "texto": "A Ceportos (Comissão de Juristas Para a Revisão Legal da Exploração de Portos e Instalações Portuárias) aprovou nesta 4ª feira (23.out.2024) o anteprojeto de revisão da Lei dos Portos (lei 12.815 de 2013). Agora, o relatório será encaminhado ao presidente da Câmara dos Deputados,Arthur Lira(PP-AL). Leia aíntegrado relatório (PDF – 2 MB).\nEntre as principais mudanças na lei que regula a atividade econômica nos portos brasileiros está um dispositivo que permitirá ao governo proibir a privatização de“portos estratégicos“. OMinistério de Portos e Aeroportosdecidirá quais são as instalações portuárias mais importantes do país, que além de vetada a concessão, terão outros benefícios como prioridade no plano de dragagens portuárias, outra novidade do texto. A definição do que poderia ser um“porto estratégico”é vaga no texto, e o mecanismo ainda deve ser aprimorado durante a tramitação no Congresso.\nO anteprojeto também fortalece o papel daAntaq(Agência Nacional de Transportes Aquaviários), que passará a ter a competência de celebrar contratos de adesão de TUPs (Terminais de Uso Privado) e estações de transbordo de cargas. O Ministério de Portos e Aeroportos ainda ficará responsável por indicar as prioridades e diretrizes das políticas públicas do setor.\nAs autoridades portuárias também saem fortalecidas. As entidades ficarão responsáveis pelos processos de arrendamento em seus respectivos portos públicos. Um maior papel da Antaq e das autoridades portuárias era uma demanda do setor privado, que enxerga essa manobra como uma tentativa de dar mais agilidade aos processos portuários.\nO texto também cria uma câmara de autorregulação e resolução de conflitos no setor portuário, uma tentativa de encontrar soluções administrativas e minimizar a judicialização no setor. Outra novidade é o plano nacional de dragagem para incentivar o atracamento de navios maiores nos portos brasileiros, com possibilidade de financiamento pelo Fundo da Marinha Mercante.\nO anteprojeto não foi bem aceito por uma parcela dos trabalhadores portuários. O texto propõe a terceirização da guarda portuária, extingue algumas subcategorias de trabalhadores portuários e o fim da exclusividade de mão de obra avulsa.\nOs trabalhadores que foram acompanhar a comissão não puderam entrar no plenário e assistiram ao debate em uma sala ao lado. Só integrantes do Ceportos poderiam falar na comissão e quando um líder sindical que estava no plenário da comissão teve sua fala negada, os trabalhadores que estavam na outra sala foram protestar na frente do plenário.\nCom gritos de“vamos invadir”, os trabalhadores xingaram diversos integrantes da comissão.\nAssista (1min7s):\n",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/comissao-aprova-anteprojeto-de-revisao-da-lei-dos-portos/"
        },
        {
            "titulo": "Rafael Nadal ganha raquete de ouro maciço",
            "subtitulo": "Escultura tem tamanho real, pesa 3 kg e foi presente de sheik árabe",
            "data": "23.out.2024 (quarta-feira) - 17h04",
            "autor": "PODER360",
            "texto": "Além de troféus, Nadal acumulou uma fortuna de cerca de US$ 135 milhões, segundo dados daForbes. Em 2016, ele ampliou sua influência no esporte ao fundar a Rafa Nadal Academy em sua cidade natal, Manacor, em Maiorca, voltada ao desenvolvimento de jovens talentos.\nDurante os Jogos Olímpicos de 2024, o tenista teve a honra de acender a pira olímpica em Paris, ao lado de ícones do esporte como Nadia Comaneci e Serena Williams.\nNadal mantém um portfólio de patrocínios, incluindo marcas renomadas como Babolat, KIA, Nike e Heineken. O conjunto de parcerias rende cerca de US$ 23 milhões anuais em endossos.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/rafael-nadal-recebe-raquete-de-ouro-saiba-os-valores/"
        },
        {
            "titulo": "Governo confirma desabastecimento “momentâneo” de vacinas da covid",
            "subtitulo": "Ministério da Saúde diz que a escassez de imunizante se deu de 16 a 22 de outubro; 1,2 milhão de doses já começaram a ser distribuídas",
            "data": "23.out.2024 (quarta-feira) - 16h46",
            "autor": "PODER360",
            "texto": "OMinistério da Saúdeconfirmou nesta 4ª feira (23.out.2024) que houve no Brasil desabastecimento de vacinas da covid de 16 a 22 de outubro.\nSegundo o órgão, a situação foi“momentânea”e não significou um desabastecimento generalizado do insumo. Cerca de 1,2 milhão de doses começaram a ser distribuídas.Leia mais abaixo a íntegra da nota.\nO governo do presidenteLuiz Inácio Lula da Silva(PT) tambéminformou ter começado a comprar 69 milhões de doses da vacina contra a doença. A quantidade deve suprir a demanda dos próximos anos, segundo o órgão.\nProcurado peloPoder360, o Ministério da Saúde não informou sobre a situação de vacinas vencidas. Emnota, disse que iria distribuir 1,2 milhão de doses esta semana e, assim, regularizar o estoque, sem mencionar a validade das mesmas.\nA gestão disse que, quando assumiu em 2023, depois do governo doex-presidenteJair Bolsonaro(PL), houve um desabastecimento generalizado de vacinas infantis. Além da covid, vacinas para a prevenção de doenças como tuberculose (BCG) e poliomielite também estavam em falta.\nO comunicado do governo foi divulgado nesta 4ª feira (23.out) depois dereportagemdo jornalFolha de S. Paulonoticiar que cerca de 4,2 milhões de doses do imunizante da Moderna que estão no estoque do ministério estavam vencidas. A quantidade representaria ⅓ do lote.\nO cenário, segundo a reportagem, teria deixado Estados e municípios sem vacinas, especialmente aquelas para o público infantil. A Moderna estaria substituindo as doses por outras com validade estendida.\nO Conass (Conselho Nacional de Secretários de Saúde) informou que foram contabilizados 14.755 novos casos de covid na última semana epidemiológica (6.out-12.out). No período anterior, foram 5.663 novos contágios.\nSob o governo Lula, o Ministério da Saúde parou de publicar o boletim diário com a quantidade de casos e mortes. Agora, os dados são divulgados semanalmente –divididos por semanas epidemiológicas. A decisão foi tomada em fevereiro de 2023. O motivo: a alteração na periodicidade“otimiza”o trabalho das equipes de vigilância nas unidades da Federação e“não há mais motivo para notificação diária”, segundo o Conass.\n\n\nLeia abaixo a íntegra da nota do Ministério da Saúde:\n“Não há falta generalizada de vacinas no Brasil. Houve um desabastecimento momentâneo de vacinas contra Covid-19 no país, entre os dias 16/10, data de vencimento das doses, e o dia de ontem (22/10).\n“1,2 milhão de vacinas já começaram a ser distribuídas na data de ontem aos estados. São Paulo, Paraíba, Rio Grande do Norte e Pernambuco, por exemplo, receberão a partir de hoje (23/10) essas vacinas.\n“Dessa forma, até o final desta semana (25/10) todos os estados terão recebido suas doses. Além disso, já está em execução uma nova compra de 69 milhões de doses que garantirá o abastecimento de vacinas pelos próximos dois anos.\n“Isso proporcionou também uma redução de aproximadamente 28% no preço da dose unitária, sendo um dos menores preços do mundo. Por exemplo, os EUA pagam até US$ 30 por dose, enquanto o Brasil paga US$ 7 por dose.\n“Em 2023, quando assumimos a gestão, havia desabastecimento generalizado de vacinas como a Covid pediátrica (pfizer e coronavac), BCG (tuberculose), Hepatite-B, Poliomielite oral, e Tríplice Viral (Sarampo, rubéola e Caxumba). Além de problemas na gestão anterior, algumas dessas vacinas encontram-se em falta no mercado mundial, e outras apresentam desafios de produção nacional.\n“Para garantir a vacinação de nossas crianças, algumas vacinas como a Meningo-C e a DTP (Difteria, Tétano e Coqueluche) puderam ser substituídas por outras vacinas, como a Pentavalente e a Meningo- ACWY, respectivamente. Em relação à vacina contra Varicela, foi feita aquisição emergencial de 2,7 milhões de doses e a previsão é que as primeiras remessas cheguem em novembro. Paralelamente, está em curso processo de compra regular. No caso das vacinas contra Febre Amarela, 6,5 milhões de doses devem chegar em novembro.”",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/governo-confirma-desabastecimento-momentaneo-de-vacinas-da-covid/"
        },
        {
            "titulo": "Fuad Noman tem 46% dos votos e Engler 40% em BH, diz Quaest",
            "subtitulo": "O atual prefeito da capital mineira e o candidato do PL disputarão o 2º turno das eleições em 27 de outubro",
            "data": "23.out.2024 (quarta-feira) - 16h46",
            "autor": "PODER360",
            "texto": "Levantamento da Quaest encomendado pelaTV Globoe divulgado nesta 4ª feira (23.out.2024) mostra queFuad Noman(PSD) tem 46% das intenções de voto na corrida eleitoral para a Prefeitura de Belo Horizonte (MG).Bruno Engler(PL) aparece com 40%.\nOs 2 candidatos estão empatados pela margem de erro da pesquisa, de 3 pontos percentuais. O2º turnoserá realizado em 27 de outubro. Eis aíntegra(PDF – 3 MB).\n\nEis o cenário do 2º turno:\nFuad Noman (PSD)–46%;\nBruno Engler (PL)–40%;\nbrancos/nulos/não vão votar– 9%;\nindecisos–5%.\nA pesquisa foi realizada pela Quaest de 20 a 22 de outubro de 2024. Foram entrevistadas 1.002 pessoas de 16 anos ou mais em Belo Horizonte. O intervalo de confiança é de 95% e a margem de erro é de 3 pontos percentuais para mais ou para menos. O levantamento está registrado no TSE sob o nº MG-07435/2024. O custo da pesquisa foi de R$ 90.681. O valor foi pago pelaTV Globo.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/fuad-noman-tem-46-dos-votos-e-engler-40-em-bh-diz-quaest/"
        },
        {
            "titulo": "Milei revoga benefícios fiscais de clubes de futebol",
            "subtitulo": "Decisão afeta times menores e amplia desentendimentos entre governo e AFA",
            "data": "23.out.2024 (quarta-feira) - 16h45",
            "autor": "PODER360",
            "texto": "O presidente da Argentina, Javier Milei (La Libertad Avanza, direita), revogou na 3ª feira (22.out.2024) um decreto que concedia benefícios fiscais a clubes de futebol. A decisão favorece a entrada de capital externo no mercado e aumenta a lista de desentendimentos entre o governo do país e a AFA (Associação de Futebol Argentino).\nA mudança afetará todos os clubes do país, mas principalmente os menores. Com o regime que estava em vigor, os times não precisavam pagar à segurança social contribuições como Regime de Pensões, Abonos de Família, Pami e Fundo Nacional do Emprego.\nA medida revogada, conhecida como Decreto 1212/2003, foi instituída por Néstor Kirchner e cancelada em 2019 por Mauricio Macri, aumentando os impostos sobre vendas de bilhetes, transferências de jogadores e direitos televisivos. O texto voltou a valer em 2023, durante o governo do ex-presidente Alberto Fernández. Agora, a nova revogação eleva o imposto para 7,5%.\nMilei apoia as SADs (Sociedades Anônimas Desportivas), enquanto a AFA se opõe à entrada de capital externo no mercado de futebol. A revogação tem sido interpretada como uma estratégia para alterar o cenário fiscal dos clubes e favorecer as SADs.\nCríticos da medida, incluindo dirigentes da AFA e economistas esportivos, dizem que a decisão pode ameaçar a sustentabilidade de pequenos e médios clubes, muitos dos quais dependem de incentivos fiscais para equilibrar as finanças. A revogação, afirmam, também pode aumentar impostos sobre venda de ingressos e direitos de televisão, elevando preços para torcedores.\nHugo Moyano, presidente do Independiente, afirmou que a medida coloca em risco a sobrevivência financeira de clubes históricos. Rodolfo D’Onofrio, ex-presidente do River Plate, também se posicionou contra a decisão, destacando que o decreto ajudava a equilibrar as finanças dos clubes menores, que agora enfrentam maior pressão econômica. Marcelo Gallardo, ex-técnico do River Plate, expressou preocupação com o impacto social nas categorias de base e no desenvolvimento de jovens atletas​.\nMilei argumentou que a medida vai promover uma gestão mais eficiente dos clubes. Mauricio Macri, ex-presidente do país e do Boca Juniors, apoiou a mudança. “Sem dúvida é um avanço, ter mais investimentos e um espetáculo de maior qualidade, com melhores times e melhores estádios”, escreveu em seu perfil no X (ex-Twitter).",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/milei-revoga-beneficios-fiscais-de-clubes-de-futebol/"
        },
        {
            "titulo": "Marçal desafia Nunes e Boulos para sabatina nas redes sociais",
            "subtitulo": "Ex-coach disse que os candidatos a prefeito de São Paulo terão a chance de conquistar os seus eleitores; o psolista aceitou o convite",
            "data": "23.out.2024 (quarta-feira) - 16h32",
            "autor": "PODER360",
            "texto": "Pablo Marçal(PRTB) convidou nesta 4ª feira (23.out.2024) o atual prefeito de São Paulo,Ricardo Nunes(MDB), e o deputado federalGuilherme Boulos(Psol) para uma sabatina em suas redes sociais.\nSegundo o ex-coach, os 2 candidatos terão a chance de convencer e conquistar o voto dos1.719.024 eleitores que escolheram Marçal no 1º turno. O dia e o horário serão definidos em conjunto com os postulantes, ou com quem aceitar participar.\n“Estou comprometido em falar pelo povo, especialmente por aqueles que depositaram sua confiança em mim no 1º turno”, disse Marçal.\nAssista à fala de Marçal (1min19s):\n\nBoulos respondeu àpublicaçãodo ex-coach no Instagram aceitando o desafio e lançando uma provocação ao adversário.“Nunca fugi de dialogar com ninguém. Será que oRicardo Nunes topa? Ou vai fugir?“.\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-desafia-nunes-e-boulos-para-sabatina-nas-redes-sociais/"
        },
        {
            "titulo": "Governo quer limitar emendas pelo marco fiscal, diz senador",
            "subtitulo": "Segundo o relator do Orçamento, Angelo Coronel (PSD-BA), o Planalto quer desvincular correção das emendas da Receita Corrente Líquida",
            "data": "23.out.2024 (quarta-feira) - 16h31",
            "autor": "Felipe Salgado repórter",
            "texto": "O relator do Orçamento de 2025, senadorAngelo Coronel(PSD-BA), afirmounesta 4ª feira (23.out.2024) que o governo do presidenteLuiz Inácio Lula da Silva(PT)quer limitar o valor das emendas via mecanismo do marco fiscal e corrigi-las pelo indexador do IPCA (Índice Nacional de Preços ao Consumidor). Atualmente, os repasses são reajustadas pela RCL (Receita Corrente Líquida).\n“O governoquer que a gente[o Congresso]tire[a correção]da Receita Corrente Líquida e faça por meio do arcabouço e do IPCA. Se a receita subir e estourar, as emendas não seguirão esse mesmo ritmo de crescimento.Como está hoje, mesmo que tenha arcabouço, o governo não usa, mas o Congresso pode usar[as emendas]. Então, eu acheiplausível“, disse a jornalistas.\nO congressista, que está articulando a redação de um PLP (Projeto de Lei Complementar) para disciplinar as regras de transparência e rastreabilidade das emendas, defendeu que a proposta do governo seja formalizada por meio de uma emenda constitucional.\n“Acho que o Parlamento não vê problema em mandar uma PEC[Proposta de Emenda à Constituição]“, declarou.\nSegundo as estimativas do relator do Orçamento, o valor das emendas para 2025 deve girar em torno de R$ 52 bilhões.\nAngelo Coronelafirmou quepretende finalizaro texto do PLP até 4ª feira (23.out) e protocolá-lo até a próxima 2ª feira (28.out).\nO senador considera factível uma votação das duas Casas até novembro e afirmou que o assunto precisa ser resolvido a tempo da votação do Orçamento.\nO texto sobre emendas ainda está em fase de minuta. Eis alguns pontos:\nemendas de bancada– hoje são de 15 a 20 por bancada. Ficarão em 8, declarou o congressista;\nemendas de comissão– as atas das reuniões deverão ser colocadas nos portais da transparência;\nemendas Pix –Os congressistas oficiarão os ministérios, que deverão repassar as informações aos municípios. Os dados deverão constar nos portais de transparência dos municípios e no da União;\nfora dos Estados –congressistas não poderão destinar emendas fora do Estado que representam. Haverá exceção quando o destino tiver impacto nacional. Deu o exemplo do Hospital do Câncer.\nOs presidentes do Congresso, Rodrigo Pacheco (PSD-MG), e da Câmara, Arthur Lira (PP-AL) se reuniram nesta 4ª feira (23.out), no STF (Supremo Tribunal Federal), para tratar das emendas de congressistas, suspensa pela Corte desde agosto.\nO presidente do STF, Roberto Barroso, o ministro Flávio Dino e o advogado-geral da União, Jorge Messias, também participaram.\nAs emendas de congressistas têm sido alvo de uma série de decisões de Dino desde agosto, que culminou na suspensão das emendas impositivas, cujo pagamento é obrigatório pelo governo.\nOPoder360apurou que a cúpula da Câmara reclamou das decisões do ministro do STF Flávio Dino de manter suspensas as emendas de congressistas. A percepção é de que o magistrado, com as sucessivas ações de não liberar os pagamentos, não cumpre o acordo feito entre os Três Poderes em agosto.\nO comando da Câmara e líderes partidários entendem que o STF, por meio da decisão de Flávio Dino, faz uma intervenção indevida no Poder Legislativo.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/governo-quer-corrigir-emendas-pelo-marco-fiscal-diz-senador/"
        },
        {
            "titulo": "Bill Gates e Jamie Dimon mantêm apoio discreto a Kamala Harris",
            "subtitulo": "Fundador da Microsoft teria doado US$ 50 milhões a organização que apoia a candidata democrata à Casa Branca",
            "data": "23.out.2024 (quarta-feira) - 16h17",
            "autor": "PODER360",
            "texto": "ONew York Timesnoticiou nesta 4ª feira (23.out.2024) que empresários como Jamie Dimon, CEO do JPMorgan Chase, e Bill Gates, cofundador da Microsoft, adotam uma postura discreta em seu apoio à candidatura da vice-presidente dos Estados Unidos, Kamala Harris (democrata).\nApesar de suas influências e de seus históricos de engajamento em questões públicas, Dimon e Gates optaram por não fazer endossos públicos. Muitas figuras populares têm evitado se posicionar de maneira explícita.\nJamie Dimon é conhecido por suas opiniões diretas em diversos assuntos, mas mantém o apoio a Kamala de forma privada. Diz nunca ter apoiado publicamente um candidato à Presidência.\nA preocupação com retaliações por parte do ex-presidente e candidato Donald Trump (republicano) é um fator que influencia essa mudança de comportamento. Segundo oTimes, Dimon optou por não expressar seu apoio publicamente por ser uma“questão de proteger os acionistas”.\nGates, por sua vez,contribuiucom US$ 50 milhões (R$ 284,6 milhões) a um grupo de arrecadação de fundos para Harris, divergindo de sua prática usual de evitar grandes doações políticas.\nAnteriormente, Gates já havia declarado ser bipartidário e dito que não participaria de doações para campanhas políticas.\n“Há momentos em que pode parecer tentador fazê-lo, e há outras pessoas que optam por fazê-lo, mas eu simplesmente não quero para pegar aquele megafone gigante”, declarou em 2019. “Eu não digo às outras pessoas como votar porque sou muito associado à fundação, que trabalha com qualquer administração”.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/jamie-dimon-e-bill-gates-mantem-apoio-discreto-a-kamala-harris/"
        },
        {
            "titulo": "Quaest: Nunes tem 44% das intenções de voto em SP e Boulos, 35%",
            "subtitulo": "O 2º turno das eleições municipais será em 27 de outubro; a margem de erro é de 3 pontos percentuais",
            "data": "23.out.2024 (quarta-feira) - 16h16",
            "autor": "PODER360",
            "texto": "Levantamento da Quaest divulgado nesta 4ª feira (23.out.2024) mostra o prefeito de São Paulo,Ricardo Nunes(MDB), apoiado pelo ex-presidenteJair Bolsonaro(PL), à frente com 44% das intenções de voto no 2º turno das eleições para a prefeitura da capital paulista.\nO deputado federalGuilherme Boulos(Psol), apoiado pelo presidenteLuiz Inácio Lula da Silva(PT), registra 35% das intenções de voto. O2º turnoserá em 27 de outubro. Eis aíntegrada pesquisa (PDF – 2 MB).\nEis o cenário do 2º turno:\nRicardo Nunes (MDB)– 44%;\nGuilherme Boulos (Psol)– 35%;\nbrancos/nulos– 19%;\nindecisos– 2%.\nA pesquisa foi realizada pela Quaest de 20 a 22 de outubro de 2024. Foram entrevistadas 1.200 pessoas de 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95% e a margem de erro é de 3 pontos percentuais para mais ou para menos. O levantamento está registrado no TSE sob o nº SP-06257/2024. Custou R$ 114.600. O valor foi pago pela Rede Globo.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/quaest-nunes-tem-44-das-intencoes-de-voto-em-sp-e-boulos-35/"
        },
        {
            "titulo": "Ricardo Nunes tem 57% das intenções de voto em SP, diz pesquisa",
            "subtitulo": "O atual prefeito está à frente de Guilherme Boulos (Psol), que aparece com 33,9%; o 2º turno será em 27 de outubro",
            "data": "23.out.2024 (quarta-feira) - 16h00",
            "autor": "PODER360",
            "texto": "Pesquisa da Futura Inteligência divulgada nesta 4ª feira (23.out.2024) mostra o atual prefeito de São Paulo,Ricardo Nunes(MDB), apoiado pelo ex-presidenteJair Bolsonaro(PL), à frente com 57% das intenções de voto no 2º turno das eleições para a Prefeitura de São Paulo.\nO deputado federalGuilherme Boulos(Psol) apoiado do presidenteLuiz Inácio Lula da Silva(PT), registra 33,9% das intenções de voto. O2º turno entre Nunes e Boulosserá em 27 de outubro. Eis aíntegrada pesquisa (PDF – 4 MB).\n\nEis o cenário do 2º turno:\nRicardo Nunes(MDB) – 57%;\nGuilherme Boulos(Psol) – 33,9%;\nnenhum/brancos/nulos– 4,1%;\nnão sabem/não responderam/indecisos– 5,1%.\nA pesquisa foi realizada pela Futura Inteligência em 22 de outubro de 2024. Foram entrevistadas 1.000 pessoas de 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95% e a margem de erro é de 3,1 pontos percentuais para mais ou para menos. O levantamento está registrado no TSE sob o nº SP-02893/2024. Custou R$ 25.000. O valor foi pago por 100% Cidades.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/ricardo-nunes-tem-57-das-intencoes-de-voto-em-sp-diz-pesquisa/"
        },
        {
            "titulo": "Paysandu anuncia novo acordo de patrocínio com a Fatal Model",
            "subtitulo": "Site de anúncios para acompanhantes estampará marca na camisa do clube até o fim da temporada",
            "data": "23.out.2024 (quarta-feira) - 15h31",
            "autor": "PODER360",
            "texto": "OPaysandu Sport Clubanunciou nesta 4ª feira (23.out.2024) um novo contrato de patrocínio com a Fatal Model, site brasileiro de anúncios para acompanhantes. O acordo é válido até o fim da temporada.\nA nova camisa será lançada no jogo contra o Coritiba que acontecerá nesta 4ª no Estádio Banpará Curuzu. Os times se enfrentam pela 33ª rodada.\nA relação entre o Paysandu e a Fatal Model começou em 2023, quando o time estava na Série C. Atualmente, o clube ocupa a 14ª posição na tabela e busca assegurar sua permanência na Série B.\nA marca estampará a barra frontal do manto. A Fatal Model anunciou que distribuirá 100 camisas oficiais do clube aos fãs.\nMauricio Ettinger, presidente do Paysandu, comemorou a renovação do contrato. Ele ressaltou a importância de aumentar as receitas do clube e associar a imagem do time a uma plataforma popular.“Assim como ocorreu no ano passado, novamente nós firmamos contrato na reta decisiva da temporada, para potencializar nossa rede de patrocinadores e fortalecer nossas receitas, além, é claro, de atrelar a nossa marca com a maior plataforma do segmento no Brasil e uma das maiores do mundo”, disse Ettinger.\n“Temos um carinho especial pelo Paysandu e pelo Vitória, outro clube que patrocinamos. Queremos que essa parceria continue beneficiando todos os envolvidos, dentro e fora de campo”, disse Nina Sag, porta-voz da empresa.\nAlém do Paysandu, a empresa patrocinou outros times brasileiros em 2024, como Ponte Preta, Vitória, Vila Nova, Amazonas, Ipatinga, Patrocinense, Tombense e Uberlândia.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/paysandu-anuncia-novo-acordo-de-patrocinio-com-a-fatal-model/"
        },
        {
            "titulo": "Lula decide assinar acordo de Mariana na 6ª feira",
            "subtitulo": "Data era esperada, mas havia chance de adiamento da cerimônia após presidente sofrer trauma na cabeça; o governo receberá R$ 100 bi",
            "data": "23.out.2024 (quarta-feira) - 15h31",
            "autor": "Eric Napoli redator",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) decidiu nesta 4ª feira (23.out.2024) que assinará o acordo de repactuação pelos danos causados pelo rompimento da barragem de Mariana (MG) na 6ª feira (25.out). Essa era a data mais provável para selar a negociação, mas a postergação da assinatura para a próxima semana se tornou uma opção depois do acidente doméstico sofrido pelo presidente na noite de sábado (19.out).\nComomostrouoPoder360, o acordo renderá R$ 100 bilhões aos cofres públicos. O valor total da repactuação pelo rompimento da barragem daSamarcoem novembro de 2015 será de R$ 170 bilhões, entre obrigações que as mineradorasValeeBHP Billiton–donas da Samarco– ainda concluirão e aportes já feitos. AAGU(Advocacia Geral da União) detalhou como serão utilizados os novos recursos (leia mais abaixo).\nA cerimônia de assinatura será no Palácio do Planalto, às 9h. Além de Lula, grande parte do alto escalão do governo e dos Três Poderes devem participar. A assinatura terá um impacto político considerável por se tratar do desfecho de um dos maiores desastres ambientais da história do Brasil.\n\nO desastre se deu em 5 de novembro de 2015, quando a barragem de rejeitos de minério da Samarco se rompeu, resultando na morte de 19 pessoas e no despejo de lama no rio Doce.\nAs negociações do acordo de Mariana se arrastam há mais de 2 anos e meio. Foram paralisadas em 2022 com o fim do governo do ex-presidenteJair Bolsonaro(PL) e retomadas em março de 2023 com a gestão do presidente Lula.\nLeia a cronologia recente da negociação:\n8.nov.2023 –governos envolvidos propuseram acordo total de R$ 126 bilhões;\n1º.dez.2023 –empresas propuseram acordo de aproximadamente R$ 100 bilhões, sendo R$ 42 bilhões em dinheiro novo aos governos, cerca de R$ 21 bilhões em obrigações a fazer e R$ 37 bilhões em intervenções já feitas;\n5.dez.2023– negociações foram suspensas pela Justiça por divergência entre os valores;\n19.abr.2024 –empresas propuseram acordo de R$ 127 bilhões, sendo R$ 72 bilhões em dinheiro novo aos governos, R$ 18 bilhões em obrigações a fazer e R$ 37 bilhões em intervenções já feitas;\n3.mai.2024– governo federal e do Espírito Santo rejeitam proposta por discordar das obrigações a fazer;\n17.mai.2024 –empresas propuseram acordo de R$ 127 bilhões, sendo R$ 72 bilhões em dinheiro novo aos governos e R$ 18 bilhões em obrigações a fazer (mas mudaram rol de obrigações), além de R$ 37 bilhões em intervenções já feitas;\n6.jun.2024– governo federal rejeita oferta anterior e propõe novo acordo que inclui R$ 109 bilhões em dinheiro novo aos governos, além das obrigações a fazer e os R$ 37 bilhões em intervenções já feitas;\n11.jun.2024– empresas propõem acordo de R$ 140 bilhões, sendo R$ 82 bilhões em dinheiro novo aos governos e R$ 21 bilhões em obrigações, além de R$ 37 bilhões em intervenções já feitas;\n10.set.2024– Ministro de Minas e Energia, Alexandre Silveira, diz aoPoder360que o acordo será de R$ 167 bilhões, com R$ 100 bilhões em “dinheiro novo”;\n18.out.2024– Vale divulga que o acordo será fechado em R$ 170 bilhões.\nLula sofreu uma queda na noite de sábado (19.out) enquanto cortava as unhas do pé no banheiro do Palácio do Alvorada. O presidente sofreu um corte na parte de trás da cabeça e precisou ir ao hospital. Foi liberado na mesma noite para retornar ao palácio, mas foi decidido que o presidente deveria cancelar uma viagem que faria no domingo (20.out) para a Rússia.\nO médico do presidente, Roberto Kalil Filho, disse no domingo (20.out) que o petista teve um traumatismo craniano causado pela queda que teve no Palácio da Alvorada. AoPoder360, explicou o acidente ocorrido no sábado (19.out.2024), por volta de 18h50:\n“Qualquer batida na cabeça se chama TCE, que é traumatismo crânio-encefálico. No caso do presidente, ele bateu a cabeça atrás. É um golpe e você tem imediatamente um contragolpe. O que é isso? O nosso cérebro fica, vamos dizer, sempre boiando, solto. Quando alguém tem uma pancada atrás da cabeça, o cérebro é jogado para frente. É empurrado com uma potência muito forte para a frente e bate nos ossos na região da testa, dos olhos. O presidente teve uma contusão traumática hemorrágica, que nada mais é do que um sangramento no cérebro, interno, na parte da frente”.\nNa 3ª feira (22.out), Lulavoltouao hospital Sírio-Libanês para realizar novos exames e avaliar a evolução do impacto da batida. O governante fez uma ressonância magnética para ver se os coágulos que se formaram em sua cabeça diminuíram. Segundo oPoder360apurou, o resultado foi considerado positivo pela equipe médica que acompanhou o presidente.\nDe acordo com o boletim médico divulgado pelo hospital, o exame de imagem mostrou que o quadro do presidente é estável em comparação ao anterior, realizado no domingo (20.out). Lula terá de realizar novo exame de controle em 72 horas. Os médicos que assinam o documento, Rafael Gadia, diretor de governança, e Luiza Dib, diretora clínica, atestaram que o presidente está apto a exercer sua rotina de trabalho.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-decide-assinar-acordo-de-mariana-na-6a-feira/"
        },
        {
            "titulo": "Dono do “LA Times” proíbe jornal de apoiar Kamala ou Trump",
            "subtitulo": "Mudança interrompe tradição que o jornal norte-americano mantinha desde 2008, quando passou a apoiar candidatos democratas",
            "data": "23.out.2024 (quarta-feira) - 15h30",
            "autor": "PODER360",
            "texto": "O bilionário dono doLos Angeles Times, Patrick Soon-Shiong, proibiu o jornal de declarar apoio a Kamala Harris (Democrata) ou a Donald Trump (Republicanos) na corrida presidencial dos Estados Unidos.\nA mudança interrompe uma tradição do jornal norte-americano, que desde 2008 passou a declarar apoio aos candidatos democratas.As informações são do jornalSemafor.\nEm 14 de outubro, oLA Timespublicouum editorial com uma espécie de guia sobre os candidatos e suas propostas no Estado da Califórnia, mas sem fazer menção aos candidatos para presidência.\nUm porta-voz do jornal norte-americano disse aoSemafor:“não comentamos discussões internas ou decisões sobre editoriais, ou endossos”.\nA intervenção do dono do jornal, sem uma justificativa pública, não é um evento isolado. Em janeiro de 2024, Kevin Merida, editor-executivo doLA Times, pediu demissão depois de uma suposta tentativa do bilionário de impedir a publicação de uma reportagem sobre um amigo.\nA ausência de um apoio neste anolevanta dúvidas sobre o papel de proprietários de mídia nas decisões eleitorais.",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/dono-do-la-times-proibe-jornal-de-apoiar-kamala-ou-trump/"
        },
        {
            "titulo": "Orbán acusa União Europeia de tentar derrubar governo húngaro",
            "subtitulo": "Premiê da Hungria acusa o bloco de planejar instalar uma “administração fantoche” em Budapeste",
            "data": "23.out.2024 (quarta-feira) - 15h28",
            "autor": "PODER360",
            "texto": "O primeiro-ministro da Hungria, Viktor Orbán (União Cívica Húngaro, direita), acusou a União Europeia de tentar derrubar seu governo para instalar uma“administração fantoche”em Budapeste. O líder discursou para apoiadores nesta 4ª feira (23.out.2024) durante o aniversário da revolta anti-soviética de 1956.\nOrbán comparou a situação à luta histórica da Hungria contra a dominação estrangeira.“Sabemos que eles querem nos forçar a entrar na guerra[na Ucrânia], que querem nos impor seus migrantes… e entregar nossos filhos a ativistas de gênero”, afirmou o premiê.\nO primeiro-ministro também mencionou a oposição ao governo. Disse que líder do partido Tisza, Peter Magyar, é beneficiário dos esforços da União Europeia.\nA Hungria tem sido crítica ao bloco, acusando-o de invadir a autonomia húngara e ameaçar a soberania do país. A nação está na presidência temporária do Conselho da UE desde 1º de julho.\nA Comissão Europeia decidiu “boicotar” a presidência da Hungria no Conselho. Recentes viagens de Orbán a Moscou e Pequim foram vistas como uma afronta à unidade política do bloco.\nCom essa decisão, altos representantes da Comissão, incluindo a presidente Ursula von der Leyen, não participaram de eventos informais.\nOrbán também visitou a Rússia e os Estados Unidos para discutir o fim do conflito entre Kiev e Moscou. O premiê afirma estar articulando com líderes mundiais para promover o fim da guerra na Europa.\nNo entanto, líderes da União Europeia criticaram o premiê húngaro, declarando que ele não representa o bloco externamente.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/orban-acusa-uniao-europeia-de-tentar-derrubar-governo-hungaro/"
        },
        {
            "titulo": "Fernandes e Leitão empatam no 2º turno em Fortaleza, diz Quaest",
            "subtitulo": "O petista apoiado por Lula tem 44% das intenções de voto contra 42% do candidato de Bolsonaro; a margem de erro é de 3 pontos percentuais",
            "data": "23.out.2024 (quarta-feira) - 15h28",
            "autor": "PODER360",
            "texto": "Pesquisa Quaest divulgada nesta 4ª feira (23.out.2024) mostra queEvandro Leitão(PT) tem 44% das intenções de voto na disputa à Prefeitura de Fortaleza (CE), enquantoAndré Fernandes(PL) registra 42%. Os 2 seguem empatados no2º turnopela margem de erro de 3 pontos percentuais. Eis aíntegrada pesquisa (PDF – 3 MB).\nEis os números 1º cenário estimulado de 2º turno:\nEvandro Leitão (PT)– 44%;\nAndré Fernandes (PL)– 42%;\nbrancos/nulos/não vão votar– 12%;\nindecisos– 2%.\nA pesquisa foi realizada pela Quaest de 20 a 22 de outubro de 2024. Foram entrevistadas 900 pessoas com 16 anos ou mais em Fortaleza (CE). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o CE-04417/2024. Custou R$ 85.950. O valor foi pago pelaTV Verdes Mares.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/fernandes-e-leitao-empatam-no-2o-turno-em-fortaleza-diz-quaest/"
        },
        {
            "titulo": "Ex-chefe de Gabinete de Trump diz que ex-presidente é “fascista”",
            "subtitulo": "John Kelly atuou durante administração do republicano; disse que o ex-presidente elogiava Hitler e desprezava veteranos",
            "data": "23.out.2024 (quarta-feira) - 15h23",
            "autor": "PODER360",
            "texto": "O ex-chefe de Gabinete da Casa Branca John Kelly disse que o ex-presidente Donald Trump (republicano) seria“alguém que se encaixa na definição de fascista”. Kelly, que trabalhou durante a gestão de Trump, foi entrevistado peloNew York Timesna última 3ª feira (22.out.2024).\nSegundo o ex-funcionário, Trump elogiava ditadores e debochava dos veteranos de guerra deficientes, além de caracterizar aqueles que morreram em batalha como“perdedores”e“otários”. Disse que ele“governaria como um ditador se permitido”.\nKelly descreveu o ex-presidente como um político de extrema-direita que se enquadra na definição literal de fascismo. Disse que Trump chegou a dizer que“Hitler fez algumas coisas boas”.\n“Bem, olhando para a definição de fascismo: é uma ideologia política autoritária e ultranacionalista de extrema direita e um movimento caracterizado por um líder ditatorial, autocracia centralizada, militarismo, supressão forçada da oposição, crença em uma hierarquia social natural”, declarou o ex-chefe de Gabinete.\nKelly também disse que o republicano fazia comentários sobre o uso do Exército contra seus opositores. Relembrou que informaram Trump repetidamente sobre os limites de sua autoridade em usar o Exército dos Estados Unidos contra cidadãos norte-americanos. Apesar disso, ele continuou a pressionar a questão enquanto estava no cargo.\nAoNew York Times, a campanha de Trump negou as declarações do ex-funcionário. O porta-voz Steven Cheung disse que John Kelly“está se ridicularizando”.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/ex-chefe-da-casa-branca-diz-que-trump-e-fascista/"
        },
        {
            "titulo": "250 torcedores do Peñarol são detidos em confronto com PM no Rio",
            "subtitulo": "Torcida incendiou ônibus e motos no Recreio; time uruguaio enfrenta o Botafogo pela Libertadores na noite desta 4ª feira",
            "data": "23.out.2024 (quarta-feira) - 15h22",
            "autor": "PODER360",
            "texto": "Torcedores do Peñarol entraram em confronto com a Polícia Militar do Rio de Janeiro nesta 4ª feira (23.out.2024) no Recreio dos Bandeirantes. O time uruguaio enfrenta o Botafogo pela Libertadores à noite.\nSegundo a Pmerj (Polícia Militar do Estado do Rio de Janeiro), o caso se deu após policiais serem alertados de um torcedor roubando um celular de uma barraca na praia localizada na zona oeste. O aparelho foi encontrado depois da revista. O homem foi preso e levado à 16ª DP.\nNa sequência, um tumulto generalizado tomou a orla. Torcedores do Peñarol entraram em confronto com a polícia, incendiaram ônibus e motos. A Polícia deteve 250 pessoas, encaminhadas à Cidade da Polícia, no Jacarezinho. Uma arma foi apreendida com os torcedores.\nO governadorCláudio Castro(PL) disse quedeterminouque os envolvidos sejam escoltados para fora do Rio de Janeiro. O governo do Estado acionou o 31° BPM, o Batalhão de Choque, o Batalhão de Rondas Especiais e Controle de Multidão e o Batalhão de Policiamento em Estádio para atuarem no Recreio.\nO prefeitoEduardo Paes(PSD) disse nasredes sociaisque a prefeitura alertou a Polícia Militar sobre a possibilidade de violência envolvendo torcedores do Peñarol.",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/250-torcedores-do-penarol-sao-presos-em-confronto-com-pm-no-rio/"
        },
        {
            "titulo": "FAB intercepta avião vindo do Peru no Amazonas",
            "subtitulo": "Aeronave entrou no espaço aéreo brasileiro “clandestinamente”, ignorou ordens e fez pouso forçado; piloto ateou fogo no avião e fugiu do local",
            "data": "23.out.2024 (quarta-feira) - 15h15",
            "autor": "PODER360",
            "texto": "A FAB (Força Aérea Brasileira) interceptou na 3ª feira (22.out.2024) um avião no município de Lábrea, no interior do Amazonas. De acordo com a corporação, a aeronave de modelo PA-28 Cherokee veio do Peru e entrou“clandestinamente”no espaço aéreo brasileiro.\nO avião foi detectado pela rede de radares do Sistema de Defesa Aérea Brasileiro. Em nota (leia a íntegra mais abaixo), a FAB afirmou que, sob supervisão do Comae (Comando de Operações Aeroespaciais), aviões de defesa aérea, inteligência, vigilância e reconhecimento foram acionados.\nDe acordo com a FAB, depois da realização das medidas de policiamento do espaço aéreo, o avião ignorou as ordens e fez um pouso forçado em uma área descampada ao sul da pista de Lábrea, próximo à Rodovia Transamazônica. A corporação afirmou que o piloto não tinha“qualquer intenção de colaborar”.\nDepois do pouso, o piloto foi visto ateando fogo no avião e fugindo. A PF (Polícia Federal) foi ao local para iniciar as investigações.\nO Chefe do Estado-Maior Conjunto do Comae, major-brigadeiro do Ar João Campos Ferreira Filho, falou sobre o caso.“As tecnologias de monitoramento embutidas em nossos radares, juntamente com a prontidão das tripulações e controladores, aumentam a nossa capacidade de mapear as rotas dos traficantes e agir para impedir que a droga chegue em seu destino”, declarou.\nEis a íntegra da nota divulgada pela FAB nesta 4ª feira (23.out):\n“A FAB (Força Aérea Brasileira) interceptou, nesta 3ª feira (22.out), no município de Lábrea, no interior do Estado do Amazonas, uma aeronave PA-28 Cherokee, que ingressou clandestinamente no espaço aéreo brasileiro, vinda do Peru. Sob supervisão do Comando de Operações Aeroespaciais, aeronaves de defesa aérea A-29 Super Tucano, bem como E-99, de inteligência, vigilância e reconhecimento, foram acionadas imediatamente quando o tráfego ilícito foi detectado pela rede de radares do Sistema de Defesa Aérea Brasileiro”.",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/fab-intercepta-aviao-vindo-do-peru-no-amazonas/"
        },
        {
            "titulo": "Produtora de “Blade Runner” processa Tesla por direitos autorais",
            "subtitulo": "Empresa de Elon Musk é acusada de usar indevidamente imagens da produção para promover o veículo “Cybercab”",
            "data": "23.out.2024 (quarta-feira) - 15h14",
            "autor": "PODER360",
            "texto": "A Alcon Entertainment, produtora de“Blade Runner 2049”, entrou com um processo contra Elon Musk, dono da Tesla, nesta 4ª feira (23.out.2024) por violação de direitos autorais. O caso surgiu depois de a empresa usar imagens semelhantes ao filme em um evento promocional.\nEm 11 de outubro, o bilionárioapresentouo “Cybercab”, um robotáxi autônomo da Tesla, durante o evento “We, Robot”. A Alcon afirma que a Tesla imitou uma cena do filme ao usar uma imagem, apesar de ter negado um pedido de uso anteriormente.\nA Warner Bros Discovery se juntou ao processo, acusando a Tesla de infringir conscientemente os direitos autorais. A controvérsia se aprofundou com a acusação de que a Tesla alterou a imagem original com IA para contornar as restrições de direitos autorais.\nO veículo de 2 lugares, com um design futurista em formato de amêndoa, sem volante nem pedais, custará menos de US$ 30.000 (cerca de R$ 167 mil, na cotação atual), segundo o empresário.\nA expectativa é a que produção do carro seja iniciada antes de 2027.“Eu tendo a ser um pouco otimista com os prazos”, disse Musk. O objetivo é que o robotáxi funcione de modo autônomo, sem um motorista.\nA Justiça dos Estados Unidos ainda precisa conceder a licença para o funcionamento em vias públicas.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/produtora-de-blade-runner-processa-tesla-por-direitos-autorais/"
        },
        {
            "titulo": "Lula usa caso de atirador em Novo Hamburgo para criticar armamento",
            "subtitulo": "Em publicação, presidente chama o episódio de “trágico” e diz ser “inaceitável” que armas caiam nas mãos de criminosos",
            "data": "23.out.2024 (quarta-feira) - 15h05",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) usou o caso do homem quematoua tiros o pai, o irmão e um policial militar em Novo Hamburgo (RS) para criticar o armamento nesta 4ª feira (23.out.2024). O episódio se deu na região metropolitana de Porto Alegre, na noite de 3ª feira (22.out).\n“Isso não pode ser normalizado: a distribuição indiscriminada de armamentos na sociedade, com grande parte deles caindo nas mãos do crime, é inaceitável”,declarouo presidente em seu perfil no X (ex-Twitter).\nLula ainda chamou o episódio em Novo Hamburgo de“trágico”e demonstrou solidariedade aos familiares das vítimas, incluindo a do policial militar Everton Kirsch Júnior, e a toda a comunidade afetada.\n\nO tiroteio começou quando a Brigada Militar investigava uma acusação de maus-tratos contra idosos, em que o filho estaria impedindo o pai e a mãe de saírem. O suspeito, que seria o filho que estaria submetendo o casal a cárcere privado, se escondeu na casa e começou a atirar em resposta à abordagem.\nO atirador também deixou feridas outras 9 pessoas: 6 policiais, um guarda municipal, a mãe e a cunhada. Além disso, também teria abatido 2 drones utilizados pelos agentes. Ele foiencontradomorto em casa. As informações são do portal de notícias g1.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-usa-caso-de-atirador-em-novo-hamburgo-para-criticar-armamento/"
        },
        {
            "titulo": "MLS bate recorde de patrocínios em 2024",
            "subtitulo": "Liga americana de futebol registrou crescimento de 13% em receitas e recorde de 11,4 milhões de torcedores",
            "data": "23.out.2024 (quarta-feira) - 14h57",
            "autor": "PODER360",
            "texto": "A Major League Soccer (MLS)anunciouna 2ª feira (21.out.2024) um crescimento de 13% em suas receitas de patrocínio em 2024. Ao todo, 18 novos parceiros assinaram contratos com propriedades da liga ou da Soccer United Marketing (SUM), seu braço comercial. As equipes daMLStambém registraram aumento de 13% nas receitas de parceria do período.\nDe acordo com o comunicado, a ativação de parceiros bateu recorde este ano, com presença registrada em mais de 107 mil locais de varejo. O número inclui exibições co-branded em lojas e pontos de venda do Walmart.\nA liga também registrou números expressivos de público e audiência. Nesta temporada, 213 partidas aconteceram em estádios com lotação máxima. A taxa média de ocupação foi 94%. As vendas de ingressos aumentaram 12% em relação a 2023.\nAs redes sociais acompanharam o crescimento. A MLS aumentou a base de seguidores no TikTok (26%), Instagram (10%) e YouTube (21%). O Inter Miami se tornou o time esportivo americano mais seguido no TikTok (9,4 milhões) e o terceiro no Instagram (17,2 milhões).",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/mls-bate-recorde-de-patrocinios-em-2024/"
        },
        {
            "titulo": "Boeing tem prejuízo de US$ 6,2 bilhões no 3º trimestre",
            "subtitulo": "A fabricante norte-americana de aviões quase quadruplicou o prejuízo em relação ao mesmo período de 2023",
            "data": "23.out.2024 (quarta-feira) - 14h57",
            "autor": "PODER360",
            "texto": "A Boeing registrou prejuízo de US$ 6,2 bilhões no 3º trimestre de 2024, alta de 277% em relação ao mesmo período do ano anterior. Foi o pior resultado da empresa desde o 4º trimestre de 2020, ainda impactado pela pandemia da covid-19. Eis obalanço financeiro(PDF – 153 kB, em inglês) da Boeing, divulgado nesta 4ª feira (23.out.2024).\nA receita da fabricante norte-americana de aviões subiu só 1% na comparação anual. Foi de US$ 17,8 bilhões de julho a setembro. A greve na equipe de produção do jato 737 MAX e atrasos no desenvolvimento do novo 777X e do 767 prejudicaram o caixa da companhia.\nO prejuízo por ação (US$ 10,44) ficou acima da expectativa do mercado, mas a receita superou marginalmente a previsão de Wall Street.\nO prognóstico é negativo. Segundo o CEO da Boeing, Kelly Ortberg, a empresa precisa mudar a cultura interna para voltar a crescer.\n“Levará tempo para que a Boeing retorne ao seu antigo legado, mas com o foco e a cultura certos, podemos ser uma empresa icônica e líder aeroespacial mais uma vez.[…]No futuro, estaremos focados em mudar fundamentalmente a cultura, estabilizar os negócios e melhorar a execução do programa, ao mesmo tempo em que definimos a base para o futuro da Boeing”, comentou Ortberg.\nA Boeing entregou 116 aviões no 3º trimestre, mais que os 105 nos mesmos meses de 2023. Já o acumulado desde janeiro foi a 291 aeronaves, queda frente às 371 nos 9 meses do ano passado.\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/boeing-tem-prejuizo-de-us-62-bilhoes-no-3o-trimestre/"
        },
        {
            "titulo": "Janones diz que Bolsonaro “se esconde” e Lula “lidera o mundo”",
            "subtitulo": "Deputado exaltou a defesa do presidente à taxação de super-ricos e moeda comum durante participação on-line na Cúpula dos Brics",
            "data": "23.out.2024 (quarta-feira) - 14h25",
            "autor": "PODER360",
            "texto": "O deputado federalAndré Janones(Avante-MG) disse nesta 4ª feira (23.out.2024) que o ex-presidenteJair Bolsonaro(PL)“se esconde atrás de teorias da conspiração”enquanto o presidenteLuiz Inácio Lula da Silva(PT)“lidera o mundo“.A fala vem depois daparticipação do petista na abertura da Cúpula dos Brics, realizada em Kazan, na Rússia.\nJanones exaltou defesa do presidente à taxação de super-ricos e moeda comum em participação on-line na Cúpula dos Bricsem seuperfildo X (ex-Twitter) nesta 4ª feira (23.out).\nDeputado afirmou ainda que o petista cobrou ação climática, paz no Oriente Médio e no Leste Europeu.“Lula, gigante no BRICS, defendeu a taxação dos super-ricos e uma moeda comum, sem depender do dólar”, escreveu o congressista.\n\nLula falou por videoconferência na Cúpula do Brics depois desofrer um acidente doméstico, bater a cabeçae cancelar a viagem até o país governado por Vladimir Putin.\nO presidente disse nesta 4ª feira (23.out) que a“insensatez”de Israelnos ataques a Gaza está ganhando novas proporções ao chegar à Cisjordânia e ao Líbano. Também pediu negociações por paz entre Ucrânia e Rússia na abertura da Cúpula dos Brics, realizada em Kazan, na Rússia.\nAssista ao discurso de Lula (7min12):\n\n“Como disse o presidente Erdogan [Turquia] na Assembleia Geral da ONU, Gaza se tornou o maior cemitério de crianças e mulheres do mundo. Esta insensatez agora se alastra para a Cisjordânia e para o Líbano. Evitar uma escalada e iniciar negociações de paz também é crucial no conflito entre Ucrânia e Rússia. No momento em que enfrentamos duas guerras com potencial de se tornarem globais, é fundamental resgatar nossa capacidade de trabalhar juntos em prol de objetivos comuns”, afirmou.\nA partir de 1º de janeiro de 2025, oBrasil vai assumir a presidência do Brics, 6 anos depois da última vez que comandou o grupo. Sob o lema“Fortalecendo a Cooperação do Sul Global para uma Governança mais Inclusiva e Sustentável”, terá como pautas o combate à fome e à pobreza, assim como a redução da desigualdade.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/janones-diz-que-bolsonaro-se-esconde-e-lula-lidera-o-mundo/"
        },
        {
            "titulo": "Coca-Cola bate expectativas de lucro e receita no 3º trimestre",
            "subtitulo": "Companhia registrou um lucro ajustado por ação de US$ 0,77, superando as estimativas dos analistas de US$ 0,75",
            "data": "23.out.2024 (quarta-feira) - 14h13",
            "autor": "Investing.com Brasil",
            "texto": "A Coca-Cola divulgou resultados do 3º trimestre acima das expectativas e revisou para cima sua projeção de crescimento da receita orgânica para o ano, levando suas ações a subirem no pré-mercado em Nova York.\nA gigante de bebidas reportou um lucro ajustado por ação de US$ 0,77, superando as estimativas dos analistas de US$ 0,75. A receita foi de US$ 11,9 bilhões, também acima das expectativas de US$ 11,63 bilhões.\n\nA receita orgânica, que exclui impactos cambiais e aquisições, cresceu 9% em comparação anual, com destaque para o aumento de 10% no preço/mix. No entanto, o volume global de unidades vendidas caiu 1%, uma vez que o crescimento em alguns mercados foi compensado por quedas na China, México e Turquia.\n“Nosso negócio continua mostrando resiliência diante de um ambiente externo dinâmico”, afirmou James Quincey, presidente e CEO da Coca-Cola Company.\nPara o ano de 2024, a Coca-Cola espera um crescimento orgânico da receita de aproximadamente 10%, no limite superior da faixa anteriormente prevista de 9% a 10%. A empresa destacou o impacto dos preços mais altos e da inflação elevada em alguns mercados.\nNo entanto, a Coca-Cola alertou sobre os desafios cambiais, projetando um impacto negativo de 5% nas receitas líquidas comparáveis e uma redução de 9% no crescimento do LPA (lucro por ação comparável) em 2024.\nA empresa manteve sua projeção de crescimento do LPA comparável entre 5% e 6% para o ano completo, em comparação com os US$ 2,69 registrados em 2023.\nCom informações daInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/coca-cola-bate-expectativas-de-lucro-e-receita-no-3o-trimestre/"
        },
        {
            "titulo": "AT&T tem lucro ajustado de US$ 11,6 bi no 3º trimestre de 2024",
            "subtitulo": "Resultado supera expectativas do mercado; número de novos assinantes mensais foi de 403 mil, ante a estimativa de 394,6 mil",
            "data": "23.out.2024 (quarta-feira) - 13h53",
            "autor": "Investing.com Brasil",
            "texto": "A AT&T apresentou um lucro ajustado no 3º trimestre superior ao esperado e manteve sua previsão para o ano, com desempenho reforçado pelo aumento no número de assinantes de serviços móveis. O relatório do 3º trimestre do ano foi divulgado nesta 4ª feira (23.out.2024). Eis aíntegrado relatório (PDF – 728 kB, em inglês).\nA empresa adicionou 403 mil novos assinantes mensais de serviços móveis pós-pagos durante o período, acima da estimativa consensual da Bloomberg de 394.645, sinalizando que seus planos ilimitados com preços mais altos — que ainda são mais acessíveis do que os dos concorrentes — estão atraindo consumidores preocupados com custos. A taxa de churn (indicador de cancelamento de clientes) de telefonia móvel pós-paga ficou em 0,78%, contra 0,79% no mesmo período do ano passado.\n\n“Entregamos outro trimestre forte e consistente, fortalecendo nossa liderança em conectividade 5G e fibra ótica”, disse John Stankey, CEO da AT&T, em comunicado.As ações subiam antes da abertura das Bolsas em Nova York nesta 4ª feira (23.out).\nOs assinantes líquidos de seu negócio de fibra, por sua vez, aumentaram em 226 mil — o 19º trimestre consecutivo com mais de 200 mil adições líquidas, mas abaixo das projeções de 265.390. Stankey mencionou que as instalações de fibra foram temporariamente afetadas pelo furacão Helene em setembro e por uma paralisação de trabalho no Sudeste.\nEm agosto, mais de 17.000 trabalhadores na região, incluindo técnicos e representantes de atendimento ao cliente responsáveis pela rede de telecomunicações residencial e empresarial da AT&T, entraram em greve em protesto contra condições trabalhistas consideradas injustas. A AT&T e o sindicato que representa os trabalhadores chegaram a um novo acordo salarial no início deste mês.\nO fluxo de caixa livre, um indicador importante para determinar os níveis de dividendos, caiu 1,9% na comparação anual, para US$ 5,1 bilhões, mas superou as expectativas de US$ 4,69 bilhões.\nO lucro ajustado antes de juros, impostos, depreciação e amortização subiu para US$ 11,6 bilhões, em comparação aos US$ 11,2 bilhões no mesmo período de 2023. Os analistas previam US$ 11,38 bilhões.\nEntretanto, a receita caiu 0,7%, totalizando US$ 30,2 bilhões, abaixo das expectativas, devido em parte à menor demanda por serviços de telefonia e dados da unidade de negócios fixos da AT&T. A venda de propriedade intelectual no valor de cerca de US$ 100 milhões no ano anterior também afetou o resultado dessa divisão.\nA AT&T reiterou sua projeção anual para o lucro operacional ajustado e crescimento da receita de serviços móveis, mas alertou que a receita da divisão de serviços fixos empresariais deve recuar na faixa de“alta de 2 dígitos”, em vez de uma queda na faixa de“média de 2 dígitos”prevista anteriormente.\nCom informações daInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/att-tem-lucro-ajustado-de-us-116-bilhoes-no-3o-trimestre-de-2024/"
        },
        {
            "titulo": "Ao vivo: STF analisa cooperativas médicas em ações de recuperação judicial",
            "subtitulo": "Para a PGR, a exceção aplicada às cooperativas médicas não estava no projeto de lei aprovado pela Câmara e encaminhado ao Senado",
            "data": "23.out.2024 (quarta-feira) - 13h40",
            "autor": "PODER360",
            "texto": "",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-analisa-inclusao-de-cooperativas-medicas-em-acoes-de-recuperacao-judicial/"
        },
        {
            "titulo": "EUA confirmam presença de tropas norte-coreanas na Rússia",
            "subtitulo": "Movimentação aumenta tensões sobre conflito na Ucrânia; já há foram enviados ao menos 3.000 soldados",
            "data": "23.out.2024 (quarta-feira) - 13h39",
            "autor": "PODER360",
            "texto": "O governo dos Estados Unidos confirmou a presença de tropas norte-coreanas na Rússia. A informação foi divulgada pelaReutersnesta 4ª feira (23.out.2024).\nAproximadamente 3.000 soldados da Coreia do Norte foram enviados para apoiar a Rússia e há expectativa de que mais tropas estejam a caminho. Este movimento sugere um aumento no apoio militar da Coreia do Norte ao governo russo.\nApesar de ambos os países negarem publicamente o envio de armas e tropas, legisladores sul-coreanos afirmaram que a Coreia do Norte teria prometido até 10.000 soldados à Rússia, um reforço previsto para ocorrer até dezembro de 2024.\nA situação gerou preocupações nos Estados Unidos e na Coreia do Sul. Seul pediu a retirada imediata das tropas norte-coreanas da Rússia e alertou para a possibilidade de fornecer armas letais à Ucrânia caso a aliança militar entre Pyongyang e Moscou se fortaleça.",
            "label": "internacional",
            "url": "https://www.poder360.com.br/internacional/eua-confirmam-presenca-de-tropas-norte-coreanas-na-russia/"
        },
        {
            "titulo": "PP anuncia apoio a Alcolumbre na disputa pela presidência do Senado",
            "subtitulo": "É o 3º partido a apoiar o candidato do União Brasil, depois de PDT e PSB; Republicanos também já sinalizou intenção",
            "data": "23.out.2024 (quarta-feira) - 13h30",
            "autor": "Naomi Matsui repórter",
            "texto": "O PP, partido de 7 senadores, anunciou nesta 4ª feira (23.out.2024) apoio aDavi Alcolumbre(União Brasil-AP) na disputa pela Presidência do Senado. A eleição será em fevereiro de 2025.\nO apoio foi anunciado pelo senador e presidente do PP,Ciro Nogueira(PI). Pouco depois, a bancada esteve com o candidato.\n“Acreditamos que Davi Alcolumbre apresenta a experiência e o preparo necessários para fazer uma grande gestão e conduzir o Senado com independência e altivez”, disse Ciro em seuperfil no X.\nA sigla é a 3ª a endossar Alcolumbre oficialmente. Em setembro, o PDT, com 3 senadores,divulgou o apoio.Há duas semanas, o PSB, com 4 cadeiras,também o fez.\nO Republicanos, também com 4 senadores, já sinalizou a tendência de ir com Alcolumbre, mas ainda não oficializou a decisão.\nAlcolumbre já ocupou o posto de 2019 a 2021 eé tido como favorito na corrida pelo comando do Senado.\nO senador conta com o apoio de grande parte da oposição e do centro. O amapaense é aliado do atual presidente da Casa,Rodrigo Pacheco(PSD-MG), e atualmente presidea CCJ (Comissão de Constituição e Justiça), colegiado mais importante da Casa.\nO governo do presidenteLuiz Inácio Lula da Silva(PT)resiste em apoiá-lo, mas não quer se indispor com o provável presidente do Congresso.\nOtto Alencar(PSD-BA),Eliziane Gama(PSD-MA),Soraya Thronicke(Podemos-MS) eMarcos do Val(Podemos-ES)também têm interesse na disputa. Eliziane e Soraya combinaram de lançar uma candidatura feminina única de quem estiver mais bem posicionada.\nO senadorRenan Calheiros(MDB-AL) descartou no começo do mês uma candidatura à presidência do Senado. AoPoder360, o congressista afirmou que chancelará o nome que for apoiado por seu partido.\n“Não postulo. Defendo que meu partido se reúna para definir e eu apoiarei o nome que o partido decidir”, disse.\nPerguntado se apoiaráAlcolumbre, ele voltou a dizer que dependerá do MDB.\nDurante a sessão daCAE(Comissão de Assuntos Econômicos) queaprovou a indicação de Gabriel Galípolopara presidir o BC (Banco Central), Alcolumbre se sentou perto de Renan mesmo com outras cadeiras livres. Os 2 conversaram e depois tiraram foto ao lado de Galípolo.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/pp-e-o-3o-partido-a-anunciar-apoio-oficial-a-davi-alcolumbre/"
        },
        {
            "titulo": "Meta AI é lançada no WhatsApp: saiba como usar a nova funcionalidade",
            "subtitulo": "Ferramenta desenvolvida para aprimorar interação dos usuários reúne informações, gera conteúdo e cria imagens",
            "data": "23.out.2024 (quarta-feira) - 13h30",
            "autor": "PODER360",
            "texto": "AMetaanunciou na 4ª feira (9.out.2024) a chegada da Meta AI ao WhatsApp no Brasil, permitindo que usuários interajam com uma inteligência artificial diretamente no aplicativo. Essa funcionalidade oferece a possibilidade de responder perguntas, fazer recomendações e até criar imagens.\nAlém do WhatsApp, a Meta AI também está disponível no Facebook, Messenger e Instagram.\nAbaixo, saiba como utilizar e controlar essa nova funcionalidade no aplicativo de mensagens.\nA interação com a ferramenta é simples e intuitiva. Veja como começar a usar essa funcionalidade:\nidentifique o ícone da Meta AI– você verá um ícone em roxo e azul na tela principal do aplicativo;\ninicie uma conversa– toque no ícone ou digite “@Meta AI” em qualquer chat para começar a interagir;\nfaça suas perguntas– você pode enviar comandos, pedir informações ou sugestões.\nA Meta AI atua de maneira similar a outras IAs, como o ChatGPT, oferecendo respostas personalizadas e experiências interativas.\nPara quem deseja restringir o uso dessa ferramenta, algumas opções estão disponíveis, embora não seja possível desativá-la completamente:\nexcluir conversas com a Meta AI:para iOS– deslize a conversa para a esquerda, escolha “Mais” e exclua;para Android– selecione a conversa, toque no ícone de lixeira na parte superior e confirme a exclusão.\npara iOS– deslize a conversa para a esquerda, escolha “Mais” e exclua;\npara Android– selecione a conversa, toque no ícone de lixeira na parte superior e confirme a exclusão.\ndesativar o botão Meta AI:acesse as configurações do WhatsApp.vá para “Conversas”.desative a opção “Mostrar botão Meta AI”.\nacesse as configurações do WhatsApp.\nvá para “Conversas”.\ndesative a opção “Mostrar botão Meta AI”.\nEssas opções permitem gerenciar como e quando interagir com a Meta AI, oferecendo maior controle sobre a ferramenta dentro do aplicativo.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/meta-ai-e-lancada-no-whatsapp-saiba-como-usar-a-nova-funcionalidade/"
        },
        {
            "titulo": "Obama vota antecipadamente pelo correio em Chicago",
            "subtitulo": "O ex-presidente dos Estados Unidos compartilhou a ação em suas redes sociais e incentivou eleitores a votar remotamente",
            "data": "23.out.2024 (quarta-feira) - 13h19",
            "autor": "PODER360",
            "texto": "O ex-presidente dos Estados Unidos Barack Obama votouantecipadamentepelo correio na 3ª feira (22.out.2024) para as eleições presidenciais. O democrata compareceu a uma seção de Chicago, seu reduto eleitoral.\nObamapublicouem seu perfil do X (ex-Twitter) um vídeo em que mostra o processo de votação desde o preenchimento da cédula até o envio pelo correio e incentivou os eleitores a fazer o mesmo.\n“Eu votei pelo correio – foi fácil e uma ótima desculpa para dizer ‘oi’ para alguns vizinhos. Se você estiver votando pelo correio como eu, envie sua cédula imediatamente. Não importa como você vota, certifique-se de ter um plano e faça-o”, disse.\nNa gravação, Obama diz como o processo é fácil e seguro.“Eu acredito no serviço postal dos EUA”, declarou.\nAssista (1min9s):\n\nNos Estados Unidos, é possível votar antecipadamente e pelo correio. Prática ganhou tração nas eleições de 2020, durante a pandemia da covid-19.\nEm 2024,mais de 17 milhões de eleitores já votarampara as eleições presidenciais. O pleito está marcado para 5 de novembro.\nEstados como Carolina do Norte (353 mil votos lançados), Louisiana (177 mil) e Geórgia (1,5 milhão) registraram números recordes de votação antecipada. Os primeiros votantes tendem a ser eleitores que já decidiram seu voto.\nLeia mais:\nObama e Michelle declaram apoio a Kamala Harris: “Será histórico”;\nObama faz apelo a homens negros para apoiarem Kamala Harris.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/obama-vota-antecipadamente-pelo-correio-em-chicago/"
        },
        {
            "titulo": "Relator da tributária quer votação até a 1ª semana de dezembro",
            "subtitulo": "Eduardo Braga (MDB-AM) apresentou o cronograma e defendeu regiões Norte e Nordeste",
            "data": "23.out.2024 (quarta-feira) - 13h15",
            "autor": "Naomi Matsui repórter",
            "texto": "O senadorEduardo Braga(MDB-AM) afirmou nesta 4ª feira (23.out.2024) que gostaria que a votação do principal projeto de regulamentação da reforma tributária fosse até a 1ª semana de dezembro. A declaração foi feita depois da apresentação docronograma do textoperante aCCJ(Comissão de Constituição e Justiça) do Senado.\nAoPoder360, Braga afirmou que é difícil cravar uma data, mas que o ideal seria entre a última semana de novembro e o início de dezembro, a fim de que o texto retorne à Câmara ainda em 2024.\nDurante a reunião, o senador defendeu que a tramitação se dê“da forma mais breve possível”, mas“sem açodamento ou atropelo”.\nA CCJ aprovou o plano de trabalho de Braga e 2 requerimentos para sessões no plenário para ouvir governadores e prefeitos sobre os impactos da reforma sobre eles. Ele sugeriu as datas de 4 e 5 de novembro. Senão, na semana seguinte a elas.\nEduardo Braga defendeu travas para se evitar aumentos futuros e assegurar a neutralidade da carga tributária. Também acenou às regiões Norte e Nordeste. Ele é eleito pelo Amazonas.\n“Não admitiremos retrocessos, seja nas políticas de desenvolvimento das regiões Nordeste e Norte, ou na proteção ao Simples Nacional e à Zona Franca de Manaus”,afirmou.\nO senador afirmou que a intenção do projeto é facilitar o pagamento de impostos, o que reduziria a sonegação e a carga tributária.\n“O Brasil e os brasileiros não suportarão aumento na carga tributária. Queremos que ao longo do tempo, os impostos caiam”,disse a jornalistas, depois da reunião.\nBraga afirmou que integrantes de seu gabinete receberam mais de 500representantes de diversos setores produtivos, mas que evitou se encontrar pessoalmente. Ele diz ter pessoalmente conversado com cerca de 30 pessoas, em 5 audiências.\nDe acordo com o cronograma (íntegra), serão 11 audiências públicas com especialistas e representantes de diferentes setores da sociedade para discutir os impactos da reforma. As audiências serão realizadas da próxima 3ª feira (29.out) até 14 de novembro.\nEsses debates serão organizados por temas, como os efeitos sobre o setor produtivo, saúde, serviços financeiros e infraestrutura. O cronograma inclui também sessões temáticas no plenário com a participação de governadores e prefeitos. Leia aíntegrado plano de trabalho (PDF – 164 kB).\n\nO objetivo das audiências éconstruir um consenso sobre o projeto de lei, com a participação de:\nMinistério da Fazenda e outros órgãos do Executivo Federal;\nGovernadores e prefeitos; e\nRepresentantes da sociedade civil.\nO secretário-executivo do Ministério da Fazenda, Dario Durigan, é mencionado como um dos convidados para a 1ª audiência pública sobre a regulamentação da reforma tributária, em 29 de outubro de 2024. Bernard Appy, Secretário Extraordinário da Reforma Tributária do Ministério da Fazenda, também é listado como um dos convidados.\nOutubro de 2024:\n29.out:Novos Tributos e Reorganização Econômica: Discussão geral sobre alíquotas, regras de não cumulatividade e o IBS (Imposto sobre Bens e Serviços) e a CBS (Contribuição Social sobre Bens e Serviços);\n30.out:Impacto no Setor Produtivo: Avaliação dos efeitos da reforma no PIB, produtividade e alocação de recursos;\n31.out:Impacto Social e Regimes Diferenciados: Discussão sobre regimes específicos, como a cesta básica nacional, educação e saúde, além de mecanismos de devolução personalizada de IBS e CBS.\nNovembro de 2024:\n4.nov:Impacto na Saúde: Efeitos da reforma sobre serviços de saúde, planos e medicamentos;\n5.nov:Serviços Financeiros: Análise das regras para serviços financeiros e o mecanismo de“split payment”;\n6.nov:Outros Regimes Específicos: Debates sobre turismo, cooperativas, hotelaria e bares e restaurantes;\n7.nov:Infraestrutura: Discussão dos impactos nos setores de energia, saneamento, telecomunicações e imobiliário;\n11.nov:Simples Nacional e Zona Franca de Manaus: Proteção do Simples Nacional para micro e pequenas empresas, além das particularidades da Zona Franca;\n12.nov:Imposto Seletivo: Debate sobre o imposto para mitigar impactos negativos na saúde e meio ambiente;\n13.nov:Fundo de Compensação e Desenvolvimento Regional: Discussão sobre o fundo de compensação e novas estratégias para o desenvolvimento regional;\n14.nov:Regras de Transição e Avaliação: Análise das regras de transição e mecanismos de avaliação, incluindo a trava da carga tributária e a fiscalização.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/relator-da-tributaria-quer-votacao-ate-1a-semana-de-dezembro/"
        },
        {
            "titulo": "Ataque “terrorista” deixa 4 mortos na Turquia",
            "subtitulo": "Uma explosão foi seguida de tiroteios em sede de estatal; a suspeita é que se trata de um atentado suicida",
            "data": "23.out.2024 (quarta-feira) - 13h12",
            "autor": "PODER360",
            "texto": "A sede da empresa estatal Tusas (Indústrias Aeroespaciais Turcas), na capital Ancara, foi alvo de ataques“terroristas”na manhã desta 4ª feira (23.out.2024), disse o ministro de Interior da Turquia, Ali Yerlikaya.\nEm publicação em seu perfil no X (ex-Twitter), Yerlikayadisseque há“mortos e feridos”depois do ataque. Até o momento, 4 mortes foram confirmadas.\n“O público será informado da evolução da situação. Por favor, levem em consideração declarações feitas por fontes oficiais”, conclui.\nEm vídeo publicado nas redes sociais, é possível ouvir explosões e tiros na sede da empresa turca. Os serviços de emergência foram encaminhados ao local.\nSegundo a televisão turcaHaber Turk, a explosão pode ter sido causada por um homem-bomba. A mídia local também relatou confronto entre as forças de segurança e os“terroristas”.\nA procuradoria-geral de Ancara já iniciou uma investigação para saber mais sobre o ataque.\nAssista ao momento da explosão (27s):\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/ataque-terrorista-deixa-mortos-na-turquia/"
        },
        {
            "titulo": "Nunes Marques extingue processos contra bloqueio do X",
            "subtitulo": "Relator das ações do Novo e da OAB diz que houve a perda do objeto, uma vez que o X voltou no Brasil",
            "data": "23.out.2024 (quarta-feira) - 13h04",
            "autor": "Bruna Aragão estagiária de jornalismo",
            "texto": "O ministro doSTF(Supremo Tribunal Federal) Nunes Marques julgou prejudicadas as açõesapresentados pelo partido Novo e pela OAB (Ordem dos Advogados do Brasil) diante do bloqueio do X (antigo Twitter) e determinou a extinção dos processos sem resolução do mérito. A decisão se dá pela perda do objeto, já que a rede social voltou a funcionar no Brasil.\n“Uma vez que a controvérsia não persiste, constata-se a perda superveniente do objeto desta ação, independentemente da configuração de efeitos residuais concretos dela decorrentes”, disse.\nO Novo pediu pelavolta da rede, enquanto a OAB questionou a imposição da multa por uso de VPN para acessá-la.\nA PGR (Procuradoria-Geral da República) e a AGU (Advocacia geral da União) se manifestaram antes da decisão a pedido de Marques. A PGR argumentou pelo descabimento da ação, enquanto a AGU, pela sua inviabilidade.\nA decisão de 8 de outubro, quando oX voltou no país, implicou no“exaurimento dos efeitos das[decisões]anteriores”, que foram questionadas nas ações, de acordo com Marques.\nA decisão que determinou o retorno das atividades do X foi dada pelo ministro Alexandre de Moraes, nos autos da Pet 12.404, tendo em vista o cumprimento de todos os requisitos necessários e impostos pelo STF.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/nunes-marques-extingue-processos-contra-bloqueio-do-x/"
        },
        {
            "titulo": "Silveira recebe a Medalha Ordem do Mérito Aeronáutico",
            "subtitulo": "Ministro de Minas e Energia é condecorado nesta 4ª feira (23.out), data que recorda o voo de Santos Dumont com o 14-Bis",
            "data": "23.out.2024 (quarta-feira) - 12h53",
            "autor": "PODER360",
            "texto": "O ministro deMinas e Energia,Alexandre Silveira, recebeu a Medalha Ordem do Mérito Aeronáutico. Nesta 4ª feira (23.out.2024) é comemorado o Dia do Aviador e o Dia da Força Aérea Brasileira. A data recorda o voo de Alberto Santos Dumont com o 14-Bis, em 1906.\n“Uma honra ser agraciado com a Medalha Ordem do Mérito Aeronáutico, que é a maior comenda da Instituição, numa data tão simbólica”,declarouSilveira em seu perfil no Threads. O ministro também deu os parabéns aFAB(Força Aérea Brasileira) pelo trabalho que“inspira e orgulha”os brasileiros.\n\nA condecoração ‘Ordem do Mérito Aeronáutico’ reconhece os serviços prestados à Aeronáutica por civis e militares, além de Organizações Militares e instituições civis, brasileiras ou estrangeiras. Também é destinada aos militares da Aeronáutica que tenham prestado notáveis serviços ao Brasil ou tenham se distinguido no exercício de sua profissão.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/silveira-recebe-a-medalha-ordem-do-merito-aeronautico/"
        },
        {
            "titulo": "Lula ficará no Alvorada até domingo e ida a SP é incerta, diz Janja",
            "subtitulo": "A primeira-dama foi até a frente do Palácio da Alvorada para verificar a estrutura disponível para os jornalistas no local",
            "data": "23.out.2024 (quarta-feira) - 12h51",
            "autor": "Mateus Maia repórter",
            "texto": "A primeira-dama Janja da Silva disse nesta 4ª feira (23.out.2024) que o presidenteLuiz Inácio Lula da Silva(PT) só voltará a despachar do Palácio do Planalto na próxima 2ª feira (28.out). Ele bateu a cabeça em acidente doméstico no último sábado (19.out), que cancelou sua ida à Rússia:“2ª feira o presidente volta a despachar do Palácio do Planalto”.\n“Está tudo bem, tudo tranquilo, é só mesmo orientação e precaução. Ele está tranquilo, trabalhando normal, participou hoje da reunião dos Brics. Então está tudo bem, podem ficar tranquilos…são exames de controle agora…ele vai decidir, não tem nenhuma orientação ainda com relação ao final de semana”, declarou.\nJanja foi até a área externa do Palácio da Alvorada para verificar, segundo ela, a estrutura disponível para os jornalistas que fazem a cobertura do presidente. Os profissionais ficam sentados na guarita de entrada desde que o presidente começou a despachar da residência oficial.\nAssista ao momento (6min41seg):\n\nNesta 4ª feira (23.out), o sindicato dos jornalistas do Distrito Federal publicou umanotaafirmando ter enviado um ofício à Secom (Secretaria de Comunicação da Presidência da República) sobre as condições de trabalho no Alvorada.\n“Os jornalistas e profissionais da imprensa que cobrem diariamente a rotina presidencial no Palácio da Alvorada estão sem condições mínimas de exercer o trabalho na portaria principal da residência oficial, onde costumam ficar. O local, que não conta com Comitê de Imprensa (que fica no Palácio do Planalto) passa por uma necessária e aguardada reforma estrutural, mas enquanto as obras ocorrem, ainda sem previsão de término, nenhuma estrutura provisória foi montada. Com isso, os repórteres setoristas, incluindo cinegrafistas, repórteres fotográficos e outros trabalhadores, que já não contavam com estrutura adequada, agora estão trabalhando literalmente do estacionamento, ao relento, sem cobertura, sem acesso a mesas ou cadeiras, tampouco tomadas”, escreveu o sindicato.\nA primeira-dama autorizou que as empresas de comunicação instalem tendas para o trabalho dos jornalistas até domingo (27.out). Segundo ela, não há previsão de Lula viajar a São Paulo no fim de semana, quando ele é esperado em atos com seu candidato na cidade,Guilherme Boulos(Psol).\n“Presidente está bem, trabalhando, mas vai ficar em casa até domingo. A gente vai resolver ainda se vai ou não a São Paulo no fim de semana, conforme orientação médica”, disse.\nO médico do presidente, Roberto Kalil Filho, disse no domingo (20.out) que o petista teve um traumatismo craniano causadopela quedaque teve no Palácio da Alvorada. AoPoder360, explicou o acidente ocorrido no sábado (19.out.2024), por volta de 18h50:\n“Qualquer batida na cabeça se chama TCE, que é traumatismo crânio-encefálico. No caso do presidente, ele bateu a cabeça atrás. É um golpe e você tem imediatamente um contragolpe. O que é isso? O nosso cérebro fica, vamos dizer, sempre boiando, solto. Quando alguém tem uma pancada atrás da cabeça, o cérebro é jogado para frente. É empurrado com uma potência muito forte para a frente e bate nos ossos na região da testa, dos olhos. O presidente teve uma contusão traumática hemorrágica, que nada mais é do que um sangramento no cérebro, interno, na parte da frente”.\nLula se levantou e, quando voltou a se sentar, o banquinho escorregou para trás e o presidente caiu batendo a cabeça. O corte foi na parte de trás da cabeça.\nNa 3ª feira (22.out), Lulavoltouao hospital Sírio-Libanês para realizar novos exames e avaliar a evolução do impacto da batida. O governante fez uma ressonância magnética para ver se os coágulos que se formaram em sua cabeça diminuíram. Segundo oPoder360apurou, o resultado foi considerado positivo pela equipe médica que acompanhou o presidente.\nDe acordo com o boletim médico divulgado pelo hospital, o exame de imagem mostrou que o quadro do presidente é estável em comparação ao anterior, realizado no domingo (20.out). Lula terá de realizar novo exame de controle em 72 horas. Os médicos que assinam o documento, Rafael Gadia, diretor de governança, e Luiza Dib, diretora clínica, atestaram que o presidente está apto a exercer sua rotina de trabalho.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-ficara-no-alvorada-ate-domingo-e-ida-a-sp-e-incerta-diz-janja/"
        },
        {
            "titulo": "G20 divulgará novo comunicado conjunto nesta semana, diz Haddad",
            "subtitulo": "Ministro da Fazenda declarou que o 1º informativo do grupo de países foi bem-recebido e tem sido debatido no mundo",
            "data": "23.out.2024 (quarta-feira) - 12h40",
            "autor": "PODER360",
            "texto": "O ministro da Fazenda,Fernando Haddad, disse nesta 4ª feira (23.out.2024) que os países do G20 (grupo das 20 maiores economias do mundo) deverão aprovar e divulgar um novo comunicado nesta semana. Para o ministro, o anúncio reforça o informativo anterior e avança em propostas que vão“alinhando os países, organismos multilaterais e bancos de desenvolvimento”em torno dos mesmos objetivos.\nSob a gestão do Brasil, o G20 publicou umcomunicadoem julho sobre a taxação dos super-ricos. “Entre hoje (23.out) e amanhã (24.out) nós já devemos aprovar um 2º comunicado que não é algo simples. Tudo que é comunicado pelo G20 tem que ser de consenso dos 20 países. Não é um comunicado da presidência do G20”, declarou Haddad nesta 4ª feira (23.out).\n\nSegundo o ministro, o 1º comunicado foi muito bem-recebido e tem sido debatido no mundo. Defendeu que é preciso repensar o sistema tributário global. Disse que aOCDE(Organização para Cooperação e o Desenvolvimento Econômico) tem demonstrado que a coordenação entre os países pode ajudar a “mitigar a erosão da base fiscal dos Estados nacionais”.\nHaddad e a ministra do Meio Ambiente e Mudança Climática,Marina Silva, lançaram nesta 4ª feira (23.out) uma plataforma de investimento verde em Washington, nos Estados Unidos. Eis aíntegrado comunicado (PDF – 197 kB). A BIP (Plataforma de Investimentos em Transformação Climática e Ecológica do Brasil) é uma iniciativa do governoLuiz Inácio Lula da Silva(PT) para atrair recursos estrangeiros para o país.\nOPoder360apurouque a proposta de taxação global de bilionários enfrentou resistências no G20, especialmente de países ricos. Em abril, Haddad disse que gostaria de publicar em novembro um comunicado político com o consentimento dos 20 países integrantes do G20 para a cooperação internacional em taxar“super-ricos”.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/g20-divulgara-novo-comunicado-conjunto-nesta-semana-diz-haddad/"
        },
        {
            "titulo": "Aviões da Azul e da GOL colidem no aeroporto de Teresina",
            "subtitulo": "Batida foi durante manobra de aeronave da Azul para decolar; avião da GOL estava vazio e não houve feridos",
            "data": "23.out.2024 (quarta-feira) - 12h30",
            "autor": "Eric Napoli redator",
            "texto": "Um avião daAzulbateu em uma aeronave daGOLna madrugada desta 4ª feira (23.out.2024). O incidente ocorreu no aeroporto de Teresina (PI), durante uma manobra em solo do avião da Azul para decolar. O avião da GOL estava parado e sem passageiros. Não houve feridos, mas os 2 voos foram cancelados.\nA aeronave da Azul que estava em processo de decolagem tinha como destino Campinas (SP), enquanto o da GOL iria para Brasília (DF). ACCR Aeroportos, concessionária do terminal da capital piauiense, informou que as causas do incidente estão sendo apuradas.\nO avião da Azul encostou a ponta de uma de suas asas em um dos estabilizadores traseiros do avião da GOL. A Azul informou que sua aeronave precisou ser inspecionada e, como consequência, o voo precisou ser cancelado. Os passageiros que estavam a bordo foram desembarcados com segurança.\nJá a GOL disse que a batida causou um dano no avião, que precisou ser encaminhado para manutenção. Os clientes foram acomodados em outros voos. Esse é a 2ª vez que um avião da GOL parado é atingido por uma outra companhia aérea. Em julho, um avião daLatambateuem uma aeronave da GOL e abriu um rasgo em sua fuselagem.\nLeia a íntegra da nota da CCR sobre o incidente:",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/avioes-da-azul-e-da-gol-colidem-no-aeroporto-de-teresina/"
        },
        {
            "titulo": "Inter de Milão e Milan vão construir estádio ao lado do San Siro",
            "subtitulo": "Clubes e autoridades italianas discutem construção de uma nova arena ao lado do histórico Giuseppe Meazza",
            "data": "23.out.2024 (quarta-feira) - 12h21",
            "autor": "PODER360",
            "texto": "Inter de MilãoeAC Milanavançaram com os planos para a construção de um novo estádio em San Siro, ao lado do histórico Giuseppe Meazza. A decisão foi tomada depois de uma reunião em Roma na 3ª feira (22.out.2024), com a presença de representantes dos clubes, autoridades municipais e ministros. O siteStadiumDbdivulgou a informação nesta 4ª feira (23.out.2024).\nAlém disso, a proposta inclui a edificação de uma nova arena e a requalificação do atual estádio, mantendo seu valor histórico e cultural. Estiveram presentes os proprietários dos clubes,Oaktree CapitaleRedBird Capital Partners, o prefeito de Milão, Giuseppe Sala, e os ministros da Cultura, Alessandro Giuli, e do Esporte, Andrea Abodi.\nDurante o encontro, todos expressaram apoio às soluções propostas para a construção do novo estádio e a revitalização do San Siro. O projeto estabelece a edificação de uma nova arena adjacente ao Giuseppe Meazza. Os clubes assumirão a compra do terreno onde o estádio está localizado.\nCom isso, a iniciativa busca não apenas oferecer uma infraestrutura esportiva moderna, mas também promover a revitalização da área ao redor. Isso beneficiaria o tecido urbano e social de Milão. Além disso, a requalificação do estádio Meazza seguirá diretrizes que visam a preservar seu caráter histórico, segundo a superintendente Emanuela Carpani.\nOs ministros da Cultura e do Esporte reiteraram seu apoio ao projeto. Ambos destacaram a importância da iniciativa para o esporte e a cultura italianos. Os executivos da Inter de Milão e do Milan confirmaram que seguirão com os procedimentos formais, aguardando a avaliação da Agenzia delle Entrate sobre o terreno e o estádio.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/inter-de-milao-e-milan-vao-construir-estadio-ao-lado-do-san-siro/"
        },
        {
            "titulo": "Sócio de laboratório investigado por HIV em transplantes é preso",
            "subtitulo": "Matheus Sales Teixeira Bandoli Vieira se entregou à Delegacia do Consumidor, que estava fechada; foi preso por volta das 9h",
            "data": "23.out.2024 (quarta-feira) - 12h15",
            "autor": "PODER360",
            "texto": "Matheus Sales Teixeira Bandoli Vieira,sócio do laboratório PCS Lab Saleme,envolvido no caso dostransplantes de órgãos infectados por HIV,se entregouà Cidade da Polícia, no Jacarezinho, na Zona Norte do Rio, às 8h30 desta4ª feira (23.out.2024). Só foi preso por volta das 9h, quando a unidade abriu.\nSegundo a Polícia Civil estadual informou aoPoder360, Vieira se entregou a uma delegacia especializada, onde o atendimento ao público tem início às 9h. Matheus foi junto ao seu advogado até a Decon (Delegacia do Consumidor), que está responsável pelo caso, eesperou a abertura da unidade, às 9h, para se entregar.\nA corporação disse que a Cidade da Polícia permanece aberta 24 horas por dia e que se ele tivesse ido a uma delegacia distrital, por exemplo, encontraria a unidade aberta.Além disso, afirmou que as equipes operacionais da Decon estavam em diligências desde o começo da manhã desta 4ª feira para localizar o alvo das buscas.\nMatheus é um dos 6denunciados pelo MP-RJ(Ministério Público do Rio de Janeiro) que teve a prisão preventiva decretada pela Justiça depois da conclusão da investigação. São eles:\nMatheus Sales Teixeira Bandoli Vieira, sócio (preso)\nAdriana Vargas dos Anjos, coordenadora (presa)\nJacqueline Iris Barcellar de Assis, funcionária\nWalter Vieira, sócio\nIvanilson Fernandes dos Santos, funcionário\nCleber de Olveira Santos, funcionário\nÉ a 2ª fase da “Operação Verum”. Outras duas pessoas haviam sido detidas na fase inicial. Na 3ª feira (22.out), a políciadivulgouque concluiu o inquérito que investigou a contaminação por HIV em 6 pessoas que fizeram transplantes de órgãos.\nA polícia chegou à conclusão de que o laboratório diminuiu o controle dos testes de órgãos com objetivo de reduzir custos, resultando na produção de laudos falsos.\nOs exames dos pacientes foram realizados pela empresaPCS Laboratórios Saleme, de Nova Iguaçu, contratada de forma emergencial em dezembro de 2023, por causa da sobrecarga noHemorio, o Instituto Estadual de Hematologia.\nDois doadores tiveram laudos errados para HIV assinados pelo laboratório, que era responsável pelas testagens antes que os órgãos fossem destinados a transplantes no Estado do Rio de Janeiro. Os doadores foram considerados negativos quando, na verdade, eram positivos para o vírus. Por conta disso, 6 pacientes foram infectados com HIV por causa dos transplantes.\nAAnvisa(Agência Nacional de Vigilância Sanitária) inspecionou o laboratório e constatou que a unidade não tinha kits para exames de sangue e não apresentou notas fiscais da compra dos itens, levantando suspeitas de que os resultados poderiam ter sido falsificados.\nA contaminação foi descoberta  em setembro, quando 1 dos pacientes apresentou sintomas neurológicos. A partir da análise dos órgãos de um mesmo doador, os outros casos de infecção foram confirmados.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/socio-de-laboratorio-investigado-por-hiv-em-transplantes-e-preso/"
        },
        {
            "titulo": "Mídia visita hospital de Beirute e não encontra bunker do Hezbollah",
            "subtitulo": "Na 2ª feira, Israel disse ter localizado na capital libanesa um bunker do grupo extremista com US$ 500 milhões distribuídos em ouro e dinheiro",
            "data": "23.out.2024 (quarta-feira) - 11h51",
            "autor": "PODER360",
            "texto": "Veículos de comunicação internacionais não encontraram qualquer bunker ou estrutura do Hezbollah no subsolo do Hospital Al-Sahel, em Beirute, no Líbano. A emissora inglesaBBCe a empresa alemãDWestavam entre os veículos que visitaram o hospital depois que Israelafirmouque o local era usado para esconder milhões em dinheiro e ouro do grupo Hezbollah. A direção da unidade de saúde negou as acusações.\n“Nada foi encontrado”, afirmou o âncora da mídia pública germânica. A direção do hospital permitiu que os jornalistas percorressem o interior da unidade.“Posso confirmar que não vimos nenhuma infraestrutura suspeita durante nossa estadia e durante esta visita ao hospital”, disse o repórter Mohamad Chreyteh, acrescentando que a todo momento ouvia oscaças israelenses cruzando o céu acima do hospital.\n\nApós as acusações de Israel, equipes e pacientes foram retirados do local devido ao medo de bombardeios. Na Faixa de Gaza,hospitais foram atacados por Israelsob o argumento de que escondiam grupos militantes da resistência palestina. Na ocasião, pessoas foram queimadas vivas. Ao menos 4 morreram e 70 ficaram feridos.\nA mídia pública inglesaBBCtambém enviou uma repórter ao Hospital Al-Sahel, em Beirute.“A área logo atrás de mim é onde o lixo médico é armazenado. Até isso foi aberto para darmos uma olhada. O necrotério foi aberto, todas as gavetas foram abertas para nos mostrar que não havia nada dentro”, disse a jornalista daBBC, Orla Guerin.\nAinda segundo a profissional, os médicos estavam ansiosos por mostrar que não havia qualquerbunkerdo Hezbollah no local e que os jornalistas puderam andar por conta própria dentro do prédio, sem serem conduzidos por qualquer funcionário do local.“Portas foram abertas para nós em todas as áreas, armários. Fomos autorizados a ver o que há para ver. Agora, a equipe do hospital está inflexível de que não há nenhum bunker escondido”, finalizou.\nEnquanto os jornalistas visitavam o local, o porta-voz do Exército de Israel, Nadav Shoshani,informouem seu perfil no X (antigo Twitter) que eles estavam procurando no local errado e que provavelmente o Hezbollah está escondendo a entrada dobunker.“Com base em informações de inteligência, a entrada para o bunker, que armazena meio bilhão de dólares em dinheiro e ouro, fica neste prédio no lado leste do subsolo”, informou o militar israelense.\n\nApós esse informe de Israel, o repórter da DW MohamadChreytehfoi ao prédio comercial ao lado do hospital e desceu em uma escada até um estacionamento onde também não encontrou qualquer estrutura suspeita.\n“O estacionamento está realmente vazio. Há apenas alguns carros aqui e não há acesso para dentro e para fora, além da entrada principal por onde entramos aqui. Há apenas esta sala dentro do estacionamento”, afirmou na reportagem.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/midia-visita-hospital-de-beirute-e-nao-encontra-bunker-do-hezbollah/"
        },
        {
            "titulo": "PF investiga ataques cibernéticos contra sistema da Anvisa",
            "subtitulo": "Operação Criptojacking cumpriu 1 mandado de busca e apreensão em Rondônia; não há indícios de vazamento de dados",
            "data": "23.out.2024 (quarta-feira) - 11h47",
            "autor": "PODER360",
            "texto": "A PF (Polícia Federal) deflagrou nesta 4ª feira (23.out.2024) a operação Criptojacking, que investiga ataques cibernéticos contra os sistemas informatizados da Anvisa (Agência Nacional de Vigilância Sanitária).\nA Superintendência Regional do Distrito Federal identificou os autores do ataque. Foi cumprido um mandado de busca e apreensão em Porto Velho, em Rondônia.\n\nSegundo a PF, os ataques exploraram uma vulnerabilidade nos sistemas da Anvisa para extrair arquivos. Mas, de acordo com a agência, a invasão foi detectada rapidamente e não há indícios de vazamento de dados sensíveis.\nOs investigados poderão responder pelos crimes de invasão de dispositivo eletrônico e de interrupção de serviços telemática de interesse público.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/pf-investiga-ataques-ciberneticos-contra-sistema-da-anvisa/"
        },
        {
            "titulo": "Nem “sabotagem” do BC transformou Brasil em Venezuela, diz Gleisi",
            "subtitulo": "Presidente nacional do PT volta a criticar Roberto Campos Neto em publicação sobre melhora da projeção do PIB brasileiro",
            "data": "23.out.2024 (quarta-feira) - 11h41",
            "autor": "PODER360",
            "texto": "A presidente nacional doPT, deputadaGleisi Hoffmann(PR), disse nesta 4ª feira (23.out.2024) que o Brasil não virou a Argentina e nem a Venezuela mesmo com a“sabotagem”doBC(Banco Central)“bolsonarista”durante o 3º mandato do presidenteLuiz Inácio Lula da Silva(PT).\nCrítica veio emcomemoraçãode Gleisi sobre a melhora da estimativa para o crescimento da economia brasileira em 2024 em seu perfil no X (ex-Twitter). OFMI(Fundo Monetário Internacional)esperaalta de 3% no PIB (Produto interno bruto) do país para este ano. A nova projeção aumentou de2,1%para 3,0%.\nA presidente do PT disse que é“hora de lembrar”que o ex-ministro da Economia do ex-presidenteJair Bolsonaro(PL), Paulo Guedes,afirmouque o país iria virar uma Argentina ou Venezuela.“Não virou, nem mesmo com a sabotagem do BC bolsonarista nesses quase 2 anos”,declarou.\nPara Gleisi, a nova projeção do FMI confirma a retomada da economia no governo Lula“sem cortar recursos dos pobres, reduzindo imposto de renda do trabalhador e garantindo os pisos da saúde e educação”.\n\nA deputada é uma das governistas mais críticas ao BC de Roberto Campos Neto. Gleisi jádisseque o presidente da autarquia“faz política”e quer“sabotar”o governo Lula.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/nem-sabotagem-do-bc-transformou-brasil-em-venezuela-diz-gleisi/"
        },
        {
            "titulo": "Morre Antonio Cicero, integrante da ABL, aos 79 anos",
            "subtitulo": "Poemas de Cicero vieram a público quando a sua irmã, a cantora Marina Lima, passou a transformá-los em música no final da década de 1970",
            "data": "23.out.2024 (quarta-feira) - 11h34",
            "autor": "PODER360",
            "texto": "O compositor, poeta e escritor brasileiro Antonio Cicero morreu nesta 4ª feira (23.out.2024), aos 79 anos. O escritor havia sido diagnosticado com Alzheimer e optou pelo suicídio assistido. Cicero estava na Suíça, onde a prática é permitida. A irmã do poeta, a cantora Marina Lima, fez umapublicação em seu perfil no Instagramconfirmando a morte do escritor.\nO poeta foi eleito integrante da ABL (Academia Brasileira de Letras) em agosto de 2017. Tomou posse como um dos imortais da academia em 2018.\nEm comunicadopublicado no site oficial da ABL, a entidade afirma que Cicero já vinha planejando há algum tempo a sua ida à Suíça e que também já havia enviado os documentos e informações à clínica Associação Dignitas, onde foi realizado o procedimento.\nAntes de ir para Zurique, o poeta e o seu marido, o figurinista Marcelo Pies, haviam viajado para Paris. Pies acompanhou Cicero no momento de sua morte.\nCicero também deixou uma carta (leia a íntegra no final desta reportagem) endereçada aos amigos, em que se despedia.“O que ocorre é que minha vida se tornou insuportável. Estou sofrendo de Alzheimer. Assim, não me lembro sequer de algumas coisas que ocorreram não apenas no passado remoto, mas mesmo de coisas que ocorreram ontem. Exceto os amigos mais íntimos, como vocês, não mais reconheço muitas pessoas que encontro na rua e com as quais já convivi. Não consigo mais escrever bons poemas nem bons ensaios de filosofia”, escreveu o poeta.\nEm sua homenagem, a ABL fará uma Sessão da Saudade na 5ª feira (24.out), onde Marina Lima cantará suas músicas. Além disso, as atividades de hoje e de amanhã foram canceladas.\nPara o presidente da academia, Merval Pereira, Cicero é um dos maiores poetas de sua geração. Pereira afirmou que a escolhe do escritor de optar pelo suicídio assistido foi uma“escolha corajosa e coerente”.\n“Preferiu morrer a viver sem poder fazer o que mais gostava: ler, escrever, filosofar. Uma escolha corajosa e coerente com o sentido que via na vida”, disse o presidente.\nConhecido como “Antonio Cicero”, Antônio Cícero Correia Lima nasceu em 6 de outubro de 1945, no Rio de Janeiro. Era filho de Ewaldo Correia Lima, um dos fundadores intelectuais do IESB (Instituto Superior de Estudos Brasileiros) e dirigentes do BNDES (Banco Nacional de DesenvolvimentoEconômico e Social) durante o governo de Juscelino Kubitschek.\nEm 1960, Ewaldo assumiu um cargo executivo no BID (Banco Interamericano de Desenvolvimento) e toda a sua família se transferiu para a capital norte-americana, Washington.\nAo retornar para o Brasil, Cicero ingressou no curso de filosofia da PUC (Pontifícia Universidade Católica) do Rio de Janeiro e, depois, no Instituto de Filosofia e Ciências Sociais da UFRJ (Universidade Federal do Rio de Janeiro). Ele só concluiu o curso de filosofia na Universidade de Londres, quando teve que se mudar para o Reino Unido em 1969.\nApesar de escrever poesia desde jovem, os seus poemas só vieram a público quando a sua irmã, Marina Lima, passou a transformá-los em música no final da década de 1970. Cicero também realizou parcerias com os artistas João Bosco, Adriana Calcanhoto e Lulu Santos. Entre as canções conhecidas estão“Fullgás”,“Virgem”e“À francesa”.\nEm 1995, Cicero publicou o seu 1º livro: “O mundo desde o fim”. No ano seguinte, lançou o livro de poemas “Guardar”, vencedor do prêmio Nestlé de literatura brasileira. Também foi autor do livro de ensaios “Finalidades sem fim”, que foi finalista do prêmio Jabuti.\nDe 2007 a 2010, o escritor também atuou como colunista do jornalFolha de S. Paulo, e, 10 anos depois, foi eleito para assumir uma cadeira da ABL, sucedendo o crítico e professor Eduardo Portella.\nEis a íntegra da carta de despedida escrita por Antonio Cicero:\n“Queridos amigos,\n“Encontro-me na Suíça, prestes a praticar eutanásia.\n“O que ocorre é que minha vida se tornou insuportável. Estou sofrendo de Alzheimer.\n“Assim, não me lembro sequer de algumas coisas que ocorreram não apenas no passado remoto, mas mesmo de coisas que ocorreram ontem.\n“Exceto os amigos mais íntimos, como vocês, não mais reconheço muitas pessoas que encontro na rua e com as quais já convivi.\n“Não consigo mais escrever bons poemas nem bons ensaios de filosofia.\n“Não consigo me concentrar nem mesmo para ler, que era a coisa de que eu mais gostava no mundo.\n“Apesar de tudo isso, ainda estou lúcido bastante para reconhecer minha terrível situação.\n“A convivência com vocês, meus amigos, era uma das coisas –senão a coisa– mais importante da minha vida. Hoje, do jeito em que me encontro, fico até com vergonha de reencontrá-los.\n“Pois bem, como sou ateu desde a adolescência, tenho consciência de que quem decide se minha vida vale a pena ou não sou eu mesmo.\n“Espero ter vivido com dignidade e espero morrer com dignidade.\n“Eu os amo muito e lhes envio muitos beijos e abraços!”\nEmbora Cícero tenha escrito na carta que iria praticar eutanásia, o termo correto é suicídio assistido —até porque a Suíça não permite o procedimento.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/morre-antonio-cicero-imortal-da-abl-aos-79-anos/"
        },
        {
            "titulo": "LeBron James é o jogador de basquete mais bem pago do mundo",
            "subtitulo": "Com salário de US$ 48,7 milhões, ala dos Lakers aparece em 1º lugar pelo 11º ano consecutivo; Stephen Curry vem em 2º",
            "data": "23.out.2024 (quarta-feira) - 11h32",
            "autor": "Janaína Cunha estagiária de jornalismo",
            "texto": "LeBron Jamesé o jogador mais bem pago daNBA. A informação é de um levantamento daForbesdivulgado nesta 2ª feira (21.out.2024). Em 2º lugar apareceStephen Curry, atualmente noGolden State Warrior, seguido por Kevin Durant, doPhoenix Suns.\nJames, jogador doLos Angeles Lakers, aparece na primeira posição pelo 11º ano consecutivo, com ganhos anuais de US$ 48,7 milhões em salário e US$ 80 milhões em patrocínios, licenciamento, memorabilia e outros negócios. No total, o jogador de 39 anos recebe US$ 128,7 milhões. É o maior valor registrado em 15 anos do rankingForbes.\nNa temporada 2014-2015, os 10 jogadores mais lucrativos da NBA arrecadaram um total combinado de US$ 368 milhões. O valor da temporada atual mais que dobrou esse total, com US$ 778 milhões. É o novo recorde de ganhos.\nO motivo por trás dos salários astronômicos dos jogadores da NBA está dentro das quadras. O acordo da liga garante que os atletas recebam coletivamente cerca de 50% da receita relacionada ao basquete. O crescente ganho da NBA (US$ 13 bilhões) na última temporada impulsiona os salários dos atletas.\n\n“O atleta Stephen Curry se tornou o primeiro com um salário de US$ 50 milhões (R$ 285 milhões) em 2023-24. Assim, com Curry prestes a ultrapassar o limite de US$ 60 milhões (R$ 342 milhões) por ano em 2026-27 e Jayson Tatum do Boston Celtics ultrapassando US$ 70 milhões (R$ 399 milhões em 2029-30, a NBA verá mais recordes de pagamento em breve”, destaca a Forbes.\nA classificação da Forbes reflete os ganhos em quadra na temporada 2024-25, incluindo salários-base e bônus. Os incentivos baseados no desempenho individual ou da equipe em 2024-25 não estão incluídos.\nAs estimativas de ganhos fora das quadras são determinadas por meio de conversas com especialistas do setor e refletem o dinheiro anual proveniente de endossos, licenciamentos, aparições e memorabilia, bem como retornos em dinheiro de quaisquer negócios nos quais o atleta tenha um interesse significativo.\nA receita de investimentos, como pagamentos de juros ou dividendos, não está incluída, mas a Forbes contabiliza os pagamentos de participações acionárias vendidas pelos atletas. A Forbes não deduz impostos ou taxas de agentes.\nEsta reportagem foi escrita pela estagiária de jornalismo Janaína Cunha sob a supervisão da editora Thaís Ferraz.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/lebron-james-e-o-jogador-de-basquete-mais-bem-pago-do-mundo/"
        },
        {
            "titulo": "Maioria dos brasileiros planeja gastar até R$ 3 mil na Black Friday 2024",
            "subtitulo": "Pesquisa revela aumento no planejamento de compras online, com eletrônicos e roupas liderando preferências",
            "data": "23.out.2024 (quarta-feira) - 11h04",
            "autor": "PODER360",
            "texto": "Pesquisa realizada pelaLWSA(antiga Locaweb) mostra que 62% dos consumidores brasileiros planejam gastar até R$ 3.000 na Black Friday deste ano. Segundo o levantamento, 64,3% dos entrevistados afirmaram que fizeram compras, enquanto 44% economizaram dinheiro nos últimos meses para o evento.\nO estudo diz que 96% dos consumidores brasileiros pretendem fazer compras on-line durante a Black Friday de 2024. Representa aumento de 9 p.p. em relação aos 87% do ano anterior. Os produtos mais desejados são eletrônicos (51%), roupas (46%) e eletrodomésticos (45%). Além disso, 75% planejam comprar em marketplaces e optar pelo pagamento via cartão de crédito. A maioria (75%) prefere parcelar suas compras em até 12 vezes.\nSobre as formas de pagamento, 75% dos consumidores preferem o cartão de crédito. Por outro lado, 23,2% optam pelo Pix e 83% planejam parcelar suas compras em até 12 vezes.“Essas modalidades de pagamento aumentam o ticket médio para os lojistas, eliminam objeções de compra e garantem liquidez imediata, especialmente em períodos de alta demanda”,afirmou Monisi Costa, diretora de Pagamentos da Vindi.\nAlém disso, sites e redes sociais de empresas são as principais fontes de informação para 57% dos consumidores.\nA Opinion Box, contratada pela LWSA, entrevistou 3.087 consumidores, com idade acima de 16 anos em todo o Brasil e de todas as classes sociais, de 12 a 23 de setembro de 2024. A margem de erro da pesquisa é de 1,7 ponto percentual.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/maioria-dos-brasileiros-planeja-gastar-ate-r-3-mil-na-black-friday-2024/"
        },
        {
            "titulo": "Haddad e Marina Silva lançam plataforma de investimento verde nos EUA",
            "subtitulo": "Ministro da Fazenda afirma ser o início de uma “onda de investimentos” em projetos sustentáveis no Brasil",
            "data": "23.out.2024 (quarta-feira) - 11h01",
            "autor": "Hamilton Ferrari repórter",
            "texto": "Os ministrosFernando Haddad(Fazenda) eMarina Silva(Meio Ambiente e Mudança Climática) lançaram nesta 4ª feira (23.out.2024) uma plataforma de investimento verde em Washington, nos Estados Unidos. Eis aíntegrado comunicado (PDF – 197 kB).\nA BIP (Plataforma de Investimentos em Transformação Climática e Ecológica do Brasil) é uma iniciativa do governoLuiz Inácio Lula da Silva(PT) para atrair recursos estrangeiros para o país.\n\nO Brasil assinou a NDC (Contribuição Nacionalmente Determinada, na sigla em inglês) e se comprometeu em reduzir as emissões de gases de efeito estufa em 48% até 2025 e 53% até 2030, em relação às emissões de 2005.\nNo comunicado, Haddad disse que a plataforma é fruto de 1 ano e 6 meses de trabalho no Ministério da Fazenda. “É, portanto, a conclusão de um processo de estruturação de nossos marcos regulatórios e financeiros para investimentos verdes. Da mesma forma, é o início de outro processo, de uma nova onda de investimentos”,declarou.\nHaddad disse que ainda há uma falta de percepção da gravidade do momento atual,“à julgar pelos acalorados debates eleitorais que ocorrem em todo o mundo”. Afirmou que o tema ambiental não deveria resultar“divisão partidária”.\nHaddad disse que a ciência dá demonstrações de que é possível encontrar soluções para a transformação ecológica. Afirmou que os investimentos têm sido feitos, mas é preciso estruturar os projetos.\n“Essa plataforma visa ser mais um instrumento de facilitação desse encontro, do projeto com o financiamento e com a consciência global da urgência das nossas tarefas”, defendeu.\nMarina Silva declarou que o grande desafio é fazer com que as ações estejam voltadas para o alcance da redução do CO2 (dióxido de carbono). Declarou que o maior vetor de emissão de CO2 é a“transformação do uso da terra e o desmatamento”.\nPara a ministra, há um desafio que é preciso ter metas ambiciosas de redução dos gases de efeito estufa. “Nós só vamos conseguir fazer isso se nós pensarmos em criar um novo ciclo de prosperidade”, declarou. “Nós podemos ser o país que vai ajudar a resolver o problema da insegurança alimentar, não só no nosso caso, mas do planeta, porque o Brasil pode ser um grande produtor de alimentos. Mas nós podemos fazer isso com tecnologia, sem precisar derrubar mais uma árvore”, completou.\nA BIP será voltada para 3 áreas principais:\nsoluções baseadas na natureza e bioeconomia;\nindústria e mobilidade;\nenergia.\nSegundo o governo, a plataforma conecta projetos brasileiros na área climática às instituições financeiras para ajudar a escalar a mobilização do capital público e privado. Podem investir os bancos, os bancos multilaterais de desenvolvimento, os fundos de investimento, as iniciativas setoriais, organizações da sociedade civil e outros.\nOs projetos selecionados serão alinhados com as definições do Plano de Transformação Ecológica, Plano Clima, Novo Indústria Brasil e Plano Nacional de Transição Energética. A proposta deverá impactar na redução ou evitar emissões de gastos de efeito estufa, além de precisar de um capital relevante e apoio da plataforma.\nA BIP é liderada por um comitê gestor composto pelos seguintes ministérios:\nFazenda;\nMeio Ambiente e Mudanças Climáticas;\nDesenvolvimento, Indústria, Comércio e Serviços;\nMinas e Energia.\nA liderança é do Ministério da Fazenda. O BNDES será uma espécie de “secretariado”para dar suporte administrativo e de gerenciamento de projetos. Segundo anúncio do governo, os grupos de trabalho e parceiros de apoio serão definidos nos próximos meses. Eis aíntegrado detalhamento (PDF – 373 kB).\nA ferramenta foi lançada também em conjunto com os ministérios de Minas e Energia e do Desenvolvimento, Indústria, Comércio e Serviços. A cerimônia de lançamento da plataforma foi nesta 4ª feira (23.out.2024).\nO programa teve parceria da Bloomberg Philanthropies, da GFANZ (Aliança Financeira de Glasgow para o Net Zero), do BNDES (Banco Nacional do Desenvolvimento Econômico e Social) e do GCF (Fundo Verde para o Clima).\nDurante o evento, Michael R. Bloomberg, fundador da Bloomberg Philanthropies, disse que o Brasil tem a oportunidade de “mostrar como o combate às mudanças climáticas e o fomento ao crescimento econômico podem andar de mãos dadas”.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/haddad-e-marina-silva-lancam-plataforma-de-investimento-verde-nos-eua/"
        },
        {
            "titulo": "Reservatórios de São Paulo estão baixos mesmo com início das chuvas",
            "subtitulo": "Situação impacta abastecimento no Estado; a seca “levará alguns meses para ser completamente superada”, diz pesquisadora",
            "data": "23.out.2024 (quarta-feira) - 10h50",
            "autor": "PODER360",
            "texto": "O governo do Estado de São Paulo deve diminuir as medidas de restrição noabastecimento de água, agravadas pela estiagem que durou 6 meses em parte do território paulista, depois de duas semanas com alertas pontuais para temporais e o avanço de chuvas fortes no país.\nSituação de emergência relacionada ao período de estiagem e seca foi decretada por 5 municípios: Artur Nogueira, São Pedro do Turvo, Indiana, Bauru e Barretos. O panorama ainda não inspira tranquilidade, mas a situação começa a melhorar. Segundo o Monitor das Secas, da ANA (Agência Nacional de Águas), a temporada de estiagem teve seu pior momento de julho a agosto, atingindo 95% do Estado.\n\nEm setembro de 2022 os paulistas viram 100% de seu território atingido pelo fenômeno, sendo 21% classificado pela agência como seca grave; e 3%, na porção norte do estado, como seca extrema.\nOutro indicador importante, o risco de queimadas, também deixou de ser uma preocupação nesta semana, segundo a Defesa Civil estadual. O último dia 19 foi a 1ª vez, em 30 dias, que São Paulo deixou de ter áreas com alerta de emergência para queimadas. Havia alertas do tipo só na região leste do Estado, onde estão cidades como São José dos Campos e Aparecida do Norte.\nSegundo Ana Paula Cunha, pesquisadora do Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais), grande parte do país passa pela transição da estação seca para a chuvosa.\n“Embora o período mais crítico tenha passado, os rios nas regiões Centro-Oeste e Norte ainda estão em níveis críticos, e a recuperação levará tempo. Lembrando que quanto mais tempo uma seca perdura mais lenta é a recuperação”, disse Cunha.\nEla acrescenta que ainda não é possível prever se o período de chuvas no país estará dentro do normal:“a estação chuvosa na região central do país – que abrange partes do Sul, Sudeste e Centro-Oeste –, continuará se desenvolvendo, ainda com alguma incerteza se será dentro ou abaixo do normal. A seca, que atingiu níveis severos, ainda levará alguns meses para ser completamente superada”.\nO abastecimento da maior parte dos 645 municípios em São Paulo (375 em dados atualizados) é feito pela Sabesp, empresa de saneamento privatizada esse ano.\nNa 2ª feira (21.out.2024), a empresa informou que o abastecimento na Região Metropolitana de São Paulo – que atende 22 milhões de pessoas –, operava com 44,9% de capacidade. Índices abaixo de 40% são classificados como situação de alerta.\nO site de acompanhamento da companhia está fora do ar desde a 2ª feira (21.out), e a Sabesp informou que parte de seus sistemas está com problemas depois de ataques cibernéticos identificados durante essa semana.\nSegundo nota da empresa, situações pontuais de interrupção de abastecimento são na metrópole, com redução ou interrupção de fornecimento durante a noite, a chamada gestão de demanda noturna, que é mais sentida em imóveis sem caixas-d’água. A diminuição de pressão é aplicada principalmente nas periferias das cidades.\nA reportagem daAgência Brasilentrou em contato com algumas prefeituras do Estado para saber da situação local e das medidas preventivas.\nEm São José do Rio Preto, o racionamento foi descartado pelo Semae (Serviço Municipal Autônomo de Água e Esgoto), depois do retorno das chuvas. O município informou que aumentou a captação de poços, abrindo 30, e criou um Comitê de monitoramento. A quantidade de bombas na Represa Municipal aumentou, e a prefeitura fez obras de interligação de reservatórios e diminuiu os índices de desperdício, que está na casa dos 20%, ante uma média nacional de 39%.\nPesquisa recente da Unesp de Rio Claro alertou para a dificuldade de reposição das águas subterrâneas na região, o que tem levado ao rebaixamento do nível dos poços.\nEm Americana, a seca impactou na qualidade da água, que piorou com vazão baixa no Rio Piracicaba, o que fez com que o DAE (Departamento de Água e Esgoto) de Americana gastasse mais tempo em processos de tratamento. Segundo a prefeitura, rodízios estão descartados, mesmo com a cidade tendo chuvas 80% abaixo da média.\nEm Marília, a concessionária RIC Ambiental informou que os sistemas de captação não estão conseguindo reabastecer os reservatórios no ritmo necessário para suprir o aumento da demanda nas últimas semanas, quando se registrou calor intenso. A empresa está aumentando a profundidade de um dos poços e deve abrir outro poço profundo. A RIC Ambiental irá atender demandas emergenciais com o uso de caminhões-pipa, que serão direcionados prioritariamente para hospitais, escolas, UPAs (Unidades de Pronto Atendimento) e residências com clientes que tenham necessidades médicas especiais.\nEm Vinhedo há rodízio e o município emitiu decreto de Emergência Hídrica, em maio. O rodízio feito com abastecimento em dias alternados atinge cerca de 74% do município e há multa, de R$ 663, para desperdício. A empresa municipal de saneamento, Sanebavi, mantém boletins semanais de informação, e prevê abertura de novos poços.\nBauru, a mais populosa das cidades com decreto de emergência reconhecido pelo governo do estado, tem 100 mil moradores (26% de sua população) em áreas com rodízio, por conta da diminuição do volume do Rio Batalha, e está em situação de emergência hídrica desde 9 de maio desse ano.\nO Rio Batalha está com cerca de um metro de profundidade, quando o ideal é 3,20 metros. O restante do município é atendido por poços. Lá o contingenciamento chegou a ser de um dia de abastecimento para 2 de interrupção, com 3 blocos de bairros se revezando, segundo o DAE de Bauru. As medidas foram ampliadas essa semana, com o anúncio de períodos de 8 horas diárias sem captação no Batalha, a partir desta 4ª feira (23.out), para“recuperar a vazão do manancial e permitir um melhor funcionamento do rodízio”.\nA cidade também aplica multas em caso de reincidência no desperdício, de 50% sobre o valor registrado com o consumo de água do mês anterior do infrator. Segundo a lei municipal lavar calçadas e molhar ruas com uso contínuo de água, manter torneiras, canos, conexões, válvulas, caixas d’água e reservatórios, tubos ou mangueiras eliminando água continuamente e fazer a lavagem de veículos estacionados em vias públicas com uso contínuo de água são ações que constituem desperdício.\nTanto a Sabesp quanto algumas das companhias municipais de abastecimento recomendam medidas de economia para os consumidores domésticos: tomar banhos mais curtos, fechar torneiras em ações cotidianas, como escovar os dentes, ensaboar louça ou fazer a barba, evitar usar mangueiras para limpeza de ambientes, lavar roupas e louças quando acumuladas, otimizando a limpeza.\nOs usuários domésticos, no entanto, são responsáveis por menos da metade do consumo de água. As indústrias consomem cerca de 20% a 25% e a agricultura mais de 50% da demanda por água, em média, no país.\nCom informações daAgência Brasil.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/reservatorios-de-sao-paulo-estao-baixos-mesmo-com-inicio-das-chuvas/"
        },
        {
            "titulo": "Vini Jr. é o atleta brasileiro mais comercializável em 2024, diz estudo",
            "subtitulo": "Pesquisa realizada pelo jornal SportsPro destaca o brasileiro à frente de jogadores como Cristiano Ronaldo e Messi; Simone Biles lidera ranking",
            "data": "23.out.2024 (quarta-feira) - 10h47",
            "autor": "PODER360",
            "texto": "Vini Jr.foi reconhecido como o jogador de futebol mais “comercializável” do mundo em 2024, segundo um estudo do jornalSportsPropublicado na 3ª feira (23.out.2024). O levantamento avalia atletas com base em critérios como força da marca, engajamento com fãs e impacto pessoal e ambiental.\nA lista coloca Vini Jr. à frente de nomes como Cristiano Ronaldo, Mbappé e Lionel Messi, que liderou o ranking em 2023. Embora a ginasta americana Simone Biles ocupe o 1º lugar geral, Vini Jr. lidera entre os jogadores de futebol.\nAlém do atacante, outros brasileiros figuram na lista dos 50 atletas mais comercializáveis de 2024. A ginasta Rebeca Andrade ocupa o 6º lugar e Neymar, o 17º. Dos 50 esportistas, 15 são jogadores de futebol.\nA lista de 2024 evidencia a presença de atletas femininas, com uma divisão equilibrada de gênero entre os 10 primeiros colocados. Caitlin Clark, do Indiana Fever, estreia na lista em 4º lugar, enquanto Rebeca Andrade ocupa a 6ª posição.A lista inclui atletas de 18 países, abrangendo uma variedade de outros esportes, como basquete, rugby, natação, tênis, esqui alpino e atletismo.\nLeia o top-10",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/vini-jr-e-o-atleta-brasileiro-mais-comercializavel-em-2024-diz-estudo/"
        },
        {
            "titulo": "NBA anuncia renovação de acordo com a Nike até 2037",
            "subtitulo": "Contrato também inclui WNBA (liga feminina) e G-League (liga de desenvolvimento)",
            "data": "23.out.2024 (quarta-feira) - 10h21",
            "autor": "PODER360",
            "texto": "A Nikeanuncioua extensão de seu contrato com a NBA (National Basketball Association) e aWNBA(Women’s National Basketball Association). A parceria irá até 2037 e inclui também aNBA G League, liga de desenvolvimento. A extensão do contrato foi divulgada na 2ª feira (21.out.2024).\nANikeé fornecedora oficial dos uniformes da NBA desde a temporada 2017-18, quando substituiu aAdidas. O acordo inicial foi avaliado em cerca de US$ 1 bilhão.\nAlém de continuar responsável pela produção de uniformes e vestuário para as ligas, a Nike se comprometeu a apoiar ligas de basquete juvenil. A empresa também vai investir em programas e recursos para ampliar o acesso ao esporte internacionalmente.\nA parceria inclui um acordo de licença de grupo renovado com a NBPA (National Basketball Players Association), o que torna a Nike uma parceira oficial do sindicato que representa os jogadores da NBA. Como isso, a presença da Nike deve se estender para outros eventos da liga, como NBA Global Games,NBA All-Star,WNBA All-Star, drafts da NBA e WNBA e a liga de verão.\n“A Nike está inextricavelmente ligada ao basquete e ajudou a impulsionar o crescimento e a inovação em torno do nosso esporte por décadas”,disse Adam Silver, comissário da NBA.\nA Nike reportou uma queda de 10% em suas receitas no 1º trimestre fiscal de 2025. O total foi de US$ 11,6 bilhões até 31 de agosto de 2024. A empresa enfrentou uma redução maior nas receitas diretas, que caíram 13% em relação ao mesmo período do ano anterior.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/nba-anuncia-renovacao-de-acordo-com-a-nike-ate-2037/"
        },
        {
            "titulo": "Rússia apoia recondução de Dilma à frente do banco dos Brics",
            "subtitulo": "Mandato atual vai até julho de 2025; a cada 5 anos, cada um dos sócios-fundadores indica um presidente para o NDB",
            "data": "23.out.2024 (quarta-feira) - 10h13",
            "autor": "PODER360",
            "texto": "A Rússia demonstrou apoioà recondução deDilma Rousseff(PT) para um novo comando à frente doNDB(sigla em inglês para Novo Banco de Desenvolvimento) durantea reunião da Cúpula dosBrics(Brasil, Rússia, Índia, China e África do Sul).O mandato de Dilma vai até 6 de julho de 2025.\nDe acordo com og1, a declaração foi feita nos bastidores da reunião. O evento é realizado em Kazan, na Rússia, e vai até 5ª feira (24.out.2024).\nNa 3ª feira (22.out), 1º dia da Cúpula, o presidente da Rússia, Vladimir Putin,se encontroucom Dilma eelogiou a sua gestãono comando do NDB.\nRousseffassumiu a presidênciada instituição financeira, também conhecida como Banco dos Brics, em março de 2023 para terminar o mandato deMarcos Troyjo, indicado porJair Bolsonaro(PL) em 2020.Foiindicadapelo presidenteLuiz Inácio Lula da Silva(PT) em fevereiro de 2023 e tomou posse em abril.\nA presidência do banco é rotativa e periódica.A cada 5 anos, cada um dos sócios-fundadores indica um presidente para o banco. O posto é ocupadopor um representante dos países do Brics, enquanto membros dos demais países ficam responsáveis por indicar 4 vice-presidentes. A composição abrange um presidente, 4 vices, um conselho de diretores e um conselhode governadores.\nNa reunião, Putin e Rousseff defenderam a criação de uma moeda comum e a consolidação de um sistema de trocas comerciais em moedas nacionais para reduzir a dependência do dólar. Segundo Putin, a prática ajuda a diminuir os custos de serviço da dívida, a fortalecer a independência financeira dos países do bloco e a minimizar os riscos geopolíticos.\nO NDB foi criado em 2015, com sede em Xangai (China). Em certa medida, a instituição de fomento multilateral compete com oBanco Mundiale com o Banco Interamericano de Desenvolvimento. É uma fonte para empréstimos, financiamentos e assistências técnicas para projetos de integrantes do bloco econômico e demais países em desenvolvimento.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/russia-apoia-reconducao-de-dilma-a-frente-do-banco-dos-brics/"
        },
        {
            "titulo": "Nunes tem 51% das intenções de voto em São Paulo, diz Real Time",
            "subtitulo": "Atual prefeito está à frente de Guilherme Boulos (Psol), que aparece com 40%; 2º turno será em 27 de outubro",
            "data": "23.out.2024 (quarta-feira) - 10h10",
            "autor": "PODER360",
            "texto": "Pesquisa da Real Time Big Data encomendada pelaTV Recorde divulgada nesta 4ª feira (23.out.2024) mostra o atual prefeito de São Paulo,Ricardo Nunes(MDB), apoiado pelo ex-presidenteJair Bolsonaro(PL), à frente com 51% das intenções de voto no 2º turno das eleições para a Prefeitura de São Paulo.\nA 4 dias da votação, o cenário da disputa ainda é incerto. O deputado federalGuilherme Boulos(PSOL) apoiado pelo presidenteLuiz Inácio Lula da Silva(PT), registra 40% das intenções de voto. O2º turno entre Nunes e Boulosserá em 27 de outubro. Eis aíntegrada pesquisa (PDF – 2 MB).\n\nEis o cenário do 2º turno:\nRicardo Nunes(MDB) – 51%;\nGuilherme Boulos(Psol) – 40%;\nnenhum/brancos/nulos– 5%;\nnão sabem/não responderam– 4%.\nA pesquisa foi realizada pela Real Time Big Data de 21 a 22 de outubro de 2024. Foram entrevistadas 1.500 pessoas de 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95% e a margem de erro é de 3 pontos percentuais para mais ou para menos. O levantamento está registrado no TSE sob o nº SP-05217/2024. Custou R$ 15.000. O valor foi pago por 3 Poderes/TV Record.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/nunes-tem-51-das-intencoes-de-voto-em-sao-paulo-diz-real-time/"
        },
        {
            "titulo": "Ao vivo: Eduardo Braga entrega relatório da tributária na CCJ do Senado",
            "subtitulo": "O projeto trata da unificação dos impostos para a criação do IBS e da CBS, para compor o IVA dual",
            "data": "23.out.2024 (quarta-feira) - 10h08",
            "autor": "PODER360",
            "texto": "O senadorEduardo Braga(MDB–AM), relator doPLP 68 de 2024, o principal texto da regulamentação da tributária, detalha, a partir de 10h desta 4ª feira (22.out.2024), o plano de trabalho da CCJ do Senado. O congressista discutiu o assunto na 3ª (22.out) com o presidente da Casa,Rodrigo Pacheco(PSD-MG).\nO projeto trata da unificação dos impostos para a criação do IBS (Imposto sobre Bens e Serviços) e da CBS (Contribuição sobre Bens e Serviços), para compor o IVA (Imposto sobre Valor Agregado) dual.\nAssista ao vivo:\n\nEm agosto, a Casa Baixa aprovou o texto-base do PLP 108 de 2024, o 2º da regulamentação da reforma tributária, que estabelece as regras do Comitê Gestor do IBS (Imposto sobre Bens e Serviços), que será responsável por arrecadar o imposto e distribuir o produto da arrecadação aos Estados e municípios.\nO texto também aborda a transição do atual ICMS (Imposto sobre a Circulação de Mercadorias e Serviços) para a nova alíquota e altera a cobrança do ITCMD (Imposto sobre Transmissão Causa Mortis e Doação de Quaisquer Bens ou Direitos), ou o“imposto da herança”.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/ao-vivo-eduardo-braga-entrega-relatorio-da-tributaria-na-ccj-do-senado/"
        },
        {
            "titulo": "Acordo entre Liverpool e Adidas pode render US$ 77,9 mi anuais",
            "subtitulo": "Contrato será um dos mais lucrativos da Premier League e colocará time em posição financeira semelhante à de clubes como Manchester City, Arsenal e Chelsea",
            "data": "23.out.2024 (quarta-feira) - 9h47",
            "autor": "PODER360",
            "texto": "O Liverpool está próximo de finalizar um contrato com a Adidas, que pode se tornar um dos mais rentáveis daPremier League. Rumores sobre as negociações circulam desde abril de 2024. O clube inglês busca um novo parceiro de material esportivo para substituir aNike, já que o contrato atual com a marca norte-americana termina na temporada 2024/2025.\nO acordo com aAdidaspoderia garantir ao Liverpool um valor de aproximadamente US$ 77,9 milhões por ano. A informação foi divulgada pelo jornalSportsPro Medianesta 4ª feira (23.out.2024). O valor representa um aumento em comparação ao contrato vigente com a Nike, que é de cerca de US$ 40 milhões por temporada.\nO contrato atual do Liverpool com a Nike, assinado em 2020, inclui uma cláusula de royalties de 20% sobre as vendas líquidas de produtos do clube. Celebridades associadas à Nike, como LeBron James, Serena Williams e o músico Drake promoveram uniformes do Liverpool. A estratégia ajudou a dobrar o valor inicial do pagamento.\nA Adidas já foi parceira do Liverpool de 1985 a 1996 e de 2006 a 2012. A marca alemã atualmente patrocina outros times da Premier League, como Manchester United e Arsenal. O novo acordo colocaria o Liverpool em uma posição financeira semelhante à de outros grandes clubes da liga, como Manchester City, Arsenal e Chelsea. O Manchester United, por exemplo, lidera com o contrato mais lucrativo, recebendo cerca de US$ 106 milhões por temporada com a Adidas.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/acordo-entre-liverpool-e-adidas-pode-render-us779-milhoes-anuais-diz-site/"
        },
        {
            "titulo": "Alckmin diz que Nunes “quebrou” SP para tentar vencer a eleição",
            "subtitulo": "Vice-presidente esteve em evento ao lado de Guilherme Boulos, adversário do prefeito da capital paulista no 2º turno",
            "data": "23.out.2024 (quarta-feira) - 9h35",
            "autor": "PODER360",
            "texto": "O vice-presidenteGeraldo Alckmin(PSB) disse na 3ª feira (22.out.2024) que o prefeito de São Paulo e candidato à reeleição,Ricardo Nunes(MDB), “quebrou” a cidade para tentar vencer o pleito. Alckmin participou deeventoao lado deGuilherme Boulos(Psol), adversário de Nunes no 2º turno da eleição para a Prefeitura da capital paulista.\n“Em 2021,[a Prefeitura de São Paulo]teve um superavit de R$ 3 bilhões. No ano passado, já fez um deficit de mais de R$ 6 bilhões, de deficit primário. E esse ano vai ser pior ainda”, declarou Alckmin. “Os fins não justificam os meios. Quebrar governo para tentar ganhar eleição é subestimar a inteligência e a capacidade de julgamento das pessoas”, afirmou.\nAlckmin disse acreditar que São Paulo vai eleger Boulos, a quem chamou de “o melhor” candidato “em todos os aspectos”. Ele citou o “aspecto ético”, a “honradez”, a “probidade pessoal”, o “empenho” na melhoria de São Paulo e na vida pública.\nNo 1º turno, Alckmin apoiou a candidata de seu partido,Tabata Amaral(PSB). A deputada federal ficou em 4º lugar, com 9,91% dos votos. Agora, tanto ela quanto o vice-presidenteestão ao lado de Boulosno 2º turno.\nO psolista recebeu 29,07% dos votos e irádisputar o 2º turno, em 27 de outubro, contra Nunes, que obteve 29,48%.\nLevantamento da Paraná Pesquisas divulgado na 3ª feira (22.out.2024)mostrao atual prefeito, apoiado pelo ex-presidenteJair Bolsonaro(PL), à frente com 51,7% das intenções de voto no 2º turno das eleições para a Prefeitura de São Paulo. Boulos registra 39,6% das intenções de voto. Eis aíntegrada pesquisa (PDF – 359 kB).\nA pesquisa foi realizada pela Paraná Pesquisas de 18 a 21 de outubro de 2024. Foram entrevistadas 1.500 pessoas de 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95% e a margem de erro é de 2 pontos percentuais para mais ou para menos. O levantamento está registrado no TSE sob o nº SP-05509/2024. Custou R$ 15.000. O valor foi pago com recursos próprios.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/alckmin-diz-que-nunes-quebrou-sp-para-tentar-vencer-a-eleicao/"
        },
        {
            "titulo": "Leia as 5 principais notícias do mercado desta 4ª feira",
            "subtitulo": "Temporada de lucros dos EUA, queda no preço do petróleo e a projeção do FMI para a economia brasileira estão entre os temas",
            "data": "23.out.2024 (quarta-feira) - 9h33",
            "autor": "PODER360",
            "texto": "Os futuros das ações norte-americanas caíam nesta 4ª feira (23.out.2024), antes de uma série de novos relatórios de lucros trimestrais, incluindo os números da montadora de carros elétricos Tesla. A Texas Instruments divulgou um lucro mais forte do que o esperado no 3º trimestre, fazendo com que as ações da fabricante de chips subissem nas negociações de horário estendido.\nEnquanto isso, o preço das ações da Starbucks caiu ao final do expediente, depois que a cadeia de café suspendeu sua previsão financeira anual. FMI ajusta projeção da economia do Brasil para cima.\n\nOs futuros das ações dos EUA recuavam nesta 4ª feira (23.out), com os investidores digerindo o 1º dia movimentado da temporada de lucros do 3º trimestre e aguardando mais resultados corporativos nesta semana.\nÀs 8h03 (de Brasília), o contrato Dow futuros havia caído 0,45%, enquanto S&P 500 futuros e Nasdaq 100 futuros perdiam 0,21% e 0,34%, respectivamente.\nO setor de tecnologia pesada Nasdaq Composite obteve um ganho de 0,2% na 3ª feira (22.out), impulsionado por recuperação contínua das ações das grandes empresas de tecnologia depois de um período de volatilidade do mercado durante o verão. As ações dessas empresas foram impulsionadas pela decisão do Fed (Federal Reserve, Banco Central norte-americano) de reduzir as taxas de juros em 50 pontos-base- medida que corresponde a 0,01 ponto percentual- em setembro.\nEntretanto, os outros 2 principais índices de Wall Street terminaram o dia no vermelho, já que os investidores esperavam salto do índice de referência dos EUA título do tesouro de 10 anos para sua marca mais alta desde 26 de julho. Na esteira dos fortes dados econômicos recentes e dos temores de deficit, alguns investidores estão agora tentando avaliar se o Fed ainda estará inclinado a cortar as taxas novamente este ano.\nA pressão dos rendimentos mais altos dos títulos pesou sobre o índice de referência S&P 500, que caiu marginalmente em 3 pontos, ou 0,1%. O índice de 30 ações Dow Jones Industrial Average também caiu 7 pontos, ou 0,02%.\n“Embora a psicologia do mercado tenha se tornado um pouco sombria nas últimas 48 horas, isso é apenas uma função da retração das ações, em oposição a uma mudança dramática nos fundamentos”, disseram os analistas da Vital Knowledge em uma nota aos clientes.\nOs resultados trimestrais da Tesla, depois do sino de fechamento nesta 4ª feira (23.out), devem destacar o último lote de lucros.\nAs ações da gigante da fabricação de carros elétricos liderada por Elon Musk sofreram um golpe este mês, depois da revelação de seu tão esperado robotaxi, que alguns investidores consideraram carente de detalhes concretos. No acumulado do ano, as ações da Tesla tiveram um desempenho inferior ao do S&P 500, perdendo cerca de 12% em comparação com o ganho de 23,4% do índice mais amplo.\nEmbora os investidores estejam mais otimistas com relação à economia dos EUA depois de um relatório robusto sobre empregos e o corte de meio ponto na taxa de juros do Fed no mês passado, um relatório fraco da Tesla poderia reavivar as preocupações com as avaliações das ações de tecnologia.\nAs avaliações esticadas, juntamente com as altas expectativas em relação aos resultados corporativos e a possível volatilidade em torno da próxima eleição presidencial dos EUA, podem deixar as ações vulneráveis a uma retração.\nAs ações da Texas Instruments subiram no pregão de horário estendido, depois que a fabricante de chips informou que o lucro do 3º trimestre superou as expectativas dos analistas.\nO lucro por ação foi de US$ 1,47 sobre uma receita de US$ 4,15 bilhões nos 3 meses encerrados em 30 de setembro, informou a fabricante de semicondutores que ajudam a alimentar dispositivos eletrônicos. Os analistas consultados pelaInvestingpreviram um lucro por ação de US$ 1,38 sobre vendas de US$ 4,12 bilhões.\nEm uma call de resultados, o executivo-chefe Haviv Ilan disse que a empresa está se beneficiando do“impulso”dos veículos elétricos na China, acrescentando que“nosso conteúdo está crescendo lá”e“realmente impulsionou o crescimento no 3º trimestre”.\nAs vendas dos produtos da Texas Instruments voltados para o setor automotivo expandiram-se sequencialmente em um único dígito superior, disse Ilan.\nOs números foram divulgados em um momento em que os mercados estão atentos aos resultados das empresas globais de semicondutores, em uma tentativa de avaliar as perspectivas da demanda por chips.\nAs ações da Starbucks caíram nas negociações depois do expediente, depois que a cadeia de cafeterias suspendeu suas perspectivas para o próximo ano fiscal.\nEm um relatório preliminar, a empresa também destacou que as vendas nas mesmas lojas, a receita líquida e o lucro diminuíram no 4º trimestre, encerrado em 29 de setembro, devido à fraca demanda por seus itens mais caros nos EUA.\nO anúncio ressalta o desafio enfrentado pelo novo executivo-chefe, Brian Niccol, na tentativa de reverter a situação da Starbucks. Niccol, que assumiu o comando da empresa em uma decisão surpreendente no início de agosto, disse ser necessária uma“mudança fundamental”na estratégia da empresa“para que possamos voltar a crescer”.\nEm particular, Niccol argumentou que o cardápio de bebidas e alimentos da Starbucks se tornou“excessivamente complexo”.\nNo entanto, a Starbucks elevou seus dividendos trimestrais de US$ 0,57 para US$ 0,61, uma medida que visa reforçar a confiança dos investidores em relação aos planos de revisão, disse a CFO Rachel Ruggeri.\nOs preços do petróleo caíram depois da divulgação de dados do setor apontando para um aumento nos estoques de petróleo dos EUA, mas as contínuas tensões no Oriente Médio limitaram quaisquer perdas.\nÀs 8h06, o contrato Brent caiu 1,81%, para US$ 74,66 por barril, enquanto os futuros do petróleo dos EUA (WTI) foram negociados 1,92% mais baixos, a US$ 70,36 por barril.\nDados do Instituto Americano do Petróleo, divulgados na 3ª feira (22.out), mostraram que os estoques de petróleo dos EUA aumentaram 1,643 milhão de barris na semana passada, estimulando preocupações de que a demanda de combustível dos EUA estivesse esfriando. Os dados oficiais dos estoques de petróleo do governo dos EUA, da Administração de Informação de Energia, serão divulgados nesta 4ª feira (23.out).\nOs preços do petróleo ganharam algum terreno na sessão anterior, depois que Israel disse haver matado Hashem Safieddine, o herdeiro aparente do líder do Hezbollah, Hassan Nasrallah, morto no mês passado por um ataque israelense. As preocupações com uma possível escalada do conflito entre Israel e o Hamas e o Hezbollah fizeram com que os investidores atribuíssem um prêmio de risco aos preços do petróleo, dado o potencial de interrupções no fornecimento nessa região rica em petróleo.\nO FMI (Fundo Monetário Internacional) ajustou para cima a projeção para o crescimento da economia brasileira medida pelo PIB (Produto Interno Bruto). Agora, a estimativa é de que a atividade deve apresentar expansão de 3% em 2024, de acordo com o relatório World Economic Outlook (WEO).\nEm julho, a instituição apontava para um crescimento de 2,1%. O FMI também revisou as projeções para 2025, passando a enxergar uma alta de 2,2% no PIB. Neste caso, o ajuste foi para baixo, pois a projeção anterior era de 2,4%.\nA mudança para a visão da economia brasileira neste ano é motivada por um consumo privado forte e maior investimento no 1º semestre. Um mercado de trabalho robusto, impactos das enchentes que afetaram o Rio Grande do Sul menores do que o esperado e transferências do governo estão entre os fatores de impulso para a atividade em 2024.\nÀs 8h07 (de Brasília), o ETF EWZ recuava 0,25% no pré-mercado.\nCom informações daInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/leia-as-5-principais-noticias-do-mercado-desta-4a-feira-35/"
        },
        {
            "titulo": "Homem que matou pai, irmão e PM em Novo Hamburgo é encontrado morto",
            "subtitulo": "Suspeito começou o tiroteio em resposta a uma abordagem da Brigada Militar, que investigava acusação de maus-tratos contra idosos",
            "data": "23.out.2024 (quarta-feira) - 9h24",
            "autor": "PODER360",
            "texto": "O homem quematoua tiros o pai, o irmão e um policial militar em Novo Hamburgo, na região metropolitana de Porto Alegre (RS), nesta 4ª feira (23.out.2024) foi encontrado morto em sua casa, imóvel onde estava se escondendo da Brigada Militar.\nO atirador também deixou feridas outras 9 pessoas: 6 policiais, um guarda municipal, a mãe e a cunhada. Além disso, também teria abatido 2 drones utilizados pelos agentes.\nA Brigada Militar havia feito um cerco contra o homem enquanto tentava negociar a rendição. A corporação investigava uma acusação de maus-tratos contra idosos, em que o filho estaria impedindo o casal de sair, quando o tiroteio começou.\nO suspeito, que seria o filho que estaria submetendo os pais a cárcere privado, se escondeu na casa e começou a atirar em resposta à abordagem.\nO episódio se deu na Rua Adolfo Jaeger, no bairro Ouro Branco, em Novo Hamburgo, na região metropolitana de Porto Alegre.\nEm nota, a Brigada Militar afirmou que o atirador tinha 4 armas registradas e que, na residência, foi encontrado um “vasto arsenal”, com duas pistolas, 3 carregadores, duas armas longas e centenas de munições.\nA ocorrência se encerrou às 8h30 desta 4ª, depois de quase 10 horas de operação.\nEis a íntegra da nota divulgada pela Brigada Militar nesta 4ª feira:\n“Brigada Militar informa o desfecho da ocorrência de disparos de arma de fogo, em Novo Hamburgo\n“Por volta das 23h de 3ª feira (23.out), a Brigada Militar foi acionada para atender a uma ocorrência de desentendimento familiar, em Novo Hamburgo. Ao chegar no local, as equipes se depararam com duas pessoas feridas em frente a uma residência. Durante o contato com as partes envolvidas, um indivíduo surpreendeu os policiais de dentro da residência, efetuando disparos de arma de fogo e atingindo cinco militares, civil (depois identificado como o pai do indivíduo), e um guarda municipal, inicialmente.\n“Após, o homem, que estava abrigado dentro da residência, iniciou sequencias de disparos contra todas as equipes que tentaram aproximação na área. Outras pessoas ficaram feridas.\n“O Bope (Batalhão de Operações Especiais) e de Choque da BM foram acionados para intervir na ocorrência.\n“Durante tentativas de intervenção do Bope para resgatar os feridos, o indivíduo efetuou mais disparos, atingindo mais dois militares com estilhaços.\n“Nas intervenções seguintes, os civis e militares feridos no local foram resgatados e imediatamente socorridos.\n“Na sequência, várias tentativas de contato com o indivíduo foram feitas, sem sucesso. O homem, que permanecia abrigado dentro da residência, efetuou disparos contra a BM durante todo o transcorrer da ocorrência, que durou quase 10 horas.\n“A ocorrência encerrou por voltas das 8h30 da manhã, quando operadores do Batalhão de Operações Especiais conseguiram ingressar na residência, onde encontraram o homem já em óbito.\n“O indivíduo tinha quatro armas registradas. Na residência foi encontrado um vasto arsenal. Junto ao corpo do homem, foram localizadas duas pistolas e 3 carregadores. Além disso, centenas de munições e duas armas longas.\n“Infelizmente, dos alvejados pelo homem, 3 pessoas morreram: um policial militar, o pai e o irmão do indivíduo. Além disso, outras 9 pessoas ficaram feridas: 6 policiais militares, um guarda municipal e 2 civis (a mãe e a cunhada do indivíduo)”.",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/homem-que-matou-pai-irmao-e-pm-em-novo-hamburgo-e-encontrado-morto/"
        },
        {
            "titulo": "Trump acusa partido do Reino Unido de interferência eleitoral",
            "subtitulo": "Uma queixa de interferência estrangeira contra o Partido Trabalhista do Reino Unido foi apresentada por um dos advogados da equipe do republicano",
            "data": "23.out.2024 (quarta-feira) - 9h23",
            "autor": "PODER360",
            "texto": "A campanha de Donald Trump (Partido Republicano) acusou o Partido Trabalhista do Reino Unido, do qual faz parte o primeiro-ministro Keir Starmer, de “flagrante interferência estrangeira” nas eleições presidenciais dos EUA. Fala vem depois de uma viagem de ativistas do partido para ajudar a campanha de Kamala Harris (Partido Democrata).\nUma funcionária do Partido Trabalhista fez uma postagem no seu perfil LinkedIn anunciando a viagem aos EUA. Escreveu que quase 100 funcionários do partido iriam participar da campanha da candidata democrata em quatro estados decisivos, segundo aReuters.\n“Tenho quase 100 funcionários do Partido Trabalhista (atuais e antigos) indo para os EUA nas próximas semanas em direção ao Norte. Carolina, Nevada, Pensilvânia e Virgínia”, publicou Sofia Patel, chefe de operações do Partido Trabalhista. A postagem foi excluída.\nUm dos advogados de Donald Trump apresentou uma queixa contra o Partido Trabalhista do Reino Unido e a campanha da vice-presidente na última 3ª feira (22.out.2024) à FEC (Comissão Eleitoral Federal, em português). Segundo as regras da FEC, estrangeiros só podem participar de uma campanha eleitoral dos EUA como voluntários não remunerados.\n“Ao fazê-lo, o voluntário deve ter cuidado para não participar do processo de tomada de decisão da campanha”, aponta trecho das regras.\nO primeiro-ministroKeir Starmerdisse nesta 4ª feira (23.out) que todos os funcionários do Partido Trabalhista envolvidos na viagem estavam nos EUA a título pessoal.“Eles estão fazendo isso em seu tempo livre, estão fazendo isso como voluntários, estão ficando, eu acho, com outros voluntários lá”,declarou.\n“Isso é o que eles fizeram nas eleições anteriores, é o que estão fazendo nesta eleição e isso é muito simples”,disse Starmer.\nSusie Wiles, co-diretora da campanha de Donald Trump, afirmou em comunicado que os“americanos rejeitarão mais uma vez a opressão do grande governo que rejeitamos em 1776”. Wiles disse ainda que o Partido Trabalhista era de“extrema esquerda”e que inspiraria a campanha deKamala Harrisa adotar“políticas perigosamente liberais”.\nA denúncia feita pela campanha de Trump não contém qualquer prova de que os funcionários do partido foram compensados. Apenas uma referência à postagem no LinkedIn e diversas reportagens da mídia foram apresentadas, pedindo à FEC que investigue mais a fundo o caso.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/trump-acusa-partido-do-reino-unido-de-interferencia-eleitoral/"
        },
        {
            "titulo": "Lula defende meios de pagamentos “alternativos” para o Brics",
            "subtitulo": "O presidente participou da cúpula do grupo por videoconferência depois de sofrer acidente doméstico; o encontro é na Rússia",
            "data": "23.out.2024 (quarta-feira) - 9h13",
            "autor": "Mateus Maia repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) defendeu o que chamou de meios de pagamentos alternativos para o Brics em seu discurso na abertura da cúpula do grupo. Ele participou por videoconferência depois de ter sua viagem a Kazan, na Rússia, cancelada por conta de um acidente doméstico.\n“Agora é chegada a hora de avançar na criação de meios de pagamento alternativos para transações entre nossos países. Não se trata de substituir nossas moedas. Mas é preciso trabalhar para que a ordem multipolar que almejamos se reflita no sistema financeiro internacional. Essa discussão precisa ser enfrentada com seriedade, cautela e solidez técnica, mas não pode ser mais adiada”, declarou.\nNa cúpula do ano passado, em Joanesburgo, na África do Sul, Lula chegou adefenderque o grupo fizesse transações comerciais em outra moeda que não o dólar.\nSegundo ele, a iniciativa não mudaria a moeda dos países integrantes, mas criaria uma nova moeda comum para permitir negócios sem a necessidade do uso do dólar.\nNadeclaração finalde 2023, assinada pelos 5 chefes de Estado do Brics, o tema foi tratado como algo para o futuro. Criou-se uma tarefa para que os ministros da Fazenda do bloco estudassem o tema e levassem suas propostas para a cúpula do Brics de 2024.\n“Nós expressamos a importância de encorajar o uso de moedas locais em transações internacionais e financeiras entre os países do Brics, assim como seus parceiros comerciais”, escreveram à época.\nA ideia inicial era criar uma unidade de referência, que já é chamada informalmente de R5, para facilitar o comércio entre os países do grupo com moedas locais.\nLula disse que a“insensatez”de Israel nos ataques a Gaza está ganhando novas proporções ao chegar à Cisjordânia e ao Líbano. Também pediu negociações de paz entre Ucrânia e Rússia na abertura da Cúpula dos Brics, realizada em Kazan, na Rússia.\n“Como disse o presidente Erdogan[Turquia]na Assembleia Geral da ONU, Gaza se tornou o maior cemitério decrianças e mulheres do mundo.Esta insensatez agora se alastra para a Cisjordânia e para o Líbano.Evitar uma escalada e iniciar negociações de paz também é crucial no conflito entreUcrânia e Rússia.No momento em que enfrentamos duas guerras com potencial de se tornarem globais, é fundamental resgatarnossa capacidade de trabalhar juntos em prol de objetivos comuns”, afirmou.\nLula criticou ainda o que chamou de“dicotomias simplistas”que, para ele, servem para dividir o mundo entre amigos e inimigos. Segundo o petista, as pessoas mais vulneráveis não se interessam mais por este tipo de narrativa.\n“O que eles querem é comida farta, trabalho digno e escolas e hospitais públicos de acesso universal e de qualidade. É um meio ambiente sadio, sem eventos climáticos que ponham em risco sua sobrevivência. É uma vida de paz, sem armas que vitimam inocentes”, disse.\nLeia a íntegra do discurso do petista no Brics:\n“Mesmo sem estar pessoalmente em Kazan, quero registrar minha satisfação em me dirigir aos companheiros do Brics. Quero agradecer o apoio que os membros do grupo têm estendido à presidência brasileira do G20.Seu respaldo foi fundamental para avançar em iniciativas que são cruciais para a redução das desigualdades, como a taxação de super-ricos.Nossos países implementaram nas últimas décadas políticas sociais exitosas que podem servir de exemplo para o resto do mundo.A Aliança Global contra a Fome e a Pobreza já está em fase avançada de adesões.Convido todos a se somarem à iniciativa, que nasceu no G20, mas está aberta a outros participantes.\n“O Brics é ator incontornável no enfrentamento da mudança do clima.Não há dúvida de que a maior responsabilidade recai sobre os países ricos, cujo histórico de emissões culminou na crise climática que nos aflige hoje.É preciso ir além dos 100 bilhões anuais prometidos e não cumpridos, e fortalecer medidas de monitoramento dos compromissos assumidos.Os dados da ciência exprimem um sentido de urgência sem precedentes.O planeta é um só e seu futuro depende da ação coletiva.Também cabe aos países emergentes fazer sua parte para limitar o aumento da temperatura global a um grau e meio.Na COP30, em Belém, vamos juntos mostrar que é possível conciliar maior ambição em nossas Contribuições Nacionalmente Determinadas com o princípio das responsabilidades comuns, mas diferenciadas.\n“Na presidência brasileira do Brics, queremos reafirmar a vocação do bloco na luta por um mundo multipolar e por relações menos assimétricas entre os países.Não podemos aceitar a imposição de “apartheids” no acesso a vacinas e medicamentos, como ocorreu na pandemia, nem no desenvolvimento da Inteligência Artificial, que caminha para tornar-se privilégio de poucos.Precisamos fortalecer nossas capacidades tecnológicas e favorecer a adoção de marcos multilaterais não excludentes, em que a voz dos governos prepondere sobre interesses privados.O Brics foi responsável por parcela significativa do crescimento econômico mundial nas últimas décadas.Juntos, somos mais de 3,6 bilhões de pessoas, que integram mercados dinâmicos com elevada mobilidade social.\n“Representamos 36% do PIB global por paridade de poder de compra. Contamos com 72% das terras raras do planeta, 75% do manganês e 50% do grafite.Entretanto, os fluxos financeiros continuam seguindo para nações ricas.É um Plano Marshall às avessas, em que as economias emergentes e em desenvolvimento financiam o mundo desenvolvido.As iniciativas e instituições do Brics rompem com essa lógica.A atuação do Conselho Empresarial contribuiu para ampliar o comércio entre nós.As exportações brasileiras para os países do Brics cresceram doze vezes entre 2003 e 2023.O Brics é hoje a origem de quase um terço das importações do Brasil.\n“A Aliança Empresarial de Mulheres está criando redes para fomentar o empoderamento econômico feminino e combater as desigualdades de gênero que persistem.Por meio do Mecanismo de Cooperação Interbancária, nossos bancos nacionais de desenvolvimento vão estabelecer linhas de crédito em moedas locais, que reduzirão os custos de transação de pequenas e médias empresas.O Novo Banco de Desenvolvimento (o NDB), que neste ano completa 10 anos, tem investido na infraestrutura necessária para fortalecer nossas economias e promover uma transição justa e soberana.\n“Sob a liderança da companheira Dilma Rousseff, o NDB conta atualmente com uma carteira de quase 100 projetos e com financiamentos da ordem de 33 bilhões de dólares.Ele foi pensado para ser bem-sucedido onde as instituições de Bretton Woods continuam falhando.Em vez de oferecer programas que impõem condicionalidades, o NDB financia projetos alinhados a prioridades nacionais.Em vez de aprofundar disparidades, sua governança se assenta na igualdade de voto.Agora é chegada a hora de avançar na criação de meios de pagamento alternativos para transações entre nossos países.Não se trata de substituir nossas moedas. Mas é preciso trabalhar para que a ordem multipolar que almejamos se reflita no sistema financeiro internacional.\n“Essa discussão precisa ser enfrentada com seriedade, cautela e solidez técnica, mas não pode ser mais adiada.Muitos insistem em dividir o mundo entre amigos e inimigos. Mas os mais vulneráveis não estão interessados em dicotomias simplistas.O que eles querem é comida farta, trabalho digno e escolas e hospitais públicos de acesso universal e de qualidade.É um meio ambiente sadio, sem eventos climáticos que ponham em risco sua sobrevivência.É uma vida de paz, sem armas que vitimam inocentes.Como disse o presidente Erdogan na Assembleia Geral da ONU, Gaza se tornou “o maior cemitério de crianças e mulheres do mundo”.\n“Essa insensatez agora se alastra para a Cisjordânia e para o Líbano.Evitar uma escalada e iniciar negociações de paz também é crucial no conflito entre Ucrânia e Rússia.No momento em que enfrentamos duas guerras com potencial de se tornarem globais, é fundamental resgatar nossa capacidade de trabalhar juntos em prol de objetivos comuns.Por isso, o lema da presidência brasileira será “Fortalecendo a Cooperação do Sul Global para uma Governança mais Inclusiva e Sustentável”.Companheiros, espero vê-los na próxima Cúpula para construir mais um capítulo da nossa história comum.Muito obrigado presidente Putin e muito obrigado aos companheiros que estão em Kazan.”",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/lula-defende-meios-de-pagamentos-alternativos-para-o-brics/"
        },
        {
            "titulo": "AtlasIntel: Naumi Amorim lidera em Caucaia (CE) com 59,9%",
            "subtitulo": "Waldemir Catanho, candidato do PT apoiado pelo presidente Lula, aparece com 40,1% das intenções de voto",
            "data": "23.out.2024 (quarta-feira) - 9h01",
            "autor": "PODER360",
            "texto": "PesquisaAtlasInteldivulgada na 2ª feira (21.out.2024) mostra o ex-prefeito de Caucaia (CE) -2º município mais populoso do Ceará-Naumi Amorim(PSD) liderando as intenções de votos na disputa pelo 2º turno, com 59.9% das intenções de votos válidos (atribuídos a um candidato, excluindo-se brancos e nulos). O concorrente ao posto de prefeito,Waldemir Catanho(PT), aparece com 40,1%.\nEm Caucaia, o presidenteLuiz Inácio Lula da Silva(PT) apoiou Catanho. O ex-presidenteJair Bolsonaro(PL) apoiou o candidato de seu partido,Coronel Aginaldo(PL). As eleições na cidade ficaram marcadas pela violência contra candidatos. Marlucia Ramos, que concorreu a vereadora e integrou a campanha de Naumi Amorim, foi vítima de ataque a tiros durante atos em setembro. Eis aíntegra(PDF – 2,2 MB).\nEis o cenário do 2º turno em votos totais:\nNaumi Amorim (PSD)– 57,6%\nWaldemir Catanho (PT)– 38,6%\nbrancos– 2,7%\nnulos– 1%\nA pesquisa foi realizada pela AtlasIntel de 15 a 20 de outubro de 2024. Foram entrevistadas 1.065 pessoas maiores de 16 anos em Caucaia. O intervalo de confiança é de 95% e a margem de erro é de 3 pontos percentuais para mais ou para menos. O levantamento está registrado noTSE(Tribunal Superior Eleitoral) sob o nº CE-09449/2024. Foi encomendada peloO Povoe custou R$ 30.500.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar o Poder Monitor e ter acesso por 30 dias grátis, clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/atlasintel-naumi-amorim-lidera-em-caucaia-ce-com-599/"
        },
        {
            "titulo": "Bill Gates doa R$ 284 milhões para a campanha de Kamala Harris",
            "subtitulo": "Empresário não declarou apoio à candidata publicamente; doação foi planejada para ser mantida sob sigilo",
            "data": "23.out.2024 (quarta-feira) - 8h10",
            "autor": "PODER360",
            "texto": "O empresárioBill Gates, co-fundador da Microsoft, doou recentemente US$ 50 milhões (R$ 284,6 milhões aproximadamente) para a campanha de Kamala Harris. De acordo com o jornalThe New York Timesa doação foi feita ao Future Forward, grupo externo de arrecadação de fundos que apoia a vice-presidente dos EUA na corrida eleitoral.\nBill Gates, uma das pessoas mais ricas do mundo, não declarou publicamente apoio à candidata democrata, e sua doação foi planejada para ser mantida em sigilo. Ao jornal estadunidense, o magnata da tecnologia disse que“esta eleição era diferente”.\n“Eu apoio candidatos que demonstram um compromisso claro em melhorar os cuidados de saúde, reduzir a pobreza e combater as mudanças climáticas nos EUA e ao redor do mundo”,declarou Gates. O valor doado representa uma transformação importante na campanha deKamala Harris.\nAnteriormente, Gates já havia declarado ser bipartidário e que não participaria de doações para campanhas políticas.“Há momentos em que pode parecer tentador fazê-lo, e há outras pessoas que optam por fazê-lo, mas eu simplesmente não quero para pegar aquele megafone gigante”,afirmou em 2019.“Eu não digo às outras pessoas como votar porque sou muito associado à fundação, que trabalha com qualquer administração”,disse o empresário.\nO empresário expressou sua preocupação, em ligações privadas feitas este ano, com um possível 2º mandato deDonald Trump.“Tenho uma longa história de trabalho com líderes de todo o espectro político, mas esta eleição é diferente, com um significado sem precedentes para os americanos e para as pessoas mais vulneráveis em todo o mundo”, explicou aoThe New York Times.\nBill Gates não é o único bilionário que direcionou seu dinheiro à disputa pela Casa Branca.Elon Musk, dono da empresa SpaceX, já investiu mais de U$ 70 milhões (R$ 400 milhões na conversão atual) na campanha do candidato republicano Donald Trump.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/bill-gates-doa-r-284-milhoes-para-a-campanha-de-kamala-harris/"
        },
        {
            "titulo": "Leia a íntegra do discurso de Lula no Brics",
            "subtitulo": "Presidente participa da cúpula do grupo por vídeo após sofrer acidente doméstico e bater a cabeça; o encontro é na Rússia",
            "data": "23.out.2024 (quarta-feira) - 8h07",
            "autor": "Mateus Maia repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) discursou nesta 4ª feira na Cúpula dos Brics por videoconferência. Defendeu um maior protagonismo dos países em desenvolvimento na economia global, no combate às mudanças climáticas e pediu paz nos conflitos de Israel e da Rússia e da Ucrânia.\nO presidente disse que a “insensatez”de Israel nos ataques a Gaza está ganhando novas proporções ao chegar à Cisjordânia e ao Líbano. Também pediu negociações de paz entre Ucrânia e Rússia na abertura da Cúpula dos Brics, realizada em Kazan, na Rússia. O petista participou por videoconferência por não poder viajar à Rússiaapós sofrer um acidente doméstico, bater a cabeça e cancelar a viagem até o país governado por Vladimir Putin.\nAssista ao discurso de Lula (7min12):\n\nLeia a íntegra do discurso do petista no Brics:\n“Mesmo sem estar pessoalmente em Kazan, quero registrar minha satisfação em me dirigir aos companheiros do Brics. Quero agradecer o apoio que os membros do grupo têm estendido à presidência brasileira do G20.\nSeu respaldo foi fundamental para avançar em iniciativas que são cruciais para a redução das desigualdades, como a taxação de super-ricos.\nNossos países implementaram nas últimas décadas políticas sociais exitosas que podem servir de exemplo para o resto do mundo.\nA Aliança Global contra a Fome e a Pobreza já está em fase avançada de adesões.\nConvido todos a se somarem à iniciativa, que nasceu no G20, mas está aberta a outros participantes.\nO Brics é ator incontornável no enfrentamento da mudança do clima.\nNão há dúvida de que a maior responsabilidade recai sobre os países ricos, cujo histórico de emissões culminou na crise climática que nos aflige hoje.\nÉ preciso ir além dos 100 bilhões anuais prometidos e não cumpridos, e fortalecer medidas de monitoramento dos compromissos assumidos.\nOs dados da ciência exprimem um sentido de urgência sem precedentes.\nO planeta é um só e seu futuro depende da ação coletiva.\nTambém cabe aos países emergentes fazer sua parte para limitar o aumento da temperatura global a um grau e meio.\nNa COP30, em Belém, vamos juntos mostrar que é possível conciliar maior ambição em nossas Contribuições Nacionalmente Determinadas com o princípio das responsabilidades comuns, mas diferenciadas.\nNa presidência brasileira do Brics, queremos reafirmar a vocação do bloco na luta por um mundo multipolar e por relações menos assimétricas entre os países.\nNão podemos aceitar a imposição de “apartheids” no acesso a vacinas e medicamentos, como ocorreu na pandemia, nem no desenvolvimento da Inteligência Artificial, que caminha para tornar-se privilégio de poucos.\nPrecisamos fortalecer nossas capacidades tecnológicas e favorecer a adoção de marcos multilaterais não excludentes, em que a voz dos governos prepondere sobre interesses privados.\nO Brics foi responsável por parcela significativa do crescimento econômico mundial nas últimas décadas.\nJuntos, somos mais de 3,6 bilhões de pessoas, que integram mercados dinâmicos com elevada mobilidade social.\nRepresentamos 36% do PIB global por paridade de poder de compra. Contamos com 72% das terras raras do planeta, 75% do manganês e 50% do grafite.\nEntretanto, os fluxos financeiros continuam seguindo para nações ricas.\nÉ um Plano Marshall às avessas, em que as economias emergentes e em desenvolvimento financiam o mundo desenvolvido.\nAs iniciativas e instituições do Brics rompem com essa lógica.\nA atuação do Conselho Empresarial contribuiu para ampliar o comércio entre nós.\nAs exportações brasileiras para os países do Brics cresceram doze vezes entre 2003 e 2023.\nO Brics é hoje a origem de quase um terço das importações do Brasil.\nA Aliança Empresarial de Mulheres está criando redes para fomentar o empoderamento econômico feminino e combater as desigualdades de gênero que persistem.\nPor meio do Mecanismo de Cooperação Interbancária, nossos bancos nacionais de desenvolvimento vão estabelecer linhas de crédito em moedas locais, que reduzirão os custos de transação de pequenas e médias empresas.\nO Novo Banco de Desenvolvimento (o NDB), que neste ano completa dez anos, tem investido na infraestrutura necessária para fortalecer nossas economias e promover uma transição justa e soberana.\nSob a liderança da companheira Dilma Rousseff, o NDB conta atualmente com uma carteira de quase 100 projetos e com financiamentos da ordem de 33 bilhões de dólares.\nEle foi pensado para ser bem-sucedido onde as instituições de Bretton Woods continuam falhando.\nEm vez de oferecer programas que impõem condicionalidades, o NDB financia projetos alinhados a prioridades nacionais.\nEm vez de aprofundar disparidades, sua governança se assenta na igualdade de voto.\nAgora é chegada a hora de avançar na criação de meios de pagamento alternativos para transações entre nossos países.\nNão se trata de substituir nossas moedas. Mas é preciso trabalhar para que a ordem multipolar que almejamos se reflita no sistema financeiro internacional.\nEssa discussão precisa ser enfrentada com seriedade, cautela e solidez técnica, mas não pode ser mais adiada.\nMuitos insistem em dividir o mundo entre amigos e inimigos. Mas os mais vulneráveis não estão interessados em dicotomias simplistas.\nO que eles querem é comida farta, trabalho digno e escolas e hospitais públicos de acesso universal e de qualidade.\nÉ um meio ambiente sadio, sem eventos climáticos que ponham em risco sua sobrevivência.\nÉ uma vida de paz, sem armas que vitimam inocentes.\nComo disse o presidente Erdogan na Assembleia Geral da ONU, Gaza se tornou “o maior cemitério de crianças e mulheres do mundo”.\nEssa insensatez agora se alastra para a Cisjordânia e para o Líbano.\nEvitar uma escalada e iniciar negociações de paz também é crucial no conflito entre Ucrânia e Rússia.\nNo momento em que enfrentamos duas guerras com potencial de se tornarem globais, é fundamental resgatar nossa capacidade de trabalhar juntos em prol de objetivos comuns.\nPor isso, o lema da presidência brasileira será “Fortalecendo a Cooperação do Sul Global para uma Governança mais Inclusiva e Sustentável”.\nCompanheiros, espero vê-los na próxima Cúpula para construir mais um capítulo da nossa história comum.\nMuito obrigado presidente Putin e muito obrigado aos companheiros que estão em Kazan.”",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/leia-a-integra-do-discurso-de-lula-no-brics/"
        },
        {
            "titulo": "Paraná Pesquisas: Lima tem 49,7% e Manente 39,0% em São Bernardo",
            "subtitulo": "Levantamento foi realizado de 19 a 22 de outubro; a margem de erro de 3,8 pontos percentuais",
            "data": "23.out.2024 (quarta-feira) - 8h00",
            "autor": "PODER360",
            "texto": "Levantamento Paraná Pesquisas divulgado nesta 4ª feira (23.out.2024) mostra queMarcelo Lima(Podemos) lidera a corrida eleitoral para a Prefeitura de São Bernardo do Campo (SP). O candidato aparece com 49,7% das intenções de voto.\nJáAlex Manente(Cidadania) tem 39,0% das preferências. O2º turno entre os candidatosserá em 27 de outubro. Eis aíntegrada pesquisa (PDF – 373 kB).\nEis os resultados:\nMarcelo Lima (Podemos) –49,7%;\nAlex Manente (Cidadania) –39,0%;\nnenhum/brancos/nulos –7,2%;\nnão sabem/não responderam –4,1%.\nA pesquisa foi realizada pela Paraná Pesquisas de 19 a 22 de outubro de 2024. Foram entrevistadas 710 pessoas com 16 anos ou mais em São Bernardo do Campo (SP). O intervalo de confiança é de 95%. A margem de erro é de 3,8 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-09025/2024.\nSegundo a empresa, o custo do estudo foi de R$ 30.000. O valor foi pago peloDiário do Grande ABC.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar o Poder Monitor e ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/parana-pesquisas-lima-tem-497-e-manente-390-em-sao-bernardo/"
        },
        {
            "titulo": "Negri e Zanatta empatam em Piracicaba, diz Paraná Pesquisas",
            "subtitulo": "Pesquisa mostra Negri com 47,8% e Zanatta com 42,3% das intenções de voto; a margem de erro é de 3,5 pontos percentuais",
            "data": "23.out.2024 (quarta-feira) - 8h00",
            "autor": "PODER360",
            "texto": "Levantamento Paraná Pesquisas divulgado nesta 4ª feira (23.out.2024) mostra queBarjas Negri(PSDB) eHelinho Zanatta(PSD) estão tecnicamente empatados, dentro da margem de erro de 3,5 pontos percentuais, nadisputa de 2º turnopor Piracicaba (SP). Eis aíntegra(PDF – 433 kB).\nEis os resultados:\nBarjas Negri (PSDB)–47,8%;\nHelinho Zanatta (PSD)– 42,3%;\nnenhum/brancos/nulos–6,4%;\nnão sabem/não responderam–3,6%.\n\nA pesquisa foi realizada pela Paraná Pesquisas de 19 a 22 de outubro de 2024. Foram entrevistadas 800 pessoas com 16 anos ou mais em Piracicaba (SP). O intervalo de confiança é de 95%. A margem de erro é de 3,5 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-09792/2024.\nSegundo a empresa, o custo do estudo foi de R$ 15.000. O valor foi pago com recursos próprios.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar o Poder Monitor e ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/negri-e-zanatta-empatam-em-piracicaba-diz-parana-pesquisas/"
        },
        {
            "titulo": "Homem mata duas pessoas e deixa outras 10 feridas em Novo Hamburgo",
            "subtitulo": "Brigada Militar investigava uma acusação de maus-tratos contra idosos quando o suspeito se escondeu em uma casa e começou o tiroteio",
            "data": "23.out.2024 (quarta-feira) - 8h00",
            "autor": "PODER360",
            "texto": "Um homem matou duas pessoas e feriou outras 10 a tiros no município de Novo Hamburgo, na região metropolitana de Porto Alegre, na noite de 3ª feira (22.out.2024). Segundo o portal de notíciasg1, a Brigada Militar fez um cerco contra o atirador nesta 4ª feira (23.out) e as negociações seguem em andamento.\nO tiroteio começou quando a Brigada Militar investigava uma acusação de maus-tratos contra idosos, em que o filho estaria impedindo o casal de sair. O suspeito, que seria o filho que estaria submetendo os pais a cárcere privado, se escondeu na casa e começou a atirar em resposta à abordagem.\nDe acordo com og1, os mortos são o pai do homem e Everton Kirsch Júnior, policial militar que foi até o local. Os feridos são outros 6 policiais, um guarda municipal e a mãe, o irmão e a cunhada do atirador. Além disso, o suspeito também teria abatido 2 drones utilizados pela Brigada Militar.\nA casa é localizada na Rua Adolfo Jaeger, no bairro Ouro Branco, em Novo Hamburgo. O cerco ao redor da residência continuava até 6h17 desta 4ª feira (23.out).\nEsta reportagem receberá mais informações.",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/homem-mata-duas-pessoas-e-deixa-outras-10-feridas-em-novo-hamburgo/"
        },
        {
            "titulo": "No Brics, Lula critica “insensatez” de Israel e pede paz na Ucrânia",
            "subtitulo": "Presidente participa de cúpula do grupo por videoconferência após sofrer acidente e cancelar a viagem; o encontro é realizado em Kazan, na Rússia",
            "data": "23.out.2024 (quarta-feira) - 7h54",
            "autor": "Mateus Maia repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) disse nesta 4ª feira (23.out.2024) que a“insensatez”de Israel nos ataques a Gaza está ganhando novas proporções ao chegar à Cisjordânia e ao Líbano. Também pediu negociações de paz entre Ucrânia e Rússia na abertura da Cúpula dos Brics, realizada em Kazan, na Rússia. O petista participou por videoconferência depois desofrer um acidente doméstico, bater a cabeçae cancelar a viagem até o país governado por Vladimir Putin.\n“Como disse o presidente Erdogan[Turquia]na Assembleia Geral da ONU, Gaza se tornou o maior cemitério decrianças e mulheres do mundo.Esta insensatez agora se alastra para a Cisjordânia e para o Líbano.Evitar uma escalada e iniciar negociações de paz também é crucial no conflito entreUcrânia e Rússia.No momento em que enfrentamos duas guerras com potencial de se tornarem globais, é fundamental resgatarnossa capacidade de trabalhar juntos em prol de objetivos comuns”, afirmou.\nLula também pediu por mais protagonismo dos países em desenvolvimento na economia global e no combate às mudanças climáticas.\n“Representamos 36% do PIB global por paridade de poder de compra. Contamos com 72% das terras raras do planeta, 75% do manganês e 50% do grafite. Entretanto, os fluxos financeiros continuam seguindo para nações ricas. É um Plano Marshall às avessas, em que as economias emergentes e em desenvolvimento financiam o mundo desenvolvido. As iniciativas e instituições do BRICS rompem com essa lógica”, afirmou.\nO petista aproveitou o assunto para elogiar a administração da ex-presidente Dilma Rousseff no chamado Banco do Brics, o Novo Banco de Desenvolvimento (NDB, da sigla em inglês).\nAssista ao discurso de Lula (7min12):\n\nEle voltou a defender uma forma unificada de meio de pagamentos entre os países do bloco, mas dessa vez pontuando que não se trata de mudança nas moedas dos países.\n“Agora é chegada a hora de avançar na criação de meios de pagamento alternativos para transações entre nossos países. Não se trata de substituir nossas moedas. Mas é preciso trabalhar para que a ordem multipolar que almejamos se reflita no sistema financeiro internacional. Essa discussão precisa ser enfrentada com seriedade, cautela e solidez técnica, mas não pode ser mais adiada”, declarou.\nLula criticou ainda o que chamou de “dicotomias simplistas” que, para ele, servem para dividir o mundo entre amigos e inimigos. Segundo o petista, as pessoas mais vulneráveis não se interessam mais por este tipo de narrativa.\n“O que eles querem é comida farta, trabalho digno e escolas e hospitais públicos de acesso universal e de qualidade. É um meio ambiente sadio, sem eventos climáticos que ponham em risco sua sobrevivência. É uma vida de paz, sem armas que vitimam inocentes”, disse.\nLeia a íntegra do discurso do petista no Brics:\n“Mesmo sem estar pessoalmente em Kazan, quero registrar minha satisfação em me dirigir aos companheiros do Brics. Quero agradecer o apoio que os membros do grupo têm estendido à presidência brasileira do G20.Seu respaldo foi fundamental para avançar em iniciativas que são cruciais para a redução das desigualdades, como a taxação de super-ricos.Nossos países implementaram nas últimas décadas políticas sociais exitosas que podem servir de exemplo para o resto do mundo.A Aliança Global contra a Fome e a Pobreza já está em fase avançada de adesões.Convido todos a se somarem à iniciativa, que nasceu no G20, mas está aberta a outros participantes.\n“O Brics é ator incontornável no enfrentamento da mudança do clima.Não há dúvida de que a maior responsabilidade recai sobre os países ricos, cujo histórico de emissões culminou na crise climática que nos aflige hoje.É preciso ir além dos 100 bilhões anuais prometidos e não cumpridos, e fortalecer medidas de monitoramento dos compromissos assumidos.Os dados da ciência exprimem um sentido de urgência sem precedentes.O planeta é um só e seu futuro depende da ação coletiva.Também cabe aos países emergentes fazer sua parte para limitar o aumento da temperatura global a um grau e meio.Na COP30, em Belém, vamos juntos mostrar que é possível conciliar maior ambição em nossas Contribuições Nacionalmente Determinadas com o princípio das responsabilidades comuns, mas diferenciadas.\n“Na presidência brasileira do Brics, queremos reafirmar a vocação do bloco na luta por um mundo multipolar e por relações menos assimétricas entre os países.Não podemos aceitar a imposição de “apartheids” no acesso a vacinas e medicamentos, como ocorreu na pandemia, nem no desenvolvimento da Inteligência Artificial, que caminha para tornar-se privilégio de poucos.Precisamos fortalecer nossas capacidades tecnológicas e favorecer a adoção de marcos multilaterais não excludentes, em que a voz dos governos prepondere sobre interesses privados.O Brics foi responsável por parcela significativa do crescimento econômico mundial nas últimas décadas.Juntos, somos mais de 3,6 bilhões de pessoas, que integram mercados dinâmicos com elevada mobilidade social.\n“Representamos 36% do PIB global por paridade de poder de compra. Contamos com 72% das terras raras do planeta, 75% do manganês e 50% do grafite.Entretanto, os fluxos financeiros continuam seguindo para nações ricas.É um Plano Marshall às avessas, em que as economias emergentes e em desenvolvimento financiam o mundo desenvolvido.As iniciativas e instituições do Brics rompem com essa lógica.A atuação do Conselho Empresarial contribuiu para ampliar o comércio entre nós.As exportações brasileiras para os países do Brics cresceram doze vezes entre 2003 e 2023.O Brics é hoje a origem de quase um terço das importações do Brasil.\n“A Aliança Empresarial de Mulheres está criando redes para fomentar o empoderamento econômico feminino e combater as desigualdades de gênero que persistem.Por meio do Mecanismo de Cooperação Interbancária, nossos bancos nacionais de desenvolvimento vão estabelecer linhas de crédito em moedas locais, que reduzirão os custos de transação de pequenas e médias empresas.O Novo Banco de Desenvolvimento (o NDB), que neste ano completa 10 anos, tem investido na infraestrutura necessária para fortalecer nossas economias e promover uma transição justa e soberana.\n“Sob a liderança da companheira Dilma Rousseff, o NDB conta atualmente com uma carteira de quase 100 projetos e com financiamentos da ordem de 33 bilhões de dólares.Ele foi pensado para ser bem-sucedido onde as instituições de Bretton Woods continuam falhando.Em vez de oferecer programas que impõem condicionalidades, o NDB financia projetos alinhados a prioridades nacionais.Em vez de aprofundar disparidades, sua governança se assenta na igualdade de voto.Agora é chegada a hora de avançar na criação de meios de pagamento alternativos para transações entre nossos países.Não se trata de substituir nossas moedas. Mas é preciso trabalhar para que a ordem multipolar que almejamos se reflita no sistema financeiro internacional.\n“Essa discussão precisa ser enfrentada com seriedade, cautela e solidez técnica, mas não pode ser mais adiada.Muitos insistem em dividir o mundo entre amigos e inimigos. Mas os mais vulneráveis não estão interessados em dicotomias simplistas.O que eles querem é comida farta, trabalho digno e escolas e hospitais públicos de acesso universal e de qualidade.É um meio ambiente sadio, sem eventos climáticos que ponham em risco sua sobrevivência.É uma vida de paz, sem armas que vitimam inocentes.Como disse o presidente Erdogan na Assembleia Geral da ONU, Gaza se tornou “o maior cemitério de crianças e mulheres do mundo”.\n“Essa insensatez agora se alastra para a Cisjordânia e para o Líbano.Evitar uma escalada e iniciar negociações de paz também é crucial no conflito entre Ucrânia e Rússia.No momento em que enfrentamos duas guerras com potencial de se tornarem globais, é fundamental resgatar nossa capacidade de trabalhar juntos em prol de objetivos comuns.Por isso, o lema da presidência brasileira será “Fortalecendo a Cooperação do Sul Global para uma Governança mais Inclusiva e Sustentável”.Companheiros, espero vê-los na próxima Cúpula para construir mais um capítulo da nossa história comum.Muito obrigado presidente Putin e muito obrigado aos companheiros que estão em Kazan.”",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/no-brics-lula-critica-insensatez-de-israel-e-pede-paz-na-ucrania/"
        },
        {
            "titulo": "X terá de esclarecer uso de dados em plataforma de IA, diz ANPD",
            "subtitulo": "Conteúdo publicado por usuários na rede social será usado para treinamento da IA Grok, criada pela plataforma",
            "data": "23.out.2024 (quarta-feira) - 7h51",
            "autor": "PODER360",
            "texto": "A ANPD (Autoridade Nacional de Proteção de Dados) informou que vai convocar representantes da rede social X (ex-Twitter) para prestar esclarecimentos “especificamente” sobre quais serão os impactos da mudança da utilização de dados dos usuários da plataforma, uma vez que houve alterações dos termos de uso da tecnologia. O alerta surgiu porque o conteúdo publicado no X pelos usuáriosserá usado para treinamentoda IA (inteligência artificial) generativa Grok, criada pela própria plataforma.\nA empresa, em uma atualização de política de privacidade que passa a valer em 15 de novembro, prevê ceder dados e publicações de usuários para que possa “treinar” a inteligência artificial.\n“Caso seja percebido risco de grave dano à proteção de dados ou à privacidade dos titulares, outras medidas poderão ser tomadas”, disse a ANPD em nota àAgência Brasil.\nSegundo a fiscalização da ANPD, há, desde julho deste ano, uma investigação para avaliar a conformidade à LGPD (Lei Geral de Proteção de Dados) para treinamento da IA Generativa da X Corp.\n“A investigação, considerando as competências da ANPD, tem como foco as alterações anunciadas para a política de privacidade. Até o presente momento, a empresa tem respondido às requisições de informações da fiscalização”, declarou o órgão.\nNa página de divulgação da tecnologia, a rede explica que Grok-2 é o modelo de linguagem de fronteira com capacidades de raciocínio de “última geração” em que tutores de IA se relacionam em uma variedade de tarefas que refletem interações do mundo real com a tecnologia.\n“A Grok-2 mostrou melhorias significativas no raciocínio com conteúdo recuperado e em suas capacidades de uso de ferramentas, como identificar corretamente informações ausentes, raciocinar por meio de sequências de eventos e descartar postagens irrelevantes”, diz a rede.\nLeia mais:\nX não dá opção ao usuário de negar dados para treinar IA\nCom informações daAgência Brasil.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/x-tera-de-esclarecer-uso-de-dados-em-plataforma-de-ia-diz-anpd/"
        },
        {
            "titulo": "Governo Lula aprova R$ 8,3 mi a ONGs ligadas a petistas e aliados",
            "subtitulo": "Recursos integram programa do Ministério da Cultura para incentivar ações culturais nos Estados",
            "data": "23.out.2024 (quarta-feira) - 6h00",
            "autor": "PODER360",
            "texto": "O governo do presidenteLuiz Inácio Lula da Silva(PT) aprovou o repasse de ao menosR$ 8,3 milhõespara ONGs ligadas a petistas e aliados. Os recursos fazem parte doPNCC(Programa Nacional dos Comitês de Cultura), lançado em setembro de 2023. As informações são doEstado de S. Paulo.\nO total de recursos separados para investimentos em 2023 e em 2024 é deR$ 58,8 milhões, segundoanúnciodo governo federal. À época do lançamento, a ministra da Cultura, Margareth Menezes havia afirmado que o projeto foi uma ideia de Lula.\nqual o objetivo doPNCC–“ampliar ao cesso às políticas públicas de cultura”nos 26 Estados e no Distrito Federal,de acordo com o governo federal. A coordenação do programa é de responsabilidade daSCC(Secretaria dos Comitês de Cultura), que é quem define quais organizações serão beneficiadas por meio de edital.\nO Ministério da Cultura afirmou ao jornal que a escolha das organizações seguiu“critérios técnicos”e que a análise contemplou apenas as propostas apresentadas, e não quem as apresentou. Disse também que houve uma verificação que comprovou a“ampla experiência e histórico de atuação”dos beneficiados na área cultural.\nLeia abaixo 4 casos em que ONGs ligadas a petistas e aliados foram selecionadas.\nComitê de Cultura no Distrito Federal\nquem foi beneficiado:Associação Artística Mapato;\nquanto irá receber / quanto já recebeu:R$ 2 milhões / R$ 486 mil;\nligação com o governo ou PT:seu vice-presidente eraYuri Soares Franco, que foi secretário de Cultura do PT-DF. Deixou a associação e hoje éassessor do Ministério da Cultura. Em seu perfil no Instagram, é bastante ativo e tem como publicação fixada umafoto com Lula;\noutro lado– o ministério disse que Franco estava fora da associação quando passou a trabalhar na pasta e que ele não participou do processo que escolheu a organização da qual era vice-presidente.\n\nComitê de Cultura no Paraná\nquem foi beneficiado:Soylocoporti;\nquanto irá receber:R$ 2,6 milhões;\nligação com o governo ou PT:o fundador da Soylocoporti,João Paulo Mehl, foicandidatoa vereador pelo PT em Curitiba. Não foi eleito. Em seu perfil no Instagram há imagens de um eventoao lado da presidente nacional do PT, deputadaGleisi Hoffmann. O lançamento do comitê na capital paranaense, em 20 de abril de 2024, contou com apresença de Margareth Menezes;\noutro lado: Mehl disse que sua candidatura ainda não havia sido homologada em abril de 2024 e que suas preferências políticas não comprometem as ações da organização.\n\nComitê de Cultura do Amazonas\nquem foi beneficiado:Iaja(Instituto de Articulação de Juventude da Amazônia)\nquanto irá receber:R$ 2 milhões;\nligação com o governo ou PT:de acordo com oEstado de S. Paulo, um dos integrantes do Iaja éRuan Octávio da Silva Rodrigues. Cinco meses depois de a organização ter sido escolhida para integrar o programa do governo, Rodrigues foinomeadocoordenador do escritório do Ministério da Cultura no Amazonas –a nomeação é assinada pela ministra. Uma das publicações fixadas em seu perfil no Instagram é umafoto com Lula;\noutro lado: o ministério informou que Rodrigues deixou a Iaja antes de a organização ser escolhida e que o convite para coordenar o escritório no Estado se deve ao fato de ele ser um“membro destacado da comunidade cultural do Amazonas”.\n\nComitê de Cultura do Rio Grande do Norte\nquem foi beneficiado:Associação Grupo de Teatro Facetas, Mutretas e Outras Histórias;\nquanto irá receber:R$ 1,7 milhão\nligação com o governo ou PT:a organização está registrada no nome de Rodrigo Cezar Souza de Macedo. Ele concorreu a vereador por Natal pelo PT em 2012, 2016 e 2020 com o nome de urnaRodrigo Bico. Não foi eleito. A foto de perfil no Instagram é em apoio à candidatura da deputadaNatália Bonavides(PT-RN) à Prefeitura de Natal –ela está no 2º turno;\noutro lado: Bico e o Ministério da Cultura não se manifestaram.\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/governo-lula-aprova-r-83-mi-a-ongs-ligadas-a-petistas-e-aliados/"
        },
        {
            "titulo": "Lula é o 11º líder mais bem avaliado do mundo",
            "subtitulo": "O presidente brasileiro ficou em 3º lugar entre os líderes do continente americano, segundo pesquisa da Morning Consult Pro",
            "data": "23.out.2024 (quarta-feira) - 5h58",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) ficou em 11º lugar norankingde aprovação de líderes mundiais elaborado pelaMorning Consult Pro, empresa norte-americana debusiness intelligence.\nDentre os líderes do continente americano, Lula é o 3º colocado, atrás somente do ex-presidente mexicanoAndrés Manuel López Obrador(Morena, esquerda), que ficou em 2º lugar geral, e do presidente argentinoJavier Milei(La Libertad Avanza, direita), que ficou em 3º.\nO petista está na frente do presidente norte-americanoJoe Biden(democrata), que ficou em 13º, e do premiê canadenseJustin Trudeau(Partido Liberal do Canadá, centro-esquerda), que está em 20º.\n\nA Morning Consult realizou a pesquisa de 25 de setembro a 1º de outubro de 2024. Por isso, considera López Obrador, em vez deClaudia Sheinbaum(Morena, esquerda), queassumiu o cargoem 1º de outubro.\nEmbora Lula esteja em 11º, todos os líderes considerados no levantamento, a partir da 9ª colocação, são mais desaprovados do que aprovados. Lula está incluso nesse grupo. Sua aprovação é de 40,8%, enquanto a desaprovação é de 52,9%.\nNo topo e na lanterna dorankingestão líderes asiáticos. O premiê indianoNarendra Modi(BJP, direita) é o mais popular. Tem 72,7% de aprovação, contra 21,1% de desaprovação. Já o presidente sul-coreanoYoon Suk-yeol(Partido do Poder Popular, direita), é o mais impopular do grupo: só 15,6% dos que responderam o aprovam, enquanto 79,5% o desaprovam.\nA empresa considerou 25 países no levantamento, sendo 14 europeus, 3 asiáticos, 3 sul-americanos, 2 norte-americanos, 1 africano e 1 da Oceania, além da Turquia, um país eurasiático. Os resultados correspondem a uma média móvel simples dos 7 dias de entrevistas. A Morning Consult entrevistou adultos dos 25 países.\nDentre os europeus, a líder mais bem avaliada éViola Amherd(Partido Democrata Cristão, centro-direita), presidente do Conselho Federal da Suíça. Ela tem 59,0% de aprovação, contra 17,4% de desaprovação, no 4º lugar geral. Já o lanterna é o presidente francêsEmmanuel Macron(Renascimento, centro), na 24ª posição. Dos franceses entrevistados, 17,7% o aprovam, ao passo que 74,1% o desaprovam.\nO único país da Oceania que compõe o levantamento é a Austrália. O premiêAnthony Albanese(Partido Trabalhista Australiano, centro-esquerda) aparece em 6º lugar, com 45,1% de aprovação e 43,0% de desaprovação. Já a África do Sul é a única nação africana. O presidenteCyril Ramaphosa(Congresso Nacional Africano, centro-esquerda) está na 9ª colocação, com 43,8% de avaliações positivas e 49,1%, negativas.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-e-o-11o-lider-mais-bem-avaliado-do-mundo/"
        },
        {
            "titulo": "Saiba quem ganhou na urna em que você votou no 1º turno",
            "subtitulo": "Página de apuração do Poder360 permite verificar boletins com o número de votos de cada candidato a prefeito ou vereador em todas as urnas individualmente",
            "data": "23.out.2024 (quarta-feira) - 5h50",
            "autor": "PODER360",
            "texto": "O painel de apuração doPoder360para as eleições municipais de 2024 passa a contar com um novo recurso. O leitor deste jornal digital poderá verificar quantos votos cada candidato a prefeito ou vereador recebeu no 1º turno na urna em quevotou no 1º turno, em 6 de outubro de 2024.\nO 2º turno será realizado no domingo (27.out.2024).\nLeia mais:\n–Leia os resultados finais do 2º turno\nSiga o passo a passo abaixo para saber quem ganhou na urna em que você votou:\nverifique seu local de votação (zona e seção) nosite do TSE;\nacesse o painel de apuração doPoder360clicandoaqui;\nselecione o Estado e município nos menus do painel;\nselecione a seção onde você votou (o número que você copiou ao consultar o site do TSE);\nverifique se o local de votação e o endereço estão corretos.\nLeia no infográfico abaixo como checar seu local de votação:\n\nNa maior parte dos casos, a seção eleitoral tem apenas uma urna.\nEm cidades muito grandes, é possível que uma seção possa ter mais de uma urna –é quando na sala de aula num colégio, por exemplo, há duas ou mais cabines com urnas para votação. Nessas situações, os dados disponíveis no painel doPoder360mostram as votações em cada uma dessas urnas individualmente –mas infelizmente o eleitor não tem como checar o número do equipamento em que votou (exceto tenha anotado na hora do voto).\n“A equipe do Departamento de Desenvolvimento e Tecnologia doPodertrabalhou duro para que pudéssemos oferecer isso aos leitores. É uma grande vitória para o bom jornalismo profissional e para todos os eleitores, que têm cada vez mais acesso a dados eleitorais. E oPoder360, que é uma mídia tech, cumpre sua missão de aperfeiçoar a democracia, apurando a verdade dos fatos para informar e inspirar as pessoas”, dizMiguel Gallucci Rodrigues, diretor de Inovação deste jornal digital.\nNo dia da eleição, o boletim de urna, também conhecido pelas iniciais BU, é emitido após o encerramento da votação, às 17h. São emitidas 5 vias impressas pela própria urna eletrônica, para as seguintes finalidades e destinatários:\nfiscalização;\npresidente da seção;\ncartório eleitoral (duas vias);\ndivulgação pública (em geral, o papel fica colado na sala da votação para qualquer eleitor ler).\nFiscais de partidos e federações partidárias presentes no local de votação podem vistoriar todo o processo e ainda solicitar até 5 cópias adicionais do BU.\nOs resultados por urna não são conhecidos pela maior parte dos eleitores. Uma porcentagem ínfima permanece no local de votação para acompanhar a emissão do boletim.\nMuitos dos questionamentos e dúvidas quanto à lisura do processo democrático no Brasil e a respeito da confiabilidade nas urnas eletrônicas poderiam ser dirimidos se os dados por seções e urnas fossem mais acessíveis a todos. OPoder360presta um serviço público ao colocar todas essas informações disponíveis a todos os seus leitores.\nOs boletins de urna, em geral, ficam esquecidos. São expostos nas portas de salas de aulas de escolas e igrejas brasileiras (locais que também funcionam como seções eleitorais) até que alguém os recolha e muito provavelmente os descarte em uma lixeira qualquer.\nOs dados crus e desestruturados também estão disponíveis para consulta via API do TSE. Mas um cidadão sem conhecimentos técnicos dificilmente consegue baixar os dados e ler o que está em cada BU.\nAo longo das últimas semanas este jornal digital buscou as informações na íntegra e organizou os dados oficiais do TSE com o intuito de garantir a transparência no voto de cada eleitor.\n“Expor a apuração de maneira simples para o usuário é vital para a integridade do processo democrático no Brasil”, dizGuilherme Aguiar, diretor de Desenvolvimento e Tecnologia doPoder360.“O painel de apuração das eleições 2024 doPodercoloca o poder nas mãos do eleitor. Para fiscalizar é preciso acompanhar de forma transparente. Esse é o maior objetivo desse projeto”, afirma Aguiar.\nA inclusão de resultados por seções e urnas em um painel de apurações eleitorais é inédita no jornalismo brasileiro –nenhum veículo oferece todas essas informações com tal nível de granularidade. O lançamento do novo módulo 4 dias antes do 2º turno tem o objetivo de colocar cada vez mais o poder nas mãos dos eleitores.\nOPoder360lançou a ferramentaPoder Monitorem 2024. Trata-se de uma plataforma de monitoramento de dados públicos com o uso de inteligência artificial.\nPara as eleições 2024, oPoder Monitorentrega ao assinante acesso a todos os principais levantamentos de intenção de votos em um modernoAgregador de Pesquisas. O leitor consegue mapear de forma mais precisa o atual cenário eleitoral em seu município.\nO assinante doPoder Monitortambém tem acesso aoPolíticos do Brasil, projeto de transparência de dados eleitorais do Poder360. Criado pelo diretor de Redação deste jornal digital,Fernando Rodrigues, oPolíticos do Brasiltem dados eleitorais de todos os candidatos e desde 1998. Trata-se da fonte mais completa de informações eleitorais de políticos da internet brasileira. A ferramenta apresenta informações como a evolução patrimonial de candidatos, dados de doadores e recibos.\nOPoder Monitoracompanha cerca de 400 órgãos públicos de maneira on-line. Todas as decisões, portarias, decretos, projetos de lei e outros diplomas legais estão disponíveis. O assinante pode fazer monitoramentos por palavras-chave e receber alertas quando houver novidades.\nNo caso do Congresso, são monitorados todos os deputados e congressistas, o nível de adesão ao governo e também tabelas detalhadas de votação de projetos no Legislativo.\nPor tempo limitado (até o 2º turno de 2024), as assinaturas doPoder Monitorestão com um desconto de 15% em suas primeiras parcelas, com planos a partir deR$ 3,31.Assine o Poder Monitorjá e seja você também um eleitor mais bem informado.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/saiba-quem-ganhou-na-urna-em-que-voce-votou-no-1o-turno/"
        },
        {
            "titulo": "Qatar Airways lança 1º voo com internet a bordo da Starlink",
            "subtitulo": "Companhia aérea informou que equipará sua frota de modelos Boeing 777-300 com a tecnologia da empresa de Elon Musk",
            "data": "23.out.2024 (quarta-feira) - 4h39",
            "autor": "PODER360",
            "texto": "A Qatar Airways anunciou na 3ª feira (22.out.2024) o 1º voo com internet a bordo da Starlink, setor de internet da SpaceX, empresa de Elon Musk. O comunicado da companhia aérea foi feito durante um voo em um Boeing 777 da empresa, a mais de 10.000 km de altitude.\nA expectativa é toda a frota de Boeing 777 tenha antenas da Starlink instaladas dentro de um ano. Essas antenas possibilitam uma conexão de alta velocidade mesmo em um voo que esteja a quase 1.000 quilômetros por hora. Durante a viagem em que foi feito o anúncio da Qatar Airways, de Doha para Londres, o CEO da companhia aérea, Badr Mohammed Al Meer, fez uma chamada em vídeo com Musk.\nLeia mais:\nEntenda como funciona a internet por satélite da Starlink de Musk\n“Este marco, somado ao nosso compromisso de implementar rapidamente a Starlink em toda a nossa frota moderna, demonstra nossa busca incansável por oferecer aos passageiros uma experiência de voo que transcenda as restrições das viagens aéreas tradicionais. Ao fornecer internet confiável e perfeita da Starlink a bordo, estamos conectando as pessoas às coisas que elas mais amam, mesmo a 35.000 pés, tornando cada viagem conosco memorável”,  afirmou o CEO do Grupo Qatar Airways, Badr Mohammed Al-Meer.\nA grande novidade é que o wi-fi na aeronave, serviço que geralmente é caro e com uma baixa velocidade, será oferecido gratuitamente para os passageiros da Qatar. A empresa anunciou que a internet da Starlink possibilitará assistir a transmissões de esportes ao vivo, ver filmes em serviços streamings em tempo real, jogar on-line ou trabalhar.\nA conexão a internet opera de maneira diferente durante um voo. Uma rede wi-fi de uma casa funciona com um modem e um roteador. Por meio de ondas de rádio, o modem envia dados para celulares e computadores, que possuem um chip próprio para receber e enviar sinais.\nJá em uma aeronave, o wi-fi usa uma comunicação via satélite, através de uma antena colocada na fuselagem. O sinal recebido pela antena é transmitido para um roteador dentro do avião.\nAtualmente, a Starlink possui cerca de 6.000 satélites em órbita. Diferentemente dos satélites de comunicação geoestacionária tradicionais, que são colocados a cerca de 36.000 km acima da Terra, os da empresa de Elon Musk são instalados em órbita terrestre baixa, entre 340 e 1.200 km de altitude.\nPor conta da distância reduzida, os satélites da Starlink conseguem diminuir o tempo que os dados levam para encaminhar-se do usuário ao servidor.\nAssista a como funciona a internet em um voo (4min11s):\n",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/qatar-lanca-1o-voo-com-internet-a-bordo-da-starlink/"
        },
        {
            "titulo": "Brasil volta a ter mais de 1.000 focos de incêndio",
            "subtitulo": "Foram registradas 1.482 queimadas na 3ª feira (22.out.2024); Maranhão é o Estado com mais focos de incêndio: 647",
            "data": "23.out.2024 (quarta-feira) - 3h54",
            "autor": "PODER360",
            "texto": "O Brasilregistrava 1.482 focos de incêndio na 3ª feira (22.out.2024). Os dados são do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), divulgados nesta 4ª feira (23.out). Na 2ª feira (21.out), foramregistrados369 focos de incêndio.\nO Cerrado concentra a maior parcela dos focos de incêndio, com 602 –ou 40,6%.Maranhão é o Estado com o maior número de queimadas, com 647 focos registrados em 24h. É seguido por Pará (226) e Piauí (197).\n\nDos 6 biomas brasileiros, 5 registraram a incidência de fogo. A Amazônia teve o 2º maior número, com 485 focos –32,7% do total.\n\nO Brasil encerrou o mês de agosto de 2024 com opior número de queimadas em 14 anos. Foram 68.635 ocorrências –o 5º maior da série histórica, iniciada em 1998. Foi uma alta de 144% em relação ao mesmo período de 2023.\nSetembro teve83.157 focos de incêndio–o pior mês do ano em número de queimadas até o momento. O mês passado foi o setembro commaior número de queimadasdesde 2010, quando foram contabilizados 109.030 focos de incêndio.\nEm relação ao último ano, que registrou 46.498 pontos de fogo em setembro, o aumento foi de 78,74%. Tradicionalmente, este é o mês em que costuma ser registrado o pico de queimadas no Brasil, que segue até outubro.\nO país acumula, em outubro, 24.070 focos de incêndio. Em 2024, já são 234.278 ocorrências do tipo.\n\n\nO país vive, além da alta dos focos de incêndio, umaseca histórica, com a pior estiagem em 75 anos, segundo oICMBio(Instituto Chico Mendes da Conservação e Biodiversidade).\nEntenda as causas:\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais). Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nNa região da Amazônia, além dos focos de incêndio, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/brasil-volta-a-ter-mais-de-1-000-focos-de-incendio/"
        }
    ]
]