[
    [
        {
            "titulo": "Furacão Milton causou danos estimados em US$ 50 bi, diz Biden",
            "subtitulo": "Presidente dos EUA afirma que ainda é cedo para dimensionar o impacto da tempestade; visitará a Flórida no domingo (13.out)",
            "data": "11.out.2024 (sexta-feira) - 23h52",
            "autor": "PODER360",
            "texto": "O presidente dos Estados Unidos,Joe Biden(Partido Democrata), disse nesta 6ª feira (11.out.2024) que os danos causados pelo furacão Milton na Flórida foram estimados em US$ 50 bilhões (cerca de R$ 281 bilhões), mas que ainda é cedo para dimensionar o impacto.\n“Os especialistas estimam que, pode ser mais, pode ser menos, mas que[furacão Milton]causou danos em torno de US$ 50 bilhões”, disse o democrata embriefingpublicado pela Casa Branca.\nO líder norte-americano também afirmou que as autoridades locais e Guarda Nacional da Flórida estão trabalhando para limpar os destroços deixados pela tempestade.\nSegundo a Casa Branca, Biden visitará a Flórida no domingo (13.out) para acompanhar a situação. Ao menos 2,2 milhões de moradores continuam sem luz na região, com algumas áreas ainda inundadas.\nO furacão Milton foi formado em 5 de outubro por causa das elevações de temperaturas das águas do Golfo do México, que registraram em torno de 29,5 °C, aproximadamente 1 °C acima da média.\nA temperatura da água acima de 27 °C junto a ventos e mudanças de pressão tornam os furacões mais suscetíveis.A geografia da costa oeste da Flórida, com suas áreas costeiras rasas, contribuíram para o risco de tempestades.\nAs autoridades dos Estados Unidos fizeram uma série de alertas à população local. O presidente Joe Biden pediu que os cidadãos deixassem os locais com ordens de evacuação, que são obrigatórias. O presidente norte-americano também afirmou que o fenômeno poderia ser um dos piores da Flórida nos últimos 100 anos.\nAs primeiras mortes causadas pela passagem do furacão Milton na Flórida foram confirmadas na 5ª feira (10.out.). Até a noite de 6ª feira (11.out.), a emissora norte-americanaNBC Newshavia confirmado a morte de 17 pessoas. Cerca de 3 milhões ficaram sem energia elétrica no Estado no dia seguinte a tempestade.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/furacao-milton-causou-danos-estimados-em-us-50-mi-diz-biden/"
        },
        {
            "titulo": "Lula vai a Camaçari apoiar candidato que teve 49,52% no 1º turno",
            "subtitulo": "O chefe do Executivo irá ao município da Bahia para participar de comício ao lado do petista Luiz Caetano",
            "data": "11.out.2024 (sexta-feira) - 23h40",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) visitará Camaçari (BA) em 17 de outubro para apoiar o candidato à Prefeitura do município da BahiaLuiz Caetano(PT). O petista foi prefeito por 2 mandatos, de 2005 a 2012, e quase levou o pleito no 1º turno.\nA confirmação foi feita na página do Instagram do candidato petista nesta 6ª feira (11.out.2024).“Tá confirmado! Dia 17 de outubro Caetano recebe o presidente Lula em Camaçari”, escreveu.\n\nA disputa pela Prefeitura de Camaçari, na Bahia, terá 2º turno entreLuiz Caetano(PT) eFlávio Matos(União Brasil). Com 100% das urnas apuradas na cidade baiana, Caetano recebeu 49,52% dos votos válidos (atribuídos a um candidato, excluindo-se brancos e nulos), e Matos, 49,17%. Os eleitores voltam às urnas em 27 de outubro de 2024.\nNesta semana, Luiz Caetano esteve em Brasília e se reuniu com o presidente. Lula disse que seu presente de aniversário será a vitória do petista no município baiano. Ele completa 79 anos no mesmo dia do 2º turno das eleições municipais, em 27 de outubro.\n“Eu faço aniversário no dia da eleição. E o melhor presente que eu posso ganhar é ver o povo de Camaçari elegendo Caetano novamente. Ele já foi prefeito 3 vezes e fez uma belíssima administração. Tenho certeza de que vai fazer muito mais”,afirmou Lula.\nCamaçari tem 300.372 habitantes. Situa-se a 50 km da capital, Salvador, fazendo parte da região metropolitana. Eis os últimos prefeitos da cidade:\nElinaldo Araújo(DEM) – 2017-2024;\nAdemar Delgado das Chagas(PT) – 2013-2016;\nLuiz Caetano(PT) – 2005-2012.\nA economia do município é quase totalmente baseada no polo industrial, inaugurado em 1978 no município e em atividade até hoje.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-vai-a-camacari-apoiar-candidato-que-teve-4952-dos-votos-no-1o-turno/"
        },
        {
            "titulo": "Funcionários do IBGE no Rio farão greve de 24h contra Pochmann na 3ª",
            "subtitulo": "Sindicato faz críticas à falta de diálogo com a presidência do instituto; um ato será realizado às 9h na avenida República do Chile",
            "data": "11.out.2024 (sexta-feira) - 23h35",
            "autor": "PODER360",
            "texto": "O sindicato dos funcionários doIBGE(Instituto Brasileiro de Geografia e Estatística) anunciou nesta 6ª feira (11.out.2024) a paralisação das atividades dos trabalhadores do Rio de Janeiro. A medida se dá por causa de impasses com o presidente Marcio Pochmann.\nA greve será na 3ª feira (15.out) e deve durar 24 horas. Um ato na mesma data, às 9h, será realizado em frente ao Ed. Metropolitan, na avenida República do Chile, no Rio.\nO IBGE enfrenta críticas de funcionários por falta de diálogo e questionamentos sobre decisões administrativas. A principal reivindicação dos funcionários do IBGE é sobre o regime de trabalho. No fim de agosto, o instituto publicou uma portaria que define o fim do teletrabalho integral e o retorno ao trabalho presencial pelo menos 2 dias por semana a partir de 15 de outubro.\nA criação do IBGE+, fundação de apoio de direito privado, e a possível realocação de funcionários para um prédio do Serpro (Serviço Federal de Processamento de Dados) também estão entre as críticas.\nFuncionários do institutorealizaramum protesto em 26 de setembro em frente à sede do órgão, no Rio.\nEm nota, a gestão de Marcio Pochmannafirmouque as acusações de autoritarismo por parte de funcionários são“infundadas”. Eis aíntegrada nota (PDF – 98 kB).\nIndicado pelo governo deLuiz Inácio Lula da Silva(PT), oeconomistaMarcio Pochmann foinomeadocomo presidente do IBGE em 18 de agosto de 2023.\nSob sua gestão, o IBGElançouum mapa-múndi em que o Brasil aparece no centro do mundo como parte do 9º Atlas Geográfico Escolar. A versão, no entanto,apresentavauma série de erros.\nUma sequência trocava os mapas dos períodos Jurássico (o qual diz ter sido há 135 milhões de anos) e Cretáceo (65 milhões de anos) –diferença de 70 milhões de anos. A sequência também trazia informações incorretas sobre a idade, duração dos períodos geológicos e separação dos continentes no planeta. À época, o IBGE reconheceu as falhas e publicou uma errata.\n\nPochmann já presidiu aFundação Perseu Abramo, ligada ao PT, e oInstituto Lula. Também foi presidente doIpea(Instituto de Pesquisa Econômica Aplicada). Sua gestão foi criticada internamente por ter supostamente aparelhado o órgão e feito uma administração mais ideológica.\nComvisão econômica mais heterodoxa, o chefe do IBGE já fez críticas ao Pix, às reformas trabalhista e previdenciária e defendeu a redução da jornada de trabalho.\nLeia mais:\nIBGE de Lula confunde formação da Terra em 70 milhões de anos\nPochmann diz que usa transporte público para ir ao IBGE",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/funcionarios-do-ibge-no-rio-farao-em-greve-contra-pochmann-na-3a/"
        },
        {
            "titulo": "PF investigará contaminação de pacientes por HIV após transplante",
            "subtitulo": "Segundo o Ministério da Justiça, a corporação foi acionada porque o caso envolve o SUS e o Sistema Nacional de Transplantes",
            "data": "11.out.2024 (sexta-feira) - 23h03",
            "autor": "PODER360",
            "texto": "OMJSP(Ministério da Justiça e Segurança Pública) disse nesta 6ª feira (11.out.2024) que a PF (Polícia Federal) investigará o casos dos 6 pacientes diagnosticados com HIV depois de receberem órgãos transplantados no Estado do Rio de Janeiro.\nSegundo o ministério, a corporação foi acionada porque o caso envolve oSUS(Sistema Único de Saúde) e o SNT (Sistema Nacional de Transplantes). A informação foi confirmada aoPoder360pela assessoria do ministro da Justiça,Ricardo Lewandowski.\nO caso ganhou repercussão depois de aSES-RJ(Secretaria Estadual de Saúde do Rio de Janeiro) informar nesta 6ª feira (11.out.2024) que os pacientes testaram positivo para HIV depois de receberem órgãos transplantados.\nA contaminação foi descoberta no mês passado, quando 1 dos pacientes apresentou sintomas neurológicos. A partir da análise dos órgãos de um mesmo doador, outros casos de infecção foram confirmados.\nOs exames dos pacientes foram realizados pela empresa PCS Laboratórios, de Nova Iguaçu, contratada de forma emergencial em dezembro de 2023, por causa da sobrecarga no Hemorio, o Instituto Estadual de Hematologia.\nAAnvisa(Agência Nacional de Vigilância Sanitária) inspecionou o laboratório e constatou que a unidade não tinha kits para exames de sangue e não apresentou notas fiscais da compra dos itens, levantando suspeitas de que os resultados possam ter sido falsificados.\nA empresa teve o serviço suspenso logo depois da ciência do caso e foi interditado cautelarmente, de acordo com a SES. Com isso, os exames passaram a ser realizados pelo Hemorio. Entre os sócios-administradores do laboratório estão Walter Vieira e o filho, Matheus Sales Teixeira Bandoli Vieira. O marido da tia do ex-secretário de Saúde do Estado do Rio de Janeiro, o deputado federalDr. Luizinho(PP-RJ), éum dos sóciosda empresa.\nO Ministério da Saúde afirmou que prestará assistência aos pacientes contaminados e solicitou que o Laboratório PCS Saleme no Rio seja interdito.\nAlém disso, ordenou a retestagem do material de todos os doadores de órgãos feitas pelo Laboratório PCS Saleme, a fim de identificar possíveis novos casos falso-positivos.\nTambém será instalada uma auditoria pelo Departamento Nacional de Auditoria do SUS no sistema de transplante do Rio de Janeiro para apurar eventuais irregularidades na contratação do referido laboratório.\nO caso é inédito no Brasil, que realiza transplantes desde 1968. Este ano, o país ultrapassou a marca de 14.000 procedimentos pelo SUS (Sistema Único de Saúde) só no 1º semestre.\nCom informações daAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/pf-investigara-contaminacao-de-pacientes-por-hiv-apos-transplante/"
        },
        {
            "titulo": "Chuvas em SP deixam 3 mortos em Bauru e causam apagão na capital",
            "subtitulo": "Na região metropolitana, houve queda de árvores e pontos de alagamentos; o aeroporto de Congonhas teve operações suspensas",
            "data": "11.out.2024 (sexta-feira) - 22h07",
            "autor": "PODER360",
            "texto": "",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/chuvas-em-sp-deixam-3-mortos-em-bauru-e-causam-apagao-na-capital/"
        },
        {
            "titulo": "Transplante com HIV: ex-secretário é parente de sócios de laboratório",
            "subtitulo": "O deputado federal Dr. Luizinho nega envolvimento na contratação de empresa; 6 pacientes contraíram o vírus após receberem órgãos",
            "data": "11.out.2024 (sexta-feira) - 21h41",
            "autor": "PODER360",
            "texto": "O marido da tia do ex-secretário de Saúde do Estado do Rio de Janeiro, o deputado federalDr. Luizinho(PP-RJ), é um dos sócios da empresaPCS Laboratórios, investigado como responsável pelainfecção por HIVde 6 pacientes após transplantes de órgãos no Rio de Janeiro.\nNatural de Nova Iguaçu, Dr. Luizinho foi Secretário de Estado de Saúde de fevereiro a setembro de 2023. Filiado ao PP, exerce atualmente o 2º mandato como deputado federal. O PCS Laboratórios foi contratado no mesmo ano em que Dr. Luizinho dirigia o órgão, depois de sua saída do cargo, em dezembro de 2023.\nO laboratório privado PCS Lab era responsável pelos testes para certificar a saúde do órgão doado. O laboratório foi contratado pela Fundação Saúde, sob a responsabilidade da SES (Secretaria de Estado de Saúde) do Rio de Janeiro para atendimento ao programa de transplantes no estado\nA empresa teve o serviço suspenso logo depois da ciência do caso e foi interditado cautelarmente, de acordo com a própria SES. Com isso, os exames passaram a ser realizados peloHemorio. Entre os sócios-administradores do laboratório estão Walter Vieira e o filho, Matheus Sales Teixeira Bandoli Vieira.\nEm nota, o deputado federal Dr. Luizinho diz que lamenta profundamente a situação gravíssima e inaceitável envolvendo o sistema estadual de transplantes do Rio de Janeiro. O deputado diz ainda que não participou da escolha do laboratório.\n“Quando foi secretário de estado de Saúde, Dr. Luizinho manteve a equipe do Programa Estadual de Transplantes da gestão anterior e jamais participou da escolha deste ou de qualquer laboratório. A contratação, ocorrida em dezembro de 2023, quando ele não era mais secretário, partiu de uma concorrência pública realizada pela Fundação Saúde, que tem gestão administrativa independente, na modalidade de pregão eletrônico, sujeita ao crivo dos órgãos de controle”, diz a nota.\nDr. Luizinho afirma ainda que conhece o laboratório Saleme“há mais de 30 anos, que foi dirigido pelo Dr. Montano e posteriormente por seu filho Dr. Valter Viera e suas irmãs. E esclarece que Valter é casado com a irmã de sua mãe”.\nO deputado defende ainda que “uma apuração rigorosa do caso deve ser feita com identificação e punição dos responsáveis”.\nO laboratório também divulgou nota nesta 6ª feira (11.out) dizendo que abriu sindicância interna para apurar as responsabilidades do caso. Afirma que se trata de um episódio“sem precedentes na história da empresa, que atua no mercado desde 1969”.\nO laboratório também diz que dará suporte médico e psicológico aos pacientes infectados com HIV e seus familiares; e reitera que está à disposição das autoridades policiais, sanitárias e de classe que investigam a situação.\nO caso foiconsiderado gravepelo Ministério da Saúde, que se comprometeu a prestar toda assistência aos pacientes infectados por HIV. O órgão reafirmou o compromisso de garantir a segurança, a efetividade e a qualidade do Sistema Nacional de Transplantes no Brasil, reconhecido como um dos mais transparentes, seguros e consolidados do mundo.\nO ministério também garantiu que será instalada uma auditoria urgente pelo Departamento Nacional de Auditoria do SUS (Sistema Único de Saúde) no sistema de transplante do Rio de Janeiro para a apuração de eventuais irregularidades na contratação do referido laboratório.\nCom informações da Agência Brasil.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/transplante-com-hiv-ex-secretario-e-parente-de-socios-de-laboratorio/"
        },
        {
            "titulo": "Boeing anuncia plano para demitir 17.000 funcionários",
            "subtitulo": "A empresa enfrenta uma investigação federal e greve de maquinistas; também anunciou adiamento da produção de aviões 777X",
            "data": "11.out.2024 (sexta-feira) - 21h31",
            "autor": "PODER360",
            "texto": "ABoeinganunciou nesta 6ª feira (11.out. 2024), um corte de 10% em sua força de trabalho, cerca de 17.000 funcionários. A decisão, informada por meio de umcomunicado, é uma resposta aos desafios enfrentados pela empresa, incluindo greve trabalhista e problemas de produção. Segundo Kelly Ortberg, CEO da Boeing, restaurar a empresa “exige decisões difíceis”. Os colaboradores que serão desligados serão anunciados no próximos meses e vão incluir executivos, gerentes e funcionários.\nOrtberg, queassumiu o cargo de CEO em agosto, afirmou que há a necessidade de implementar “mudanças estruturais” para que a empresa se mantenha competitiva e não comprometa a entrega de longo prazo aos clientes.\nAlém disso, a companhia decidiu adiar o desenvolvimento do avião 777X e interromper a produção do 767 após a entrega dos últimos aviões encomendados.\nEssas mudanças na linha de produção ocorrem após33.000 mecânicos entrarem em greve em setembroquandointegrantes da Associação Internacional de Maquinistas e Trabalhadores Aeroespaciais, em Seattle (Washington), rejeitaram uma proposta de aumento dos salários em 25% ao longo de 4 anos.\nAlém da greve dos trabalhadores, a Boeing enfrenta problemas de fabricação do Boeing 737 MAX e uma investigação do governo dos Estado Unidos, após um incidente com um avião da mesma família, durante voo da companhiaAlaska Airlines, em janeiro de 2024.\nNa ocasião, uma explosão em uma seção do avião fez uma das portas do avião ser ejetada, causando uma descompressão durante o voo. O piloto fez um pouso de emergência e não houve feridos graves.\nAssista (1min14s):\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/boeing-anuncia-plano-para-demitir-17-000-funcionarios/"
        },
        {
            "titulo": "Plenário da Câmara tem cascata d’água com chuva em Brasília",
            "subtitulo": "Vazamento foi causado por um entupimento na descida de água do teto; as atividades legislativas não serão afetadas",
            "data": "11.out.2024 (sexta-feira) - 21h20",
            "autor": "PODER360",
            "texto": "O plenário da Câmara dos Deputados foi invadido pela chuva que atinge Brasília nesta 6ª feira (11.out.2024). Em comunicado, a assessoria da Casa Baixa disse que o vazamento foi causado por um entupimento na descida de água do teto.\nAinda segundo a nota, o cano que causou o vazamento já foi desobstruído e os possíveis danos a equipamentos eletrônicos estão sendo avaliados. Também informaram que o episódio não afetará o funcionamento das atividades legislativas.\nVídeo mostra a chuva molhando equipamentos da Câmara, como telefones e computadores.Assista (1min11s):\nO Distrito Federal voltou a registrar chuvas no sábado (28.set) depois de 157 dias de seca. A capital do país teve 2º pior período sem chuvas da série histórica, ficando atrás só do ano de 1963, quando passou 163 dias sem chover.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/plenario-da-camara-tem-cascata-dagua-com-chuva-em-brasilia/"
        },
        {
            "titulo": "Marçal diz que apoiará Filipe Sabará para prefeito de SP em 2028",
            "subtitulo": "Ex-coach diz que o coordenador de sua campanha abriu as portas da política para ele, que terminou em 3º lugar nas eleições",
            "data": "11.out.2024 (sexta-feira) - 21h15",
            "autor": "PODER360",
            "texto": "O candidato a Prefeitura de São Paulo pelo PRTB,Pablo Marçal, anunciou nesta 6ª feira (11.out.2024) que apoiará o coordenador de sua campanha,Filipe Sabará, para a disputa pelo cargo em 2028. O ex-coach terminou as eleições de 2024 em 3º lugar, com mais de 1,7 milhões de votos.\nA declaração de Marçal foi dada durante um evento com apoiadores. Segundo o ex-coach, o assessor foi responsável por“abrir as portas da política”para ele.\n“Sabará foi candidato contra[Guilherme]Boulosem 2020 e abriu as portas para mim na política. Eu o conheci por causa da tragédia no Rio Grande do Sul, ele é preocupado com a gente. Foi secretário do Tarcísio[de Freitas, governador de São Paulo]e tirou pessoas de situação de rua, ele é meu candidato a prefeito daqui a 4 anos”, declarou.\nO coordenador da campanha de Marçalpublicoutrecho do vídeo em seu perfil no Instagram. “Bora fazer o S em 2028?”, escreveu na legenda.\n\nRicardo Nunes (MDB), 56 anos, e Guilherme Boulos (Psol), 42 anos,disputarãono 2º turno quem será o prefeito de São Paulo com mandato para os próximos 4 anos, a partir de 1º de janeiro de 2025.\nCom 100% das urnas apuradas às 23h05, o atual prefeito da capital paulista teve 29,48% dos votos válidos, enquanto o deputado federal teve 29,07%. Marçal ficou bem perto, com 28,14%. Os eleitores paulistanos voltam às urnas em 27 de outubro, último domingo deste mês. Votos válidos são aqueles dados aos candidatos, excluindo-se, portanto, os brancos e os nulos.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-diz-que-apoiara-filipe-sabara-para-prefeito-de-sp-em-2028/"
        },
        {
            "titulo": "Única virtude de André Fernandes é conteúdo de depilação, diz Lula",
            "subtitulo": "Em comício com o petista Evandro Leitão, o presidente fez referência a vídeo gravado pelo candidato do PL antes de ser deputado estadual",
            "data": "11.out.2024 (sexta-feira) - 21h03",
            "autor": "Evellyn Paola Redatora",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) disse nesta 6ª feira (11.out.2024) que Fortaleza (CE) não pode ter um“negacionista”como prefeito. Segundo o petista, a única virtude do candidato ao cargoAndré Fernandes(PL) é gravar vídeo de depilação para a internet.\n“Nós temos que dizer a verdade para o povo. Esta cidade não pode ter um negacionista. Que a única virtude dele é colocar na internet as coisas que ele anda fazendo de depilação”,declarou em comício do candidato à prefeitura na capital cearenseEvandro Leitão(PT).\nA declaração do petista se refere ao vídeo que Fernandes gravou antes de ser eleito deputado estadual em que ele ensina como fazer depilação anal. Ele se ajoelha sobre um espelho e mostra como passa água, sabonete e um creme de barbear. Depois, faz movimentos simulando uma depilação.“Façam isso uma vez por mês que já está supimpa”, diz.\nFernandes declarou que se arrependeu da gravação.“Todo mundo tem coisas na vida que fez e se arrependeu. Isso é dos ser humano”, afirmou em entrevista àFolha de S. Paulo.\nEm ato com o candidato à Prefeitura de Fortaleza (CE), o chefe do Executivo disse que Leitão tem, contra ele, os que têm ódio do PT. Para o presidente, a ideia foi disseminada por aqueles que nunca aceitaram que a sigla, segundo ele, fez um bom governo no Estado do Ceará.\nLula não costuma citar o ex-presidenteJair Bolsonaro(PL) nominalmente, mas, desta vez, falou o nome do ex-chefe do Executivo e o comparou a uma“praga de gafanhotos”.\n“Aqueles que nunca aceitaram o fato de que a gente foi capaz de governar este Estado com mais competência do que eles governaram a vida inteira. Então, na hora de se vingar do PT, eles vão tentar trabalhar para eleger alguém que faz parte da praga de gafanhoto que governou este país chamado Jair Bolsonaro”, declarou.\nAo final, o presidente pediu votos para o candidato do PT como um“presente de aniversário”. Lula completa 79 anos no mesmo dia do 2º turno das eleições municipais, em 27 de outubro.\nLevantamento divulgadopelo Datafolha em 10 de outubro, mostra que, na disputa do 2º turno pela Prefeitura de Fortaleza, André Fernandes tem 47% da intenção de voto, enquanto Evandro Leitão tem 45%. Os 2 estão empatados na margem de erro de 3 pontos percentuais.\nNo 1º turno do pleito, realizado em 6 de outubro, o candidato do PLrecebeu40,20% dos votos válidos (atribuídos a um candidato, excluindo-se brancos e nulos), enquanto o petista registrou 34,33%.\nA pesquisa foi realizada pelo Datafolha de 8 a 10 de outubro de 2024. Foram entrevistadas 826 pessoas com 16 anos ou mais em Fortaleza (CE). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o CE-03752/2024. Custou R$ 76.630,00. O valor foi pago pelo jornalO Povo.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/unica-virtude-de-andre-fernandes-e-conteudo-de-depilacao-diz-lula/"
        },
        {
            "titulo": "Deputado aciona STF para derrubar PEC que limita poderes da Corte",
            "subtitulo": "A proposta foi aprovada na CCJ da Câmara na 5ª feira (9.out) por 38 votos a 12; o caso será analisado por Nunes Marques",
            "data": "11.out.2024 (sexta-feira) - 20h55",
            "autor": "PODER360",
            "texto": "O deputado federalPaulinho da Força(Solidariedade-SP) entrou com um mandado de segurança de caráter liminar noSTF(Supremo Tribunal Federal) nesta 6ª feira (11.out.2024) para suspender a tramitação daPEC 28/2024(Proposta de Emenda à Constituição) que dá ao Congresso o poder de suspender decisões da Corte. A ação será analisada pelo ministro Nunes Marques.\nA proposta foiaprovadana última 5ª feira (9.out) pelaCCJ(Comissão de Constituição e Justiça) da Câmara dos Deputados por 38 votos a 12, mas foi contestada por congressistas da base do governo Lula.\nO deputadoBacelar(PV-BA) criticou o teor da matéria, afirmando que “quem tem a última palavra neste sistema constitucional é o Poder Judiciário” e que “não agir dessa maneira é coagir o STF”, completou. “Em que país do mundo o Poder Legislativo interfere no conteúdo de uma decisão judicial? Nós estamos caminhando para o caos”, finalizou Bacelar.\nNa ação, Paulinho da Força, classificou a proposta como “inconstitucional” e uma “ameaça real e séria à conformação institucional do Estado Democrático de Direito”.\n“A matéria já não é mais simples diversionismo para entreter a turba autoritária: passou a assumir a condição de ameaça real e séria à conformação institucional do Estado Democrático de Direito delineado na Constituição Federal de 1988”, diz o texto de Paulinho.\nA PEC é assinada por 172 deputados, representados porReinhold Stephanes(PSD-PR). Segundo o texto, caso a proposta seja aprovada, o Congresso poderá suspender decisões da Corte caso os congressistas entendam que o Tribunal ultrapassou o “exercício adequado da função jurisdicional”. Essa decisão do Congresso ocorreria por meio de votação, em que 2/3 de seus integrantes, na Câmara e no Senado, concordem com a suspensão.\nNa sessão de votação da PEC nesta 5ª (10.out), o relator, deputadoLuiz Philippe de Orléans e Bragança(PL-SP)defendeuo texto afirmando que é “nítida” a interpretação “incorreta” da PEC por parte “daqueles que querem ainda ter um poder monocrático, autoritário, fisiológico, agindo em seu benefício”. Segundo Orléans e Bragança, o texto resgata “exatamente o que o constituinte de 1988 queria: a independência do Judiciário”.\nNão é a 1ª vez que Paulinho da Força aciona o STF para impedir o avanço de pautas que contrariam decisões da Corte. No último mês, o deputado ingressou comoutro mandado de segurançano STF para suspender a tramitação de outra PEC aprovada pela CCJ, a08/2021.\nA proposta, apresentada pelo senador Oriovisto Guimarães (Podemos/PR), limita o poder dos ministros da Corte em conceder decisões monocráticas e também está sendo analisado por Nunes Marques. Nesta ação, o ministro decidiu pedir informações da mesa diretora da Câmara e um parecer da PGR antes de analisar o pedido de liminar.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/deputado-aciona-stf-para-derrubar-pec-que-limita-poderes-da-corte/"
        },
        {
            "titulo": "Inmet emite alerta laranja para tempestades em 8 Estados; saiba quais",
            "subtitulo": "Regiões Centro-Oeste, Sudeste e Sul podem ser afetadas; há possibilidade de ventos fortes, queda de granizo e corte de energia",
            "data": "11.out.2024 (sexta-feira) - 20h50",
            "autor": "PODER360",
            "texto": "OInmet(Instituto Nacional de Metrologia)emitiu2 alertas laranjas de perigo para tempestades nesta 6ª feira (11.out.2024) para Estados das regiões Centro-Oeste, Sudeste e Sul do Brasil.\nO alerta laranja indica que há a possibilidade de chuva de 30 a 60 milímetros por hora ou 50 e 100 milímetros por dia, ventos fortes de 60 a 100 km/h, e queda de granizo.Existe também o risco de corte de energia elétrica, estragos em plantações, queda de árvores e de alagamentos.\nEis os Estados na lista dos alertas laranja:\nMato Grosso;\nMato Grosso do Sul;\nGoiás;\nMinas Gerais;\nSão Paulo;\nRio de Janeiro;\nParaná;\nSanta Catarina.\nPara os Estados do Paraná e Santa Catarina, o alerta vai até às 22h desta 6ª feira (11.out).\nHavia alerta para o Rio Grande do Sul válido até às 18h desta 6ª feira (11.out), mas o potencial do temporal diminuiu. Ainda existe possibilidade de rajadas de vento no litoral do Estado.\nA validade do alerta para a metade sul de Goiás, norte de Mato Grosso, metade sul de Mato Grosso do Sul, maior parte de São Paulo, Minas Gerais, incluindo o triângulo mineiro e o Rio de Janeiro é até 12h do sábado (12.out).\nO boletim também informa que Brasília, Vitória e Rio de Janeiro terão chuva no sábado (12.out).\nO Inmet instrui os moradores das regiões citadas para que em caso de rajadas de vento, não se abrigar debaixo de árvores, pois existe o risco de queda e descarga elétrica, além de pedir que as pessoas não estacionem veículos próximos de torres de transmissão e placas de propaganda.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/inmet-emite-alerta-laranja-para-tempestades-em-8-estados-saiba-quais/"
        },
        {
            "titulo": "Defesa de Lucas Bove nega acusações: “Homem de caráter elogiável”",
            "subtitulo": "Advogados do deputado afirmaram que ele provará sua inocência e que informações publicadas na mídia são “sensacionalistas”",
            "data": "11.out.2024 (sexta-feira) - 20h24",
            "autor": "PODER360",
            "texto": "A defesa do deputado estadualLucas Bove(PL-SP) negou as acusações de violência doméstica e psicológicas feitas por sua ex-mulher, a influenciadora e professoraCíntia Chagas. Em nota enviada aoPoder360(leia mais abaixo) nesta 6ª feira (11.out.2024), advogados disseram que o empresário, o qual descreveram como um“homem público, de caráter elogiável e da mais ilibada reputação”, provará sua inocência.\nOs advogados do deputado, Camila Felberg e Daniel Leon Bialski, também disseram terem sido pegos de surpresa com as informações publicadas na mídia sobre o caso. Afirmaram que as alegações são“sensacionalistas”e“visam única e exclusivamente”manchar a“honra e dignidade”do empresário.\nLeia abaixo a íntegra da nota da defesa de Lucas Bove:\n“Na qualidade de advogados e procuradores do Deputado Lucas Bove,informamos que fomos surpreendidos com a divulgação na mídia e redes sociais de matérias sobre o seu relacionamento com sua ex-esposa,de cunho sensacionalista e conteúdo ofensivo, em desrespeito ao sigiloque envolve o processo, numa atitude que visa única e exclusivamentetentar macular a honra e dignidade de nosso constituído, homem público, de caráter elogiável e da mais ilibada reputação.\n“A defesa constituída, por ora, em respeito às regras processuais e à Justiça, se limita a afirmar a mais absoluta inocência do Sr. Lucas Bove, quebrevemente será devidamente comprovada nos autos, foro apropriadopara tratar das aleivosias lhe assacadas, contra as quais tomará asoportunas medidas cabíveis para responsabilizar seus detratores pelos danos causados, em todas as esferas”.\nCíntia Chagas prestou queixa contra o ex-marido por violência doméstica e psicológica no início de setembro. O caso está em segredo de justiça.\nOs 2 se casaram em maio de 2024. A cerimônia foi realizada na Itália. Elaanunciouo fim do relacionamento em 12 de agosto de 2024. À época, ela afirmou que os 2 tinham percebido“divergências”em relação“objetivos de vida”de cada um.\nNa última semana,relatos de agressãode Bove contra Cíntia foram publicados em veículos de mídia. Em um dos episódios, ele teria arremessado uma faca na direção da agora ex-mulher. Em nota, a advogada da influenciadora lamentou o“vazamento”do processo e disse que sua cliente fez um“ato de coragem”ao procurar as autoridades (leia a íntegra da nota mais abaixo).\nCom avolta do Xno Brasil, já circulam na rede social de Elon Musk outros trechos que seriam do processo. Neles,printsde trocas de mensagens pelo aplicativo WhatsApp entre a influenciadora e o deputado mostram imagens que parecem ser de hematomas nas pernas de Cíntia.\nLeia abaixo o que dizem as mensagens:\n31.ago.2022– Cíntia pede que Lucas pare de apertá-la e mostra uma imagem da perna com manchas roxas. Ela diz que eles vão acabar brigando“em algum momento”. Ele responde, a chama de“amor”e diz ser viciado“nisso”;\n\n13.mar.2023– Cíntia volta a mostrar marcas nas pernas e pede que Bove pare. O deputado pede desculpas e diz que vai parar;\n\n2.ago.2024– não há muitas mensagens. É possível ver que Bove tentou ligar pelo WhatsApp para Cíntia inúmeras vezes. Ele diz que ela estaria“passando do limite”. A influenciadora responde, afirma que está indo para São Paulo e pede que ele não ligue mais;\n\n8.ago.2024– as tentativas de contato por parte de Bove continuam. Ela diz que o deputado ameaçou queimar suas bolsas, mas ele nega. Em seguida, Cíntia o chama de“mentiroso”;\n14.ago.2024– é o que parece ser uma das últimas conversas do casal pelo WhatsApp. Dois dias antes, Cíntia havia anunciado o término do relacionamento. Em uma longa mensagem, ela afirma que Bove apresenta“disfunções comportamentais”e que não havia solução a não ser o“divórcio imediato”.\n\nCíntia relavou que Bove teria arremessado uma faca contra a sua perna. O objeto teria caído no chão antes de acertá-la.\nEm outro episódio, durante um casamento no interior de São Paulo, o deputado teria forçado a influenciadora a tirar fotos com o ex-presidenteJair Bolsonaro(PL) e com a ex-primeira-dama Michelle Bolsonaro. Depois, ele teria expulsado a mulher do evento de maneira agressiva.\nCíntia também declarou que o ex-marido por diversas vezes a teria chamado de“burra”.\nBove se pronunciou em seus perfis nas redes sociais na noite de 5ª feira (10.out).\nDeclarou“jamais encostaria a mão para agredir uma mulher”e que não pode se manifestar por decisão judicial.“Estou proibido de falar qualquer coisa. Estou de mãos atadas, boca amordaçada”.\nAssista ao vídeo de Bove (1min18s):\n\nLeia abaixo a íntegra da nota da defesa de Cíntia Chagas:\n“Lamento o vazamento dos processos judiciais de violência doméstica sobre o relacionamento de Cintia Chagas e Lucas Bove. O segredo de Justiça tem por objetivo proteger exatamente a privacidade da mulher em situação de violência, caso ela opte por não expor publicamente os fatos, como foi a escolha de Cintia.\n“Ocorre que, com o divórcio repentino, por ela ser pessoa pública, ele ser deputado estadual, além da curiosidade das pessoas, a divulgação dos fatos, sem o conhecimento de Cintia, foi inevitável e, por si só, demonstrou que o rompimento do vínculo matrimonial teve uma motivação comprovadamente grave e necessária.\n“Como especialista em direitos das mulheres e advogada de Cintia, reputo sua a decisão em comunicar os fatos às autoridades competentes, como um ato de coragem, de proteção à sua integridade física, psíquica e moral e, acima de tudo, como uma medida de sobrevivência, servindo de exemplo para todas as mulheres que se encontram na mesma situação, a fim de evitar que um ciclo de violência doméstica evolua para casos mais graves.\n“É como ocorreu no filme ‘É assim que acaba’: Cintia escolheu a si própria, evitando maiores prejuízos à sua vida e também à sua carreira construída com muito esforço e dedicação, mérito somente dela e que lhe garante a sua independência financeira.\n“Vamos aguardar a conclusão do inquérito policial e entendimento do Ministério Público sobre os fatos. O processo segue em segredo de justiça”.\n“Gabriela Manssur\n“Advogada Especialista em Direitos das Mulheres”.",
            "label": "videos",
            "url": "https://www.poder360.com.br/videos/defesa-de-lucas-bove-nega-acusacoes-homem-de-carater-elogiavel/"
        },
        {
            "titulo": "Grupo de israelenses faz passeios a Gaza para ver destruição",
            "subtitulo": "Organizadora das viagens a barco, Daniella Weiss, defende ocupação da Palestina pelo governo de Israel",
            "data": "11.out.2024 (sexta-feira) - 20h00",
            "autor": "PODER360",
            "texto": "Passeios de barco estão sendo realizados pelo grupo Nachala para que os israelenses consigam ver a destruição de Gaza causada pelo conflito entre Israel e o Hamas.\nEm cenas de“Holy Redemption: Stealing Palestinian Land”(Santa Redenção: Roubar Terras Palestinas, em tradução livre), documentário da emissora turcaTRT World, judeus assistem aos bombardeios contra Gaza enquanto estão no mar.\nDaniella Weiss, fundadora do Nachala e organizadora das viagens, defende a ocupação do enclave pelo governo de Israel.“O propósito do movimento de assentamento é chegar o mais perto possível de Gaza para observá-lo completamente, e entender que de agora em diante, Gaza será completamente judaica!”, afirma durante cena do documentário.\nDaniella é uma mulher ativa na política de Israel. Ela é ex-prefeita de Kedumin, um assentamento ilegal, de acordo com aCIJ(Corte Internacional de Justiça), de Israel na Cisjordânia, e fundadora do Nachala, considerada uma organização extremista por criar um fundo para o financiamento da compra de territórios palestinos por israelenses judeus.\nNo documentário, a parlamentar Son Har-Melech (Força Judaica, direita) também reforça o posicionamento favorável a ocupação de israelenses em Gaza.“Se Deus quiser, o povo israelense vencerá, nós construiremos e testemunharemos o assentamento de Sião e o assentamento do povo israelense em Gaza”, diz.\nSon Har-Melech é integrante do partido Força Judaica, considerado herdeiro do partido Kach, um partido conservador israelense extinto depois de ser proibido de participar das eleições de 1988 no país por contrariar a Lei Básica que rege o Parlamento por, segundo o texto, ter sua ideologia enquadrada em“incitamento de racismo”contra árabes.\nA guerra entre Israel e o Hamas completou 1 ano em 7 de outubro e sem perspectiva de encerramento. O ataque surpresa do grupo Hamas contra território israelense, em 7 de outubro de 2023, resultou em uma ofensiva das forças do país judeu de norte a sul da Faixa de Gaza e em operações menores na Cisjordânia.\nNos últimos meses, o conflito escalou para outras 5 frentes no Oriente Médio, com Israel lutando em terra no Líbano e bombardeando Irã, Iêmen, Iraque e Síria.\nDe um lado, o Hamas, ​​maior organização islâmica em atuação na Palestina, de orientação sunita, luta pela soberania do enclave palestino e não reconhece Israel como país.\nDe outro, o atual governo israelense, liderado por Benjamin Netanyahu (Likud, direita), estabeleceu como meta a destruição completa do grupo extremista a fim de eliminar qualquer ameaça à existência do Estado judeu.\nDados registrados até 6 de outubro mostram que o conflito resultou na morte de mais de 43.000 pessoas, sendo a maioria na Faixa de Gaza. Além disso, mais de 110 mil ficaram feridas.\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/grupo-de-israelenses-faz-passeios-a-gaza-para-ver-destruicao/"
        },
        {
            "titulo": "Capitão Wagner anuncia apoio a André Fernandes em Fortaleza",
            "subtitulo": "Candidato do União Brasil disse que vai apoiar o candidato do PL no 2º turno após compromisso em incorporar propostas de sua campanha",
            "data": "11.out.2024 (sexta-feira) - 19h51",
            "autor": "PODER360",
            "texto": "O ex-deputado federalCapitão Wagner(União Brasil-CE) anunciou que irá apoiar o candidatoAndré Fernandes(PL) contraEvandro Leitão(PT) no2º turnodas eleições para Prefeitura de Fortaleza.\nNesta 6ª feira (11.out.2024), em vídeo publicado nas redes sociais, Capitão Wagner afirmou que o candidato do PL vai incorporar eixos e propostas de seuplano de governo.\nO ex-congressista disputou o cargo de prefeito no domingo (6.out) mas terminou a eleição em 4º lugar, com 11,37% dos votos.\nCapitão Wagner, que também é o atual presidente estadual do União Brasil, liberou deputados, vereadores, suplentes e integrantes da legenda para decidirem quem vão apoiar na disputa entre Fernandes e Leitão, segundo o jornalO Povo.\nAssista (1min19s):\n\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/capitao-wagner-anuncia-apoio-a-andre-fernandes-em-fortaleza/"
        },
        {
            "titulo": "Sistema de doação de órgãos é seguro, diz secretária de Saúde do RJ",
            "subtitulo": "Fala se deu após a confirmação nesta 6ª feira (11.out) de que 6 pacientes foram infectados com HIV durante um transplante",
            "data": "11.out.2024 (sexta-feira) - 19h50",
            "autor": "PODER360",
            "texto": "A secretária de Saúde do Rio de Janeiro, Cláudia Mello, defendeu o sistema de doação de órgãos do Estado nesta 6ª feira (11.out.2024) após aconfirmaçãode que 6 pacientes contraíram HIV durante operações para receber órgãos. Segundo ela,“o sistema funciona desde 2006 e já salvou mais de 16.000 vidas”.\n“Esse foi um caso sem precedentes que a gente vai buscar a todo momento alguma ação necessária para corrigir, se houver, mas o sistema é seguro e está mantido seguro. Às pessoas que são possíveis pacientes, confiem no sistema. Que as famílias que queiram doar, doem com segurança”,afirmou em entrevista aog1.\nOs exames dos pacientes foram realizados pela empresa PCS Laboratórios, de Nova Iguaçu, contratada de forma emergencial em dezembro de 2023 por causa da sobrecarga noHemorio, o Instituto Estadual de Hematologia. AAnvisa(Agência Nacional de Vigilância Sanitária) inspecionou o laboratório e constatou que a unidade não tinha kits para exames de sangue e não apresentou notas fiscais da compra dos itens, levantando suspeitas de que os resultados possam ter sido falsificados.\nEm nota, a Secretaria de Saúde classificou o caso como“inadmissível”e afirmou que está tomando medidas para assegurar a segurança dos transplantados. Também criou uma comissão multidisciplinar para apoiar os pacientes afetados. O laboratório foi interditado cautelarmente e teve o serviço suspenso.\nO primeiro paciente a descobrir a infecção foi transplantado em janeiro. Para receber o novo coração, dois exames foram feitos de maneira incorreta pelo PCS Lab Saleme.\nO laboratóriofoi contratado pela SES-RJ em dezembro de 2023, em um processo de licitação no valor de R$ 11 milhões. Cláudia Mello afirma que a 1ª ação tomada foi de transferir todos os exames de sorologia dos doadores do laboratório para o Hemorio.\n“A Secretaria de Estado de Saúde (SES) considera o caso inadmissível. Uma comissão multidisciplinar foi criada para acolher os pacientes afetados e, imediatamente, foram tomadas medidas para garantir a segurança dos transplantados.\n“O laboratório privado, contratado por licitação pela Fundação Saúde para atender o programa de transplantes, teve o serviço suspenso logo após a ciência do caso e foi interditado cautelarmente. Com isso, os exames passaram a ser realizados pelo Hemorio.\n“A Secretaria está realizando um rastreio com a reavaliação de todas as amostras de sangue armazenadas dos doadores, a partir de dezembro de 2023, data da contratação do laboratório.\n“Uma sindicância foi instaurada para identificar e punir os responsáveis. Por necessidade de preservação das identidades dos doadores e transplantados, bem como do encaminhamento da sindicância, não serão divulgados detalhes das circunstâncias.\n“Esta é uma situação sem precedentes. O serviço de transplantes no Estado do Rio de Janeiro sempre realizou um trabalho de excelência e, desde 2006, salvou as vidas de mais de 16 mil pessoas.”",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/sistema-de-doacao-de-orgaos-e-seguro-diz-secretaria-de-saude-do-rj/"
        },
        {
            "titulo": "Saúde abre auditoria sobre transplantes no Rio após infecção por HIV",
            "subtitulo": "O ministério determinou também a interdição de um laboratório na cidade; 6 pacientes contraíram o vírus após receberam órgãos no Estado",
            "data": "11.out.2024 (sexta-feira) - 19h39",
            "autor": "PODER360",
            "texto": "OMinistério da Saúdedeterminou nesta 6ª feira (11.out.2024) a abertura de uma auditoria para investigar o sistema de transplantes do Rio de Janeiro após 2 doadores de órgãos e 6 receptores testarem positivo para HIV. A inspeção será conduzida pelo Denasus (Departamento Nacional de Auditoria do SUS).\nSegundo o Ministério da Saúde, o caso está sendo tratado com“extrema seriedade”e visa a“cuidar dos pacientes e suas famílias e preservar a confiança da população nesse serviço essencial”. O caso é inédito no sistema público de saúde brasileiro.\n“Quero, além de expressar solidariedade, reforçar o compromisso do ministério. Temos o compromisso de garantir a segurança, efetividade e qualidade que são marcas indiscutíveis do transplante no Brasil”, disse a ministra da Saúde, Nísia Trindade.\nAlém da auditoria, o ministério determinou a interdição do Laboratório PCS Saleme, localizado no Iecac (Instituto Estadual de Cardiologia Aloysio de Castro). Também estabeleceu que a testagem de todos os doadores de órgãos no Rio de Janeiro volte a ser feita exclusivamente peloHospital Hemorio, utilizando o teste de ácido nucleico –que reduz o período em que o vírus fica indetectável nos exames.\nTambém será realizada uma retestagem do material de todos os doadores de órgãos testados pelo Laboratório PCS Saleme, a fim de identificar possíveis novos casos de falso-negativos.\nA transmissão foi detectada em testes realizados por um laboratório privado contratado pela Fundação Saúde para atendimento ao programa de transplantes do Rio. Até o momento, houve a confirmação da infecção por HIV de 6 pessoas.\nA contaminação foi descoberta em setembro a partir de um paciente com sintomas neurológicos, com a posterior análise dos órgãos de um doador, o que levou à confirmação de outros casos.\nDesde que começou a fazer transplantes, em 1968, o Brasil nunca havia registrado um caso de infecção por HIV após operações. Até o 1º semestre, o país já havia feito mais de 14.000 procedimentos do tipo pelo SUS (Sistema Único de Saúde).",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/saude-abre-auditoria-sobre-transplantes-no-rio-apos-infeccao-por-hiv/"
        },
        {
            "titulo": "Datafolha: Lula tem 36% de ótimo/bom e 32% de ruim/péssimo",
            "subtitulo": "Taxa de avaliação da administração petista em outubro é a mesma do governo Bolsonaro em agosto de 2020, durante a pandemia, considerando a margem de erro",
            "data": "11.out.2024 (sexta-feira) - 19h00",
            "autor": "PODER360",
            "texto": "O governo do presidenteLuiz Inácio Lula da Silva(PT) é avaliado como“bom”ou“ótimo”por 36% dos eleitores brasileiros, enquanto 32% consideram ser“ruim”ou“péssimo”. Outros 29% responderam ser regular e 2% não souberam dizer. Os números são de pesquisa Datafolha divulgada nesta 6ª feira (11.out.2024).\nA taxa de avaliação da administração petista em outubro é a mesma do ex-presidenteJair Bolsonaro(PL) em agosto de 2020, durante a pandemia da covid, considerando a margem de erro de 2 pontos percentuais. Em levantamento realizado de 11 a 12 de agosto daquele ano, 37% responderam que o governo do então chefe do Executivo brasileiro era“bom”ou“ótimo”, contra 34% dos que avaliaram como“ruim”ou“péssimo”.\nA mais recente pesquisa Datafolha foi realizada de 7 a 8 de outubro de 2024. Foram entrevistadas 2.029 pessoas com 16 anos ou mais em 113 cidades do Brasil. A margem de erro é de 2 p.p (pontos percentuais), dentro do nível de confiança de 95%.\nAs taxas oscilaram dentro da margem de erro, de 2 pontos percentuais, para mais ou para menos, em relação ao levantamento anterior,divulgadoem agosto de 2024.\nCompare os dados divulgados agora com os de agosto:\navaliam o governo Lula como“ótimo/bom”–36% (eram 35%);\navaliam o governo Lula como“ruim/péssimo”–32% (eram 33%);\navaliam o governo Lula como“regular”–29% (eram 30%);\nnão souberam responder–2% (eram 3%).\n\nAs empresas de pesquisas não usam necessariamente os mesmos enunciados das perguntas nem as mesmas opções de respostas quando avaliam o desempenho dos governos e dos governantes.\nÉimprecisoafirmar que o eleitor aprova ou desaprova o trabalho de um governante ou da administração pública se a questão dá como opções de respostas estas 6 opções:“ótimo”,“bom”,“regular”,“ruim”,“péssimo”ou“não sabe ou não respondeu”.\nÉ comum entender que a soma das respostas“ótimo”e“bom”seria sinônimo de“aprova o governo”. E que a soma de respostas“ruim”e“péssimo”seria equivalente a“desaprovação do governo”.Esse entendimento estáincorretoporque desconsidera a parcela dos eleitores que respondeu“regular”. Os entrevistados que escolhem a categoria“regular”podem tanto aprovar como desaprovar a administração ou o governante.\nAs opções de respostas citadas acima (“ótimo”,“bom”,“regular”,“ruim”ou“péssimo”) são uma idiossincrasia em pesquisas brasileiras. No país onde mais se faz estudos de opinião pública no planeta, os Estados Unidos, o mais comum é a pergunta ser sempre direta e binária, com apenas duas opções de resposta:aprovaoudesaprova.\nOPoderData, empresa de pesquisas do GrupoPoder360, faz uma pergunta direta sobre ogoverno federalem suas pesquisas, indagando se o eleitoraprovaoudesaprova. No caso daavaliação do trabalho pessoal do presidente da República, questiona-se se o entrevistado considera que é“ótimo”,“bom”,“regular”,“ruim”ou“péssimo”.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/datafolha-lula-tem-36-de-otimo-bom-e-32-de-ruim-pessimo/"
        },
        {
            "titulo": "4º avião que repatriará brasileiros no Líbano chega a Lisboa",
            "subtitulo": "A aeronave KC-30, da FAB, faz parte da operação Raízes do Cedro; buscou 211 passageiros e os trará de volta ao Brasil",
            "data": "11.out.2024 (sexta-feira) - 18h54",
            "autor": "Autor não encontrado",
            "texto": "A aeronave KC-30, daFAB(Força Aérea Brasileira), usada na operação Raízes do Cedro, do governo federal, pousou em Lisboa (Portugal) às 18h05 (horário de Brasília) desta 6ª feira (11.out.2024). O avião, vindo de Beirute, dá continuidade à missão de repatriação de 211 passageiros brasileiros no Líbano, palco de uma guerra entre o grupo extremista Hezbollah e Israel. Até o momento, 2brasileirosjá foram mortos em Beirute. A previsão é que a aeronave chega ao Brasil na madrugada ou manhã de sábado (12.out).\nLeia também:\n3.000 passagens de Beirute para SP custam R$ 21,7 mi; governo gasta 80,4 mi",
            "label": "poder-flash",
            "url": "https://www.poder360.com.br/poder-flash/4o-aviao-que-repatriara-brasileiros-no-libano-chega-a-lisboa/"
        },
        {
            "titulo": "58% em SP acham que Marçal deve apoiar Nunes, diz Datafolha",
            "subtitulo": "Segundo o levantamento, 21% dos paulistanos acreditam que o apoio deve ir a Boulos; candidato do PRTB teve 28,4% no 1º turno",
            "data": "11.out.2024 (sexta-feira) - 18h24",
            "autor": "PODER360",
            "texto": "Mais da metade dos paulistanos (58%) acredita que o empresárioPablo Marçal(PRTB) deveria direcionar seu apoio para o atual prefeito,Ricardo Nunes(MDB), no 2º turno das eleições para a Prefeitura de São Paulo. Segundo o levantamento divulgado pelo Datafolha nesta 6ª feira (11.out.2024), 21% dizem que Marçal deveria escolherGuilherme Boulos(Psol). Outros 16% afirmaram que não deveria apoiar ninguém.\nApós ficar em 3º lugar na disputa eleitoral, com 28,4% (1.719.274 votos), Marçal afirmou que poderia apoiar Nunes caso o prefeito considerasse algumas de suas propostas. Entretanto, na última 3ª feira (8.out), o influenciadorrecuouem relação à sua fala, declarando que só mudaria de ideia sobre Nunes se o próprio prefeito, o ex-presidenteJair Bolsonaro(PL), o governador do Estado,Tarcísio de Freitas(Republicanos), o deputado federalEduardo Bolsonaro(PL) e o pastorSilas Malafaiapedissem desculpas a ele.\nNunes afirmou em entrevista aoUolapós o término da apuração das urnas que recebeu uma mensagem de parabéns vinda de Marçal:“Eu tô com 3.818 mensagens. Tem uma palminha aqui, sim. Sou uma pessoa educada. Eu vou responder sim”.Apesar disso, o prefeito manteve sua posição de antes do 1º turno, em que rejeitaria o apoio de Marçal e“não se misturaria com bandido”.\nVeja abaixo para quem os paulistanos acham que o apoio de Marçal deve ir no 2º turno, segundo o Datafolha(para abrir em outra aba, cliqueaqui).\n\nNa 5ª feira (10.out), o Datafolha também já havia sinalizado que o prefeito da capital paulistana tem o apoio de 84% dos eleitores do empresário, enquanto Boulos atrai somente 4% dos que votaram 28 no último domingo (6.out).\nAlém disso, a pesquisa indicou que 50% dos eleitores que votaram na deputada federalTabata Amaral(PSB) apoiariam Boulos no 2º turno.Foram ouvidos 1.204 eleitores entre os dias 8 e 9 de outubro. A margem de erro é de 3 pontos percentuais para mais ou para menos, e o nível de confiança é de 95%. A pesquisa, encomendada pelaTV Globo, está registrada na Justiça Eleitoral como SP-04306/2024.\nOs demais candidatos à Prefeitura de São Paulo definiram seus apoios:\nTabata Amaral: apesar de declarar voto emBoulos, descarta subir no palanque com o psolista;\nJosé Luiz Datena(PSDB): afirmou que não apoiaránenhumdos dois:“Meu percentual não faria diferença”;\nMarina Helena(Novo): declarou apoio aNunes.\nLeia mais:\nTemos um perfil semelhante, diz Nunes sobre captar eleitores de Marçal\nNunes (55%) lidera 2º turno contra Boulos (33%), diz Datafolha\nBoulos cresce mais que Nunes no Instagram após o 1º turno\nQuem votou em Marçal não votará em Boulos, diz Valdemar",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/58-em-sp-acham-que-marcal-deve-apoiar-nunes-diz-datafolha/"
        },
        {
            "titulo": "3 romeiros morrem atropelados na Dutra a caminho de Aparecida",
            "subtitulo": "Movimento na rodovia aumenta todos os anos perto do feriado; a Polícia Rodoviária Federa espera mais de 35.000 romeiros neste ano",
            "data": "11.out.2024 (sexta-feira) - 18h20",
            "autor": "PODER360",
            "texto": "Pelo menos 3 romeiros morreram atropelados enquanto seguiam para oSantuário Nacional de Nossa Senhora Aparecidapela rodovia Presidente Dutra na última semana. Um deles, um ciclista de 76 anos, foi atropelado por um ônibus no trecho de Jacareí (SP), na madrugada desta 6ª feira (11.out.2024). De acordo com aPRF(Polícia Rodoviária Federal), o acidente foi registrado por volta das 3h30, no km 167, sentido Rio.\nTestemunhas disseram que ele perdeu o controle da bicicleta e, ao invadir a pista, caiu e foi atingido pelo ônibus. O motorista parou para prestar socorro. O ônibus, que era turístico e também ia para Aparecida, estava regularizado e o motorista não havia ingerido álcool.\nOs outros 2 casos se deram na noite de 3ª feira (8.out). O 1º acidente foi registrado no trecho de Santa Isabel, onde um romeiro de 51 anos morreu e outros 2, de 27 anos, ficaram feridos ao serem atropelados por um ônibus.\nMais tarde, no trecho de Pindamonhangaba, um idoso de 65 anos que também seguia para Aparecida morreu atropelado por outro veículo.\nO movimento nas pistas e no acostamento da rodovia Presidente Dutra aumenta todos os anos perto do feriado de 12 de outubro. Segundo a Polícia Rodoviária Federal, são esperados mais de 35.000 romeiros neste ano.\nCom informações daAgência Brasil.",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/3-romeiros-morrem-atropelados-na-dutra-a-caminho-de-aparecida/"
        },
        {
            "titulo": "Com riscos fiscais, Bolsa cai 1,37% na semana e dólar vai a R$ 5,62",
            "subtitulo": "Investidores estrangeiros retiraram R$ 2,5 bilhões da Bolsa neste mês até 4ª feira (9.out), último dado disponível",
            "data": "11.out.2024 (sexta-feira) - 18h03",
            "autor": "Hamilton Ferrari repórter",
            "texto": "Com riscos fiscais no radar dos investidores, oIbovespa, principal índice daB3(Bolsa de Valores de São Paulo), fechou aos 129.992 pontos nesta 6ª feira (11.out.2024). Registrou queda de 0,28% no último pregão. Na semana, caiu 1,37%. Já o dólar comercial fechou a R$ 5,62, com alta de 0,50%. Na semana, subiu 2,91%.\nNos Estados Unidos, o Dow Jones teve alta de 0,97% nesta 6ª feira. O S&P 500 avançou 0,61%. Os principais índices europeus também subiram.\n\nOPoder360mostrou que os riscos fiscais estavam no radar dos investidores. O presidenteLuiz Inácio Lula da Silva(PT)dissenesta 6ª feira (11.out) que aumentaria para R$ 5.000 a isenção do IRPF (Imposto de Renda da Pessoa Física), mas a equipe econômica não apresentou proposta para financiamento da renúncia fiscal. Os juros futurossubirame se aproximaram de 13% ao ano.\nEnquanto não há definição, os agentes financeiros operam com cautela. Há receio de que o governo apresente uma proposta que torne ainda mais difícil o esforço da equipe econômica em assegurar receitas para 2025.\n\nUsado para medir a confiança na economia, o risco-país, ou CDS (Credit Default Swap) de 5 anos, registrou 150 pontos nesta 6ª feira (11.out). Há 1 ano (11.out.2023), registrava 181.\n\nLeia no gráfico abaixo a trajetória do risco Brasil desde 2018:\n\nOs investidores estrangeiros retiraram R$ 30,8 bilhões na Bolsa neste mês até 4ª feira (9.out), último dado disponível. No ano, o saldo está negativo em R$ 2,5 bilhões. Quando se consideram as ofertas primárias (IPOs) e secundárias (follow-ons), o resultado fica negativo em R$ 25,7 bilhões.\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/com-riscos-fiscais-bolsa-cai-137-na-semana-e-dolar-vai-a-r-562/"
        },
        {
            "titulo": "STF determina trancamento de duas ações contra Cláudio Castro",
            "subtitulo": "André Mendonça entende que houve irregularidade pelo Ministério Público do Rio de Janeiro no caso que envolve o governador do Estado",
            "data": "11.out.2024 (sexta-feira) - 17h43",
            "autor": "PODER360",
            "texto": "O ministro doSTF(Supremo Tribunal Federal) André Mendonça decidiu pelo trancamento de duas ações contra o governador do Rio de Janeiro,Cláudio Castro(PL), que tramitavam noSTJ(Superior Tribunal de Justiça). Mendonça entendeu que houve irregularidade nas investigações que deram origem ao caso. A decisão sobre o pedido dehabeas corpusfoi tomada na 5ª feira (10.out.2024) e publicada pela Corte nesta 6ª feira (11.out).\nEm sua justificativa, Mendonça afirma que houve irregularidade cometida peloMPRJ(Ministério Público do Rio de Janeiro) ao coletar informações derivadas de colaborações premiadas em duas investigações. Com envolviam o governador –cargo que detém a prerrogativa de foro privilegiado– não poderiam ter sido conduzidas pelo órgão.\n“Em nenhuma hipótese os promotores tinham motivos legítimos para crer na atribuição para investigar o governador do Estado”, disse o ministro do STF.\nA determinação de trancamento atinge os inquéritos números 1.481 e 1.639 do STJ. As colaborações em questão são de Marcus Vinícius Azevedo da Silva e Bruno Campos Selem, ambas celebradas no MPRJ.\nOs 2 foram alvos da operação Cataratas, realizada pelaPolícia Civil do Rioem 2019, que apurou fraudes naFundação Leão XIII, instituição de assistência social no Estado.\n“Diante das nulidades verificadas e da umbilical correlação entre as duas investigações em curso, as quais tramitam conjuntamente e sob a condução direta da mesma autoridade policial, sendo os atos investigativos realizados apenas no âmbito do Inq. nº 1.639, (iii) determina-se o trancamento dos Inquéritos nº 1.481 e nº 1.639, ambos do STJ”, disse Mendonça.\nO processo no STJ corria em segredo de Justiça, o que não permite saber quais eram os supostos crimes imputados ao governador.\nEm nota, a defesa de Castro disse ter recebido com“alívio”a decisão do ministro que, segundo os advogados, reconhece“as diversas ilegalidades e abusos nas espúrias investigações promovidas”.\n“Em respeito às regras processuais e ao segredo de Justiça imposto aos autos, se limita a elogiar a brilhante decisão proferida que, uma vez mais, respeitou os direitos e garantias fundamentais, dando fim aos nulos procedimentos”, afirmou.\nO STJ é um Tribunal superior que tem, entre as atribuições, julgar crimes comuns praticados por governadores, assim como cometidos durante exercício do cargo. É o chamado foro por prerrogativa de função.\nJá o STF é a instância máxima do ordenamento jurídico do Brasil e pode –como no caso dohabeas corpussolicitado pela defesa da Castro– intervir em decisões de outros tribunais.\nEm julho deste ano, Cláudio Castrofoi indiciadopelaPF(Polícia Federal), por corrupção e peculato (desvio de recursos públicos), segundo apurou oPoder360.\nEm dezembro de 2023, a operação 7º Mandato, da PF, cumpriu mandados de busca e apreensão para investigar supostas propinas em contratos para projetos sociais do governo do Estado.\nCastro não foi alvo de mandados, mas, na ocasião, o governo do Estado informou que a 7º Mandato não trazia nenhum novo elemento à investigação, que já transcorria desde 2019, e que não havia nenhuma prova contra o governador.\nCom informações daAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-determina-trancamento-de-duas-acoes-contra-claudio-castro/"
        },
        {
            "titulo": "Israel diz que 4 oficiais da ONU se feriram em ataques ao Líbano",
            "subtitulo": "Organização relatou que os agentes foram atingidos nas operações das forças israelenses nas últimas 48 horas",
            "data": "11.out.2024 (sexta-feira) - 17h36",
            "autor": "PODER360",
            "texto": "As FDI (Forças de Defesa de Israel) informaram que 2 soldados indonésios da Unifil (Força Interina da ONU no Líbano) foram feridos durante operação no Líbano na 5ª feira (10.out.2024). Nesta 6ª feira (11.out), mais um par de pacifistas ficou ferido após explosões provocadas pelo exército israelense.\nA ONU (Organização das Nações Unidas) relatou que sua sede na cidade de Naqoura foi afetada por explosões pela 2ª vez em 48 horas. De acordo com a organização, os soldados ficaram feridos depois do disparo de um tanque das a uma torre de observação da Unifil.\nO secretário-geral da ONU, António Guterres, pediu o fim dos ataques israelenses. “Eu condeno o fato de que houve um tiroteio contra uma premissa da ONU, ferindo 2 soldados da paz, o que é uma violação do direito internacional humanitário“, declarou.\nAs FDI se comprometeram a“investigar o incidente nos mais altos níveis”. De acordo com o exército, o posto da ONU em Naqoura estaria próximo a uma“ameaça identificada”.\nO primeiro-ministro do Líbano, Najib Mikati, classificou o ataque como“inaceitável”. Fez um apelo para que o Conselho de Segurança da ONU tome medidas para incentivar um cessar-fogo na região.\n“O ataque às forças da Unifil por parte de Israel é um crime condenado por nós e é da responsabilidade da comunidade internacional, cuja santidade está a ser violada e cuja existência está ameaçada pelo ataque às forças das Nações Unidas“,afirmou.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/israel-diz-ter-ferido-2-oficiais-da-onu-no-libano/"
        },
        {
            "titulo": "Juros futuros se aproximam de 13% com Lula e incerteza fiscal",
            "subtitulo": "Presidente quer aumentar a isenção do Imposto de Renda para R$ 5.000, mas proposta de financiamento não é conhecida",
            "data": "11.out.2024 (sexta-feira) - 17h15",
            "autor": "Hamilton Ferrari repórter",
            "texto": "A cotação dos juros futuros subiu nesta semana com as incertezas fiscais no radar dos investidores. As taxas se aproximaram de 13% ao ano para os contratos com vencimento em 2027, 2028 e 2029. O presidenteLuiz Inácio Lula da Silva(PT)dissenesta 6ª feira (11.out.2024) que aumentaria para R$ 5.000 a isenção do IRPF (Imposto de Renda da Pessoa Física), mas a equipe econômica não apresentou proposta para financiamento da renúncia fiscal.\nO presidente comentou o tema por volta de 9h50. Às 9h45, os contratos DI (Depósitos Interfinanceiros) com vencimento em janeiro de 2027 estavam cotados a 12,72%, segundo a ADVFN. Subiram para 12,85% às 10h45.\n\nEis abaixo ascotações registradaàs 16h30 desta 6ª feira (11.out.2024):\nvencimento em janeiro de 2030: +12,83%;\nvencimento em janeiro de 2029: +12,82%;\nvencimento em janeiro de 2028: +12,85%;\nvencimento em janeiro de 2027: +12,85%;\nvencimento em janeiro de 2026: +12,67%;\nvencimento em janeiro de 2025: +11,15%.\n\nA cotação dos contratos com vencimento em janeiro de 2028 aumentou de 12,69% às 9h45 para 12,85% às 10h45. No mesmo intervalo de tempo, o dólar comercial avançou de R$ 5,58 para R$ 5,64. Fechou aos R$ 5,62, com alta de 0,50%. Na semana, subiu 2,91%.\nNa 4ª feira (9.out.2024), os juros futuros subiram depois da divulgação do IPCA (Índice Nacional de Preços ao Consumidor Amplo), que mede a inflação oficial do país. Apesar de ter sido um resultado já esperado pelo mercado, se aproximou do teto da meta.Atingiram4,42% no acumulado de 12 meses até setembro.\nEis abaixo ascotações máximasregistrada nesta 6ª feira (11.out.2024):\nvencimento em janeiro de 2030: +12,86%;\nvencimento em janeiro de 2029: +12,89%;\nvencimento em janeiro de 2028: +12,91%;\nvencimento em janeiro de 2027: +12,90%;\nvencimento em janeiro de 2026: +12,71%;\nvencimento em janeiro de 2025: +11,15%.\nO custo de aumentar a isenção do IRPF para R$ 5.000, segundo reportagem do jornalFolha de S.Paulode 4ª feira (9.ou.2024), poderia ser deR$ 50 bilhões. O ministro da Fazenda,Fernando Haddad,afirmouna 5ª feira (10.out.2024) que a reforma tributária sobre a renda será “neutra” do ponto de vista da arrecadação.\n“Não pode ter perda de arrecadação nem ganho de arrecadação no sentido de buscar, pela reforma do imposto de renda, resolver um problema que está sendo resolvido de outra forma que a questão do deficit herdado do governo anterior”, disse.\nEnquanto não há definição, os agentes financeiros operam com cautela. Há receio de que o governo apresente uma proposta que torne ainda mais difícil o esforço da equipe econômica em garantir receitas para 2025.\nA meta de inflação do Brasil é de 3%, mas a tolerância é de até 4,5%. Os agentes do mercado financeiro esperam quetermine o ano a 4,38%. OBC(Banco Central)aumentoua taxa básica, a Selic, para 10,75% ao ano em setembro esinalizouum ciclo gradual de reajuste no juro base para controlar a alta dos preços.\n\nLuís Otávio Leal, economista-chefe daG5 Partners, disse aoPoder360que há 2 motivos que pressionaram os juros futuros nesta semana:\no 1º é internacional. Osdados de mercado de trabalhodos Estados Unidos frearam o otimismo de quem esperava cortes mais contundentes dos juros norte-americanos.“Houve uma reprecificação muito grande com relação aos juros nos Estados Unidos[…]Obviamente, tem impacto na curva de juros no Brasil também. Se a curva americana sobe, a do Brasil tem uma tendência também para subir”, declarou;\n0 2º são os riscos fiscais. A proposta de aumentar a isenção do Imposto de Renda para R$ 5.000 foi apresentada na campanha eleitoral de 2022, mas os agentes financeiros começaram a impactar os preços mais fortemente agora. “Todo mundo sabia que o Lula queria que fosse até R$ 5.000 a isenção do Imposto de Renda, só que uma coisa é o mercado só precifica quando é um perigo ou notícia boa concreta. Apesar de ser promessa de campanha, o mercado só começou a colocar no preço a partir de 4ª feira”, disse.\nLeal declarou que as falas do Lula foram fundamentais para o aumento nos preços do dólar e dos juros futuros. Para o economista-chefe, há um medo dos agentes financeiro de que, em algum momento, o governo vai “rasgar a fantasia” e largar as regras fiscais.\n“Talvez esses R$ 5.000[de isenção]seja um catalisador para isso, porque são R$ 50 bilhões[de impacto fiscal].Dado que é uma promessa de campanha e tudo indica que o Lula quer que implemente, se não tiver recursos para bancar isso, provavelmente não será empecilho. Vão fazer do mesmo jeito. Enquanto não tem no papel qual vai ser a medida para compensar[a medida], o mercado fica especulando”, declarou.\nO presidente Luladisseque também irá comprar aeronaves para ministros usarem em viagens. Gabriel Mollo, analista de investimentos doBanco Daycoval, declarou que o discurso sinaliza um aumento de gastos públicos em situação fiscal delicada.\n“O mercado vê esse tipo de fala como uma falta de comprometimento com a disciplina fiscal e arcabouço que o próprio governo elaborou. Se você comparar, nos Estados Unidos a Bolsa está tendo novo recorde. É um problema mais local que global”, disse.\nAmudançade Ba2 para Ba1 na nota de crédito naMoody’snão foi suficiente para reverter a trajetória de alta dos juros futuros. O Brasil ficou a 1 passo para o grau de investimento.\nPara Leal, a sensação é que a agência de risco“queimou a largada”. Disse que a melhora na nota foi no momento que o cenário não permitiria uma melhor na nota.“Tem muito mais dúvidas do que certezas com relação à trajetória econômica do Brasil daqui para frente”, declarou. “Imediatamente depois que saiu a nota da Moody’s começaram as outras agências, a S&P e a Fitch, dizendo que ‘da minha parte, não vejo possibilidade de ter um up grade do Brasil’”, completou.\nPara Mollo, o mercado está“sensível”às dúvidas fiscais e as falas do presidente têm atrapalhado. “Essa semana ilustra bem. Houve o governo comemorando da elevação[da nota]e do comprometimento fiscal e vem o presidente e fala que quer gastar e isentar. São medidas que vão contra o que o Brasil precisa fazer para atingir o grau de investimento”, disse.\nOs juros mais altos pressiona a dívida pública, que está em78,6% do PIB(Produto Interno Bruto). AIFI(Instituição Fiscal Independente) do Senadoestimaque o endividamento subirá para 80,01% do PIB até dezembro e terminará 2025 em 82,21% do PIB.\nO presidente do BC, Roberto Campos Neto,disse, em 1º de outubro, que a trajetória da dívida dificulta convívio com juro baixo e que será necessário um “choque fiscal” no médio prazo.\nOPoder360jámostrouque, da forma como o Orçamento de 2025 foi enviado ao Congresso, as pessoas que recebem 2 salários mínimos voltarão a pagar o tributo no próximo ano. O Ploa (Projeto de Lei Orçamentária Anual) não estabelece correção da tabela do Imposto de Renda.\nO secretário da Receita Federal, Robinson Barreirinhas, foi questionado no início de setembro sobre a falta de atualização. Afirmou que, caso o governo decida manter a isenção para pessoas que recebem 2 salários mínimos, haverá a necessidade de medida compensatória. Ou seja, terá que anunciar ações que aumente a arrecadação no próximo ano. Barreirinhas declarou que havia uma “previsão” de correção da tabela do IRPF, mas que não elevaria a faixa de isenção para R$ 3.018, de 2 salários mínimos. Não citou valores na época.\n“Nós vamos calcular e verificar o impacto. Em algum momento, a atualização da tabela do Imposto de Renda pode demandar a atualização de outras faixas dessa tabela. Isso vai demandar medida compensatória”, disse o secretário.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/juros-futuros-se-aproximam-de-13-com-lula-e-incerteza-fiscal/"
        },
        {
            "titulo": "Guarda Costeira resgata homem à deriva na Flórida após furacão Milton",
            "subtitulo": "Vítima foi encontrada em cima de um refrigerador e usando um colete salva-vidas a 50 km da costa; assista ao momento",
            "data": "11.out.2024 (sexta-feira) - 17h03",
            "autor": "PODER360",
            "texto": "A Guarda Costeira de Miami, na Flórida (EUA), resgatou na 5ª feira (10.out.2024) um homem que estava à deriva na costa do Estado depois da tempestade causada pelo furacão Milton. Ele foi encontrado agarrado a um refrigerador e usando um colete salva-vidas.\nA vítima teve problemas com seu barco durante a passagem do furacão na região. Segundo as autoridades norte-americanas, ficou 12 horas no mar até ser encontrado. Não há atualizações sobre o seu estado de saúde.\nAssista ao momento do resgate (19s):\n\nA Guarda Costeira informou que o homem foi encaminhado ao Hospital Geral de Tampa para receber os cuidados necessários.\nO chefe do centro de comando responsável pelo resgate, o tenente-comandante Dana Grady, afirmou que o homem“sobreviveu a um cenário de pesadelo até para o marinheiro mais experiente”.\nSegundo o oficial, a vítima enfrentou ventos de 120 km/h a 145 km/h e ondas de até 7 metros de altura causadas pelo furacão.\n“Ele sobreviveu por causa de um colete salva-vidas, seu farol localizador de indicação de posição de emergência e um refrigerador”, declarou.\nO Estado da Flórida sofreu com inundações e quedas de energia durante a passagem do furacão Milton. Mais de 3,3 milhões de pessoas ficaram sem eletricidade, segundo dados do projeto de monitoramento de energia Power Outage. Segundo aCNN, ao menos 15 pessoasmorreram.\nO fenômeno foi formado em 5 de outubro devido às elevações das temperaturas das águas do Golfo do México, que registraram temperaturas em torno de 29,5 °C, aproximadamente 1 °C acima da média.\nA temperatura da água acima de 27 °C junto a ventos e mudanças de pressão tornam os furacões mais suscetíveis.\nLeia mais:\nFamosos brasileiros relatam passagem do Furacão Milton na Flórida\nGovernador da Flórida diz que furacão Milton poderia ter sido pior",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/guarda-costeira-resgata-homem-a-deriva-na-florida-apos-furacao-milton/"
        },
        {
            "titulo": "Governo firma parceria com Google para ampliar acesso ao Ligue 180",
            "subtitulo": "A parceria tem o objetivo de facilitar o acesso a informações e serviços de apoio a mulheres vítimas de violência doméstica",
            "data": "11.out.2024 (sexta-feira) - 16h55",
            "autor": "PODER360",
            "texto": "O governo federal anunciou na 5ª feira (10.out.2024) uma parceria com oGooglepara ampliar o acesso aoLigue 180e a obtenção de informações e de serviços de apoio por meio da plataforma. Desde 2023, o governo vem implementando ações para reestruturar e expandir os serviços oferecidos pelo Ligue 180.\nA partir de agora, quando os usuários pesquisarem termos relacionados à violência contra a mulher, serão direcionados para os canais de atendimento e links para a Central de Atendimento à Mulher – Ligue 180. Para a coordenadora-geral do Ligue 180, Ellen dos Santos Costa, o Google é um parceiro “estratégico” para “potencializar a divulgação do Ligue 180 e suas formas de acesso”, disse.\nA parceria também combate a desinformação, fornecendo dados verificados e confiáveis no topo dos resultados de pesquisa. “Temos agora um grande reforço enquanto ação de prevenção à violência e combate à desinformação, em que o buscador do Google estará fornecendo informações verificadas e confiáveis sobre o Ligue 180 no topo dos resultados de pesquisas sobre conteúdos relacionados à violência contra a mulher”, ressaltou Costa.\nO Ligue 180 opera 24 horas por dia, todos os dias da semana, oferecendo informações sobre direitos e serviços, além de registrar e encaminhar acusações de violência contra as mulheres.\nAções para melhorar o atendimento incluem atendimento exclusivo via WhatsApp, retomada das capacitações das atendentes para um atendimento mais humanizado e profissional, e o lançamento do Painel Ligue 180 com informações atualizadas sobre a Rede de Atendimento à Mulher em situação de violência.\nO anúncio foi feita na 5ª feira (10.out) em homenagem aoDia Nacional de Luta contra a Violência à Mulher. Em 10 de outubro de 1980, um grupo de mulheres reuniu-se nas escadarias do Teatro Municipal de São Paulo para protestar contra o aumento dos crimes de gênero em todo o país à época.\nA data chama a atenção para a importância de fazer o registro de crimes contra a mulher, prevenir os casos de violência de gênero no país e incentivar as vítimas a buscarem apoio e orientação profissional.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/governo-firma-parceria-com-google-para-ampliar-acesso-ao-ligue-180/"
        },
        {
            "titulo": "Entenda o caso envolvendo Cíntia Chagas e o deputado Lucas Bove",
            "subtitulo": "Veja a reprodução de diálogos no WhatsApp e fotos do que parecem ser hematomas nas pernas da influenciadora; político do PL nega ter agredido a ex-mulher",
            "data": "11.out.2024 (sexta-feira) - 16h52\n\t\t\t\tatualizado: 14.out.2024 (segunda-feira) - 9h38",
            "autor": "Evellyn Paola Redatora",
            "texto": "A influenciadora digital e professora de portuguêsCíntia Chagasprestou queixa contra o ex-marido, o deputado estadual de São PauloLucas Bove(PL), por violência doméstica e psicológica. O caso está em segredo de justiça. Em nota, a defesa de Bove nega as acusações (leia a íntegra no final do texto).\nCíntia e o Lucas Bove se casaram em maio de 2024. A cerimônia foi realizada na Itália. Elaanunciouo fim do relacionamento em 12 de agosto de 2024. À época, ela afirmou que os 2 tinham percebido“divergências”em relação“objetivos de vida”de cada um.\nNa última semana,relatos de agressãode Bove contra Cíntia foram publicados em veículos de mídia. Em um dos episódios, ele teria arremessado uma faca na direção da agora ex-mulher. Em nota, a advogada da influenciadora lamentou o“vazamento”do processo e disse que sua cliente fez um“ato de coragem”ao procurar as autoridades (leia a íntegra da nota mais abaixo).\nCom avolta do Xno Brasil, já circulam na rede social de Elon Musk outros trechos que seriam do processo. Neles,printsde trocas de mensagens pelo aplicativo WhatsApp entre a influenciadora e o deputado mostram imagens que parecem ser de hematomas nas pernas de Cíntia.\nLeia abaixo o que dizem as mensagens:\n31.ago.2022– Cíntia pede que Lucas pare de apertá-la e mostra uma imagem da perna com manchas roxas. Ela diz que eles vão acabar brigando“em algum momento”. Ele responde, a chama de“amor”e diz ser viciado“nisso”;\n\n13.mar.2023– Cíntia volta a mostrar marcas nas pernas e pede que Bove pare. O deputado pede desculpas e diz que vai parar;\n\n2.ago.2024– não há muitas mensagens. É possível ver que Bove tentou ligar pelo WhatsApp para Cíntia inúmeras vezes. Ele diz que ela estaria“passando do limite”. A influenciadora responde, afirma que está indo para São Paulo e pede que ele não ligue mais;\n\n8.ago.2024– as tentativas de contato por parte de Bove continuam. Ela diz que o deputado ameaçou queimar suas bolsas, mas ele nega. Em seguida, Cíntia o chama de“mentiroso”;\n14.ago.2024– é o que parece ser uma das últimas conversas do casal pelo WhatsApp. Dois dias antes, Cíntia havia anunciado o término do relacionamento. Em uma longa mensagem, ela afirma que Bove apresenta“disfunções comportamentais”e que não havia solução a não ser o“divórcio imediato”.\n\nCíntia revelou que Bove teria arremessado uma faca contra a sua perna. O objeto teria caído no chão antes de acertá-la.\nEm outro episódio, durante um casamento no interior de São Paulo, o deputado teria forçado a influenciadora a tirar fotos com o ex-presidenteJair Bolsonaro(PL) e com a ex-primeira-dama Michelle Bolsonaro. Depois, ele teria expulsado a mulher do evento de maneira agressiva.\nCíntia também declarou que o ex-marido por diversas vezes a teria chamado de“burra”.\nBove se pronunciou em seus perfis nas redes sociais na noite de 5ª feira (10.out).\nDeclarou“jamais encostaria a mão para agredir uma mulher”e que não pode se manifestar por decisão judicial.“Estou proibido de falar qualquer coisa. Estou de mãos atadas, boca amordaçada”.\nAssista ao vídeo de Bove (1min18s):\nLeia abaixo a íntegra da nota da defesa de Cíntia Chagas:\n“Lamento o vazamento dos processos judiciais de violência doméstica sobre o relacionamento de Cintia Chagas e Lucas Bove. O segredo de Justiça tem por objetivo proteger exatamente a privacidade da mulher em situação de violência, caso ela opte por não expor publicamente os fatos, como foi a escolha de Cintia.\n“Ocorre que, com o divórcio repentino, por ela ser pessoa pública, ele ser deputado estadual, além da curiosidade das pessoas, a divulgação dos fatos, sem o conhecimento de Cintia, foi inevitável e, por si só, demonstrou que o rompimento do vínculo matrimonial teve uma motivação comprovadamente grave e necessária.\n“Como especialista em direitos das mulheres e advogada de Cintia, reputo sua a decisão em comunicar os fatos às autoridades competentes, como um ato de coragem, de proteção à sua integridade física, psíquica e moral e, acima de tudo, como uma medida de sobrevivência, servindo de exemplo para todas as mulheres que se encontram na mesma situação, a fim de evitar que um ciclo de violência doméstica evolua para casos mais graves.\n“É como ocorreu no filme ‘É assim que acaba’: Cintia escolheu a si própria, evitando maiores prejuízos à sua vida e também à sua carreira construída com muito esforço e dedicação, mérito somente dela e que lhe garante a sua independência financeira.\n“Vamos aguardar a conclusão do inquérito policial e entendimento do Ministério Público sobre os fatos. O processo segue em segredo de justiça”.\n“Gabriela Manssur\n“Advogada Especialista em Direitos das Mulheres”.\nLeia abaixo a íntegra da nota da defesa de Lucas Bove:",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/entenda-o-caso-envolvendo-cintia-chagas-e-o-deputado-lucas-bove/"
        },
        {
            "titulo": "Bolsonaro participa de carreata em Anápolis (GO) com Márcio Correa",
            "subtitulo": "O ex-presidente começa nesta 6ª feira (11.out) uma série de viagens a cidades com candidatos do PL no 2º turno",
            "data": "11.out.2024 (sexta-feira) - 16h47",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaroparticipou nesta 6ª feira (11.out.2024) de uma carreata do candidato a Prefeitura de Anápolis (GO)Márcio Correa(PL). Ele começou uma série de visitas que fará a cidades com candidatos doPL(Partido Liberal) no 2º turno.\nO antigo chefe do Executivo brasileiro é considerado o principal cabo eleitoral da sigla nas eleições municipais de 2024. Jávisitouo município goiano antes do 1º turno, em 24 de setembro. Só neste ano, o ex-presidentevisitouao menos 143 cidades.\nAssista (1min11s):\n\nSegundo apublicaçãode Bolsonaro, além do ex-presidente e do candidato do PL, também estiveram presentes na carreata o senadorWilder Morais(PL-GO), a deputada federalMagda Mofatto(PRD-GO) e os deputados estaduais Amilton Filho (MDB-GO), Delegado Eduardo Prado (PL-GO),Major Araújo(PL-GO) eCristiano Caporezzo(PL-MG).",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/bolsonaro-participa-de-carreata-em-anapolis-go-com-marcio-correa/"
        },
        {
            "titulo": "Charles Leclerc é o novo embaixador global da Puma",
            "subtitulo": "O piloto da Ferrari contribuirá para as coleções da marca alemã ligadas ao automobilismo",
            "data": "11.out.2024 (sexta-feira) - 16h36",
            "autor": "PODER360",
            "texto": "Charles Leclerc, piloto daFerrarinaFórmula 1, foi nomeado embaixador global daPumana 5ª feira (10.out.2024). O piloto de 26 anos contribuirá ativamente para campanhas da marca alemã, especialmente nas coleções de automobilismo ligadas à Ferrari.\nA parceria entre a Puma e a Scuderia Ferrari começou em 2005. Desde então, a marca licencia produtos da Ferrari e fornece o material esportivo oficial da equipe.\nAlém disso, o piloto ressaltou a sintonia entre suas ambições e os valores da Puma. Ele destacou o apoio contínuo da marca em seu desenvolvimento profissional e pessoal.\n“A Puma é a combinação ideal para meu crescimento constante como atleta. Eles me fornecem os designs mais recentes e me apoiam plenamente como embaixador da marca. Estou ansioso para colaborar em projetos conjuntos dentro e fora das pistas”, concluiu Leclerc.\nPor sua vez, o CEO da Puma, Arne Freundt, expressou entusiasmo pela parceria com o piloto.\n“Estamos muito animados em receber Charles na família Puma. Sua combinação única de ser um atleta de Fórmula 1 e um entusiasta da moda faz dele a escolha perfeita para nossa marca. Charles, além de atuar como embaixador do automobilismo, também desempenhará um papel importante em diversos projetos que vão além das pistas. Temos muitos projetos emocionantes em andamento e mal podemos esperar para moldar nosso legado no automobilismo ao lado de Charles”, disse Freundt.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/charles-leclerc-e-o-novo-embaixador-global-da-puma/"
        },
        {
            "titulo": "Lula tem engajamento 72% maior no X do que no Bluesky",
            "subtitulo": "Presidente é crítico ao dono da plataforma, Elon Musk; a rede social voltou ao ar no Brasil na 4ª feira (9.out)",
            "data": "11.out.2024 (sexta-feira) - 16h13",
            "autor": "Bárbara Pinheiro redatora",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) tem um engajamento 72% maior noXdo que noBluesky. Apesar das críticas de governistas, a interação (soma do número de curtidas, comentários e republicações) do petista na rede social de Elon Musk é maior do que no reduto de quem hoje tenta rejeitar ou cancelar o ex-Twitter.\nOPoder360comparou as publicações do presidente durante aentrevistaàCBNna manhã desta 6ª feira (11.out.2024). Foram analisados o mesmo número deposts, 10. O Bluesky tem um limite menor de caracteres, por isso, Lula publicou nesta rede social o mesmo conteúdo do Twitter, mas em mais de uma postagem. O levantamento deste jornal digital considerou só um dessesposts–para não alterar o número total analisado.\nEis os números dos 10postsno X até às 13h20:\ncurtidas– 10.156;\ncomentários– 2.075;\nreposts– 1.658;\ntotal de interações– 13.889.\nEis os números dos 10postsno Bluesky:\ncurtidas– 6.724;\ncomentários– 194;\nreposts– 1.145;\ntotal de interações– 8.063.\nExemplo de algumas das publicações analisadas:\nBluesky:\n\nX:\n\nLula voltou a publicar na rede social de Musk na 5ª feira (10.out). A plataformacomeçoua funcionar de novo no Brasil na 4ª feira (9.out). O ministro Alexandre de Moraes, doSTF(Supremo Tribunal Federal), autorizou odesbloqueiodepois do X pagar R$ 28,6 milhões em multas pendentes por descumprimento de ordens judiciais e do parecer favorável daPGR(Procuradoria Geral da República).\nA 1ª declaração do presidente depois do desbloqueio foi irônica:“Aqui é Brasil”. Lula já fez críticas ao dono da plataforma e disse que o bilionário precisarespeitaras regras do país.\nO X foi bloqueado por uma determinação de Moraes em 30 de agosto por descumprimentos judiciais por parte da rede social. Em 2 de setembro, a 1ª Turma do Supremomantevea decisão por unanimidade.\nO presidente não publica noThreads, rede social ligada ao Instagram, desde 30 de setembro de 2024. A plataforma também foi usada como alternativa por políticos depois do bloqueio do X no Brasil.\nVeja abaixo o perfil de Lula no Threads:\n\nLeia mais:\nLula usa posts do X no Bluesky, mas nova rede tem baixo impacto",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-tem-engajamento-72-maior-no-x-do-que-no-bluesky/"
        },
        {
            "titulo": "Moraes vota para negar acesso de Bolsonaro à delação de Cid",
            "subtitulo": "Segundo o relator, Alexandre de Moraes, o sigilo visa a garantir o êxito das investigações; ministros têm até a próxima 6ª feira (18.out) para votar",
            "data": "11.out.2024 (sexta-feira) - 16h12",
            "autor": "Bruna Aragão estagiária de jornalismo",
            "texto": "O ministro Alexandre de Moraes, doSTF(Supremo Tribunal Federal), votou para rejeitar um recurso do ex-presidenteJair Bolsonaro(PL) e da ex-primeira-damaMichelle Bolsonaropara acessar o depoimento do tenente-coronel Mauro Cid, ex-ajudante de ordens do governo Bolsonaro, na investigação que apura o desvio de joias do acervo presidencial.\nO recurso é analisado em julgamento virtual da 1ª Turma do STF. Teve início nesta 6ª feira (11.out) e tem fim previsto para a próxima 6ª feira (18.out). Até o momento, só o relator, Alexandre de Moraes, votou. Eis aíntegra(PDF – 145 KB) do voto.\n“Não constitui direito do defensor, no interesse dos aqui agravantes, ter acesso imediato ao depoimento prestado por Mauro Cesar Barbosa Cid, especialmente quando considerada a investigação em curso e seus desdobramentos”, disse Moraes em voto.\nSegundo o ministro, o sigilo do depoimento obtido em colaboração premiada foi estabelecido exatamente para garantir o êxito das investigações. Além disso, disse que existem outras investigações em curso e ainda não finalizadas que também se baseiam nas declarações prestadas por Cid.\nMoraes negou, de forma monocrática, em agosto, o pedido da defesa do ex-presidente para acessar o conteúdo da delação do tenente-coronel. Contudo, na mesma decisão, deu acesso às oitivas dos demais investigados no caso, realizadas em 31 de agosto de 2023.\nO processo investiga a suposta venda ilegal de joias estrangeiras (sauditas) recebidas por Bolsonaro enquanto estava na Presidência.\nEm relação à delação premiada de Mauro Cid, a defesa de Bolsonaro pediu:\na irrestrita disponibilização dos autos principais e pertinentes apensos/anexos;\na registro audiovisual integral –sem cortes ou edição de imagens e com os correspondentes códigos hash dos arquivos de mídia (dados, imagens, áudios e/ou vídeos, entre outros)– de todos os atos da referida colaboração premiada, inclusive das negociações e depoimentos prévios à celebração e homologação do acordo.\nComomostrouoPoder360, o tenente-coronel é personagem central para as mais recentes investigações da PF contra Bolsonaro e outros aliados do antigo governo.\nEnvolvem, em sua maioria, indícios colhidos na delação ou provas encontradas nos materiais apreendidos em aparelhos de Cid.\n\nA investigação, sob a relatoria de Moraes no Supremo, apura o desvio de 3 kits de presentes luxuosos destinados ao então presidente Bolsonaro por governos estrangeiros.\nkit 1:uma escultura de árvore e outra de barco;\nkit 2:conjunto de joias composto por abotoaduras, um terço, anel e relógio confeccionados em ouro rosê;\nkit 3:conjunto de joias composto por um relógio Rolex, caneta da marca de luxo Chopard, par de abotoaduras, anel e rosário árabe.\nO caso se deu depois de oTCU(Tribunal de Contas da União) determinar, em 2016, que todos os bens recebidos pelos chefes do Executivo devem ser incorporados ao patrimônio da União. A exceção são os bens de natureza personalíssima ou de consumo próprio –como alimentos, camisetas, perfumes, bonés, dentre outros.\nSegundo relatório da PF, os itens foram vendidos a joalherias nos Estados Unidos por aliados do ex-presidente. A investigação afirma que o desvio ou a tentativa de desviosoma cerca de R$ 6,8 milhões.\nAo todo, Bolsonaro e mais 11 pessoas foram indiciadas pelo esquema.Leia abaixo quem são e quais os crimes:\nJair Bolsonaro,ex-presidente da República (associação criminosa, lavagem de dinheiro e apropriação de bens públicos);\nFabio Wajngarten,advogado do ex-presidente (associação criminosa, lavagem de dinheiro);\nMauro Cesar Barbosa Cid,tenente-coronel e ex-ajudante de ordens do ex-presidente (associação criminosa, lavagem de dinheiro e apropriação de bens públicos);\nMauro Cesar Lorena Cid,general e pai de Mauro Cid (associação criminosa e lavagem de dinheiro);\nFrederick Wassef,advogado de Jair Bolsonaro (associação criminosa e lavagem de dinheiro);\nBento Albuquerque,ex-ministro de Minas e Energia (associação criminosa e apropriação de bens públicos);\nMarcos André dos Santos Soeiro,ex-assessor de Bento Albuquerque (associação criminosa e apropriação de bens públicos);\nJulio Cesar Vieira Gomes,ex-secretário da Receita Federal (associação criminosa, lavagem de dinheiro, apropriação de bens públicos e advocacia administrativa);\nMarcelo da Silva Vieira,ex-chefe do Gabinete de Documentação Histórica da Presidência da República (associação criminosa, lavagem de dinheiro e apropriação de bens públicos);\nJosé Roberto Bueno Júnior,ex-chefe de gabinete do Ministério de Minas e Energia (associação criminosa, lavagem de dinheiro e apropriação de bens públicos);\nOsmar Crivelati,assessor de Bolsonaro (associação criminosa e lavagem de dinheiro);\nMarcelo Costa Câmara,ex-assessor de Bolsonaro (lavagem de dinheiro).",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/moraes-vota-para-negar-acesso-de-bolsonaro-a-delacao-de-cid/"
        },
        {
            "titulo": "Polícia do Rio apreende carros com explosivos perto de escola",
            "subtitulo": "Agentes também encontraram granadas em Santa Cruz, na zona oeste, próxima a uma UPA; o esquadrão antibombas foi acionado",
            "data": "11.out.2024 (sexta-feira) - 15h56",
            "autor": "PODER360",
            "texto": "Dois veículos carregados com artefatos explosivos foram apreendidos pelaPolícia Civilna manhã desta 6ª feira (11.out.2024) em Santa Cruz, na zona oeste do Rio de Janeiro. Os carros estavam estacionados em frente a uma escola municipal e próximos a uma UPA (Unidade de Pronto Atendimento).\nSegundo a Polícia Civil, a localização dos veículos foi feita por agentes da Draco (Delegacia de Repressão às Ações Criminosas Organizadas e Inquéritos Especiais). Um dos carros continha granadas, enquanto o outro transportava explosivos e galões de gasolina.\nO Core (Esquadrão Antibombas da Coordenadoria de Recursos Especiais) foi acionado para desarmar os artefatos e assegurar a segurança da área, conforme nota divulgada pela Polícia Civil.\nCom informações deAgência Brasil.",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/policia-do-rio-apreende-carros-com-explosivos-perto-de-escola/"
        },
        {
            "titulo": "ONS relata ao governo piora nas condições de geração de energia",
            "subtitulo": "Operador apresentou projeções ao CMSE que mostram incertezas sobre o período úmido e situação desafiadora de suprimento no horário de pico; acionamento de térmicas será ampliado",
            "data": "11.out.2024 (sexta-feira) - 15h53",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "OONS(Operador Nacional do Sistema Elétrico) relatou ao governo que há indicativos de piora nas condições de fornecimento de energia elétrica no país. Em reunião doCMSE(Comitê de Monitoramento do Setor Elétrico), braço doMinistério de Minas e Energia, realizada na 4ª feira (9.out.2024), a entidade apresentou as projeções preocupantes.\nSegundo o ONS, os cenários para o período de outubro de 2024 a março de 2025 mostram incertezas com relação ao início do período úmido e sobre a frequência e o volume de chuvas, apesar de parte das previsões indicar maior nível de precipitação a partir da 2ª quinzena deste mês.\nO operador afirma que com a estiagem severa dos últimos meses, as próximas chuvas precisam, neste 1º momento, encharcar o solo e permitir que a terra recupere sua umidade. Só depois seria possível uma elevação dos níveis dos rios.\nNos 2 cenários dos estudos prospectivos apresentados pelo ONS, as projeções deenergia natural afluenteno SIN (Sistema Interligado Nacional) ficaram abaixo da média histórica para os próximos meses. Esse indicador mede a vazão dos rios que chegam às hidrelétricas.\nEis as projeções de energia natural afluente entre outubro e março:\ncenário positivo:96% da média histórica;\ncenário negativo:81% da média histórica –seria o 10º pior da série histórica, que tem 94 anos.\nJá as projeções deenergia armazenada, que é o volume de água nos reservatórios, indicam que o subsistema Sudeste/Centro-Oeste alcançaria ao final de março de 2025, no cenário otimista, 13,8 pontos percentuais acima do armazenamento verificado em março de 2024. No cenário inferior, essa projeção seria de 23,4 pontos percentuais abaixo.\nEis as projeções de energia armazenada, ou seja, o volume dos reservatórios ao final de março de 2025:\ncenário positivo:85,2%;\ncenário negativo:50,8%.\nNo curto prazo, o ONS afirma que a análise dos dados mostra a continuidade da redução dos níveis dos reservatórios nos próximos 3 meses e uma piora das condições de geração de energia. A estimativa é que a recuperação dos volumes só comece a partir de janeiro de 2025.\nO ONS afirma que esse cenário torna desafiador o atendimento elétrico no horário de pico, que se concentra entre 18h e 20h, para os meses de novembro e dezembro. Nesse horário a demanda tem atingido seu ponto máximo.\nCom base nas projeções, o ONS apresentou ao CMSE a necessidade de utilização de diversos recursos.\nDentre as medidas estão:\ndespacho termelétrico mais intenso;\nmaior importação de energia;\ne flexibilização de regras operativas de usinas.\nAs medidas foram aprovadas pelo comitê com o objetivo de garantir esse atendimento nos meses de outubro, novembro e dezembro.\nCom relação ao uso mais intenso do parque termelétrico, foi recomendado à ANP (Agência Nacional de Petróleo, Gás Natural e Biocombustíveis) que adote ações para garantir o regular suprimento de gás natural para geração de energia elétrica no Sistema Interligado Nacional.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/ons-relata-ao-governo-piora-nas-condicoes-de-geracao-de-energia/"
        },
        {
            "titulo": "Moraes vota para negar arquivamento de inquérito contra Bolsonaro",
            "subtitulo": "Ministro do STF determinou avaliação minuciosa em relatório da Polícia Federal depois da conclusão da investigação; defesa contestou decisão e pediu arquivamento do processo",
            "data": "11.out.2024 (sexta-feira) - 15h46",
            "autor": "Bruna Aragão estagiária de jornalismo",
            "texto": "O ministro doSTF(Supremo Tribunal Federal) Alexandre de Moraes votou para rejeitar nesta 6ª feira (11.out.2024) um recurso deJair Bolsonaro(PL) no caso dovazamento de dados sigilosos doTSE(Tribunal Superior Eleitoral). A defesa pedia o arquivamento do processo e a dispensa do conteúdo colhido em quebra de sigilo de informações do ex-presidente em inquérito depois da conclusão da PF (Polícia Federal).\nO julgamento virtual pela 1ª Turma do STF começou nesta 6ª feira (11.out) e tem fim previsto para a próxima 6ª feira (18.out). Até o momento, só o relator votou. Eis aíntegra(PDF – 168 KB).\nEm seu voto, Moraes afirmou que não se trata de diligência nova, mas de providência determinada em 31 de outubro de 2021 que não foi atendida. Então, em maio de 2022, foi feita mais uma determinação para que fosse apresentado um relatório“minucioso”de todo o material colhido a partir da quebra de sigilo telemático.\nSegundo o ministro, “édireito das partes que o processo esteja completo”. Disse quea ausência do relatório de todo o material colhido prejudica a“apreciação das questões relativas ao direito material e ao próprio jus puniendi, que são temas vinculados à atuação jurisdicional do magistrado”.\nNa decisão questionada, Moraes argumenta que a PF não elaborou o relatório específico que foi pedido e que este seria essencial para a completa análise dos elementos de prova pelaPGR(Procuradoria Geral da República). Ele determinou, portanto, diligência depois da conclusão da investigação.\nA corregedoria da PFconcluiuem fevereiro de 2022 que o inquérito divulgado pelo ex-presidente não estava em segredo de justiça. Logo, podia ser divulgado depois do fim das investigações. Contudo, segundo apurou oPoder360, a investigação não estava concluída e o documento não tinha autorização para ser divulgado.\nA defesa deBolsonaro argumenta que o relatório de análise do material apreendido foi elaborado antes da manifestação da PGR, que requereu o arquivamento do inquérito em fevereiro de 2022,“ante a atipicidade das condutas investigadas”.\nArgumentou ainda que os membros do Poder Judiciário não têm legitimidade para reivindicar, de ofício, medidas investigativas complementares, por serem atribuição do Ministério Público.\nO recurso pede que não seja elaborado ou juntado qualquer relatório sobre o material obtido da quebra de sigilo –ao menos até o final deste julgamento. Requer o acolhimento da posição da PGR para arquivar o processo.\nEm agosto de 2022, Moraes rejeitou pedido da PGR. Disse que o Ministério Público não tem poder para impedir o prosseguimento de uma investigação que não foi requisitada pelo próprio órgão.\nO processo foi instaurado em 12 de agosto de 2021, depois que Moraes acolheu notícia-crime encaminhada pelo TSE para apurar a prática da infração penal de Jair Bolsonaro –à época, presidente–, do deputado federalFilipe Barros(PL) e do delegado da PF Victor Neves Feitosa, por terem divulgado informações sigilosas do TSE por meio de perfis verificados nas redes sociais.\nO objetivo dos investigados, segundo Moraes, era de expandir uma narrativa fraudulenta contra o processo eleitoral e“tumultua-lo, dificultá-lo, frustrá-lo ou impedi-lo”, atribuindo a ele, sem quaisquer provas,“caráter duvidoso sobre a lisura do sistema de votação no Brasil”.  Os investigados teriam ainda criticado as condutas dos ministros.\nAlém da divulgação do teor do inquérito policial nalivedo dia 4 de agosto de 2021, teria sido disponibilizada, nas redes sociais do ex-presidente da República, cópia da investigação(abaixo). Moraes determinou o afastamento do delegado Feitosa, responsável pelo inquérito, e requisitou a instauração de procedimento disciplinar para apurar o caso.\nA divulgação teria sido feita por meio de postagens de um link que remetia a um servidor situado fora do país, denominado“rede Mastodon”. Com o fato, surgiu o nome de Daniel Cid, administrador de uma rede denominada“brasileiros.social”, e irmão de Mauro Cid.\nFelipe Barros teria divulgado cópia do inquérito policial a Mauro Cid, porWhatsApp, no mesmo dia dalive. Cid então teria repassado a cópia a seu irmão.\nApura-se ainda a possibilidade de cópias porbackupde arquivos doWhatsAppna nuvem de Mauro Cid. Além disso, os autos falam da possibilidade de armazenamento de outros documentos digitais que podem ser úteis à investigação.\n\nEis as íntegras dos documentos publicados por Bolsonaro:\ninquérito da Polícia Federal (íntegra– 12 MB)\nrelatório do TSE (íntegra– 2 MB)\nofício da denúncia de fraude (íntegra– 405 KB)\ne-mail do servidor hackeado (íntegra– 85 KB)\nEsta reportagem foi escrita pela estagiária de jornalismo Bruna Aragão sob supervisão da editora-assistente Katarina Moraes.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/moraes-vota-para-negar-arquivamento-de-inquerito-contra-bolsonaro/"
        },
        {
            "titulo": "Lula diz ser intromissão dos EUA questionamento sobre caças suecos",
            "subtitulo": "O Departamento de Justiça norte-americano solicitou informações à Saab sobre a venda de 36 aeronaves militares Gripen ao Brasil, em 2014",
            "data": "11.out.2024 (sexta-feira) - 15h45",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) disse nesta 6ª feira (11.out.2024) que o pedido de informação feito pelo Departamento de Justiça dos Estados Unidos àSaab, fabricante sueca de aviões, sobre a compra pelo Brasil dos caças Gripen é uma“intromissão”dos norte-americanos em uma decisão soberana do governo brasileiro.\n“É descabida essa informação. Não sei qual é a informação que estão pedindo, não quero fazer julgamento precipitado, mas não tem sentido pedir informação de um avião que um país comprou, de um carro que um país comprou”,disse em entrevista à rádioO Povo/CBN, de Fortaleza (CE).\nDe acordo com a agência internacionalReuters, o pedido de informação sobre a venda de 36 caças militares suecos em 2014 foi feito na 5ª feira (10.out). A própria representante da fabricante nos Estados Unidos, a Saab North America, divulgou a requisição de dados:“A Saab pretende atender ao pedido para fornecer informações e cooperar com o Departamento de Justiça nessa questão”.\nNo comunicado, a empresa afirmou que autoridades brasileiras e suecas investigaram anteriormente partes do processo de concorrência do Brasil e que essas apurações foram encerradas sem indicar quaisquer irregularidades por parte da Saab.\nPara Lula, o pedido é fruto do“hegemonismo”norte-americano.“Quando eu era presidente, eu queria comprar o Rafale francês porque tem mais tradição, mais experiência. Não quis comprar porque faltavam 9 meses para acabar o governo, era uma dívida muito grande e deixei para o próximo presidente. Os americanos não gostaram quando eu disse que compraria o Rafale. Queriam que a gente comprasse o avião deles. E certamente não gostaram quando a Dilma[Rousseff]escolheu o avião sueco”, disse.\nEm 2016, Lula e o seu filho Luis Cláudio Lula da Silva se tornaram réus na operação Zelotes depois de denúncia do Ministério Público Federal ter apontado indícios de tráfico de influência, lavagem de dinheiro e organização criminosa envolvendo a compra dos caças. A ação penal acabou encerrada em 2023 pelo então ministro do STF (Supremo Tribunal Federal) Ricardo Lewandowski, atualmente ministro da Justiça.\nO contrato entre a Saab e a FAB foi fechado em 2014, depois de longas negociações durante o governo deDilma Rousseff(PT). O objetivo era produzir 36 aeronaves Gripen E/F (de 4ª geração) para a FAB (Força Aérea Brasileira), incluindo sistemas, suporte e equipamentos.\nO projeto teve um custo total de 39,3 bilhões de coroas suecas, valor que equivale a pouco mais de R$ 21,3 bilhões na cotação atual, financiado em 25 anos.\nAlém dos equipamentos, a compra incluiu um programa de transferência de tecnologia com previsão de conclusão em 10 anos. Cada unidade do Gripen é produzida em 2 anos. Eles são desenvolvidos e fabricados em colaboração com engenheiros brasileiros. Para isso, mais de 350 profissionais foram treinados.\nNa época, a FAB analisou propostas para a compra do F-18 Super Hornet, da americana Boeing, e do Rafale, produzido pela francesa Dassault Aviation S.A. O sueco Gripen, da Saab, acabou sendo o escolhido.\nAs primeiras aeronaves foram entregues em 2022 e as demais devem ser finalizadas até 2027.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-diz-ser-intromissao-dos-eua-questionamento-sobre-cacas-suecos/"
        },
        {
            "titulo": "6 pacientes no Rio contraem HIV após transplante de órgãos",
            "subtitulo": "Secretaria Estadual de Saúde confirma a infecção; o laboratório responsável por exames incorretos de 2 doadores está interditado",
            "data": "11.out.2024 (sexta-feira) - 15h36",
            "autor": "PODER360",
            "texto": "A Secretaria Estadual de Saúde do Rio de Janeiro informou nesta 6ª feira (11.out.2024) que 6 pacientes testaram positivo para HIV depois de receberem órgãos transplantados. A contaminação foi descoberta no mês passado, quando 1 dos pacientes apresentou sintomas neurológicos. A partir da análise dos órgãos de um mesmo doador, outros casos de infecção foram confirmados.\nOs exames dos pacientes foram realizados pela empresaPCS Laboratórios, de Nova Iguaçu, contratada de forma emergencial em dezembro de 2023, por causa da sobrecarga noHemorio, o Instituto Estadual de Hematologia. AAnvisa(Agência Nacional de Vigilância Sanitária) inspecionou o laboratório e constatou que a unidade não tinha kits para exames de sangue e não apresentou notas fiscais da compra dos itens, levantando suspeitas de que os resultados possam ter sido falsificados.\nEm nota, a Secretaria de Saúde classificou o caso como“inadmissível”e afirmou que está tomando medidas para assegurar a segurança dos transplantados. Também criou uma comissão multidisciplinar para apoiar os pacientes afetados. O laboratório foi interditado cautelarmente e teve o serviço suspenso.\nAlém disso, o órgão iniciou um rastreamento de todas as amostras de sangue armazenadas desde dezembro de 2023 para reavaliar possíveis novos casos. Uma sindicância foi aberta para apurar responsabilidades, mas detalhes sobre as circunstâncias e a identidade dos doadores e receptores não serão divulgados.\nO caso é inédito no Brasil, que realiza transplantes desde 1968. Este ano, o país ultrapassou a marca de 14.000 procedimentos pelo SUS (Sistema Único de Saúde) só no 1º semestre.\nCom informações deAgência Brasil.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/6-pacientes-no-rio-contraem-hiv-apos-transplante-de-orgaos/"
        },
        {
            "titulo": "TikTok anuncia demissões em massa para apostar em IA",
            "subtitulo": "A medida faz parte de uma reformulação para utilizar inteligência artificial na moderação de conteúdos",
            "data": "11.out.2024 (sexta-feira) - 15h17",
            "autor": "PODER360",
            "texto": "O TikTok, controlado pela chinesa ByteDance, anunciou nesta 6ª feira (11.out.2024) que demitiu cerca de 500 funcionários, principalmente da Malásia. A medida faz parte de uma reestruturação nas operações para utilizar IA (Inteligência Artificial) na moderação de conteúdos.\n“Estamos fazendo essas mudanças para fortalecer nosso modelo operacional global de moderação de conteúdo”, disse um porta-voz da empresa à agência de notíciasReuters.\nSegundo o porta-voz, a empresa espera investir US$ 2 bilhões em tecnologia para automatizar seu sistema de moderação. Disse que removeu 80% de conteúdos que violam as diretrizes da plataforma.\nAtualmente, a empresa emprega mais de 110.000 pessoas em mais de 200 cidades. A ByteDance informou que planeja demitir mais pessoas em novembro.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/tiktok-anuncia-demissoes-em-massa-para-apostar-em-ia/"
        },
        {
            "titulo": "Zelensky encontra papa e pede ajuda para libertar ucranianos",
            "subtitulo": "O presidente da Ucrânia conversou com Francisco sobre a sua “fórmula da paz” para o fim do conflito com a Rússia",
            "data": "11.out.2024 (sexta-feira) - 15h06",
            "autor": "PODER360",
            "texto": "O presidente da Ucrânia, Volodymyr Zelensky,reuniu-secom o papa Francisco no Palácio Apostólico, no Vaticano, nesta 6ª feira (11.out.2024). Os 2 conversaram por 35 minutos em uma audiência privada.\nNo encontro, o líder ucraniano pediu ajuda ao pontífice para assegurar a libertação dos ucranianos mantidos pela Rússia. Dentre eles estão crianças, adultos e jornalistas, segundo Zelensky.\n“A Rússia continua a realocar à força nossas crianças ucranianas de uma área ocupada para outra. Ela também continua a deportar nossas crianças ucranianas para a Rússia, algo que torna extremamente difícil encontrar essas crianças depois”, disse.\nDe acordo com oVatican News, os 2 também falaram sobre“o estado da guerra e a situação humanitária na Ucrânia”, bem como“as formas que poderiam pôr fim”ao conflito,“levando a uma paz justa e estável no país”.\nZelensky falou a Francisco sobre o trabalhado realizado para implementar a chamada“fórmula da paz”, proposta do líder ucranianoapresentada em 2022para o fim da guerra com a Rússia.\nEle também convidou o pontífice a participar da conferência sobre a libertação de prisioneiros e ucranianos deportados, que será realizada no Canadá de 30 a 31 de outubro.\nAo fim do encontro, Zelensky e Francisco trocaram presentes. O líder ucraniano deu ao papa uma pintura a óleo chamada de“O Massacre de Bucha. A História de Marichka”.\nA obra mostrauma criança em meio a ruínas de Bucha, cidade ucraniana ocupadapela Rússiade março aabril de 2022. Depois da retirada das forças russas na região,mais de 400 corpos foram encontradospelas ruas da cidade.\nJá Francisco presenteou Zelensky com uma escultura de bronze de uma flor com a inscrição:“A paz é uma flor frágil”.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/zelensky-encontra-papa-e-pede-ajuda-para-libertar-ucranianos/"
        },
        {
            "titulo": "Juíza repreende advogado sem camisa durante videoconferência",
            "subtitulo": "Glaucia Fernandes Paiva, do TJ-SP, vai encaminhar vídeo à OAB para que sejam tomadas as “medidas cabíveis”",
            "data": "11.out.2024 (sexta-feira) - 15h06",
            "autor": "Lorranne Miranda estagiária de jornalismo",
            "texto": "A juíza do TJ-SP(Tribunal de Justiça de São Paulo) Glaucia Fernandes Paiva, da Vara Criminal de São Sebastião (litoral paulista) repreendeu o advogado João Manoel Armôa Junior durante uma reunião de despacho virtual na 5ª feira (10.out.2024) por ele entrar na videoconferência sem camisa. O processo tratava de um furto de um veículo.\n“É o fim, é o fim. Está registrado que o senhor veio despachar com uma juíza de direito sem camisa. Eu determino expedição de ofício à Ordem dos Advogados do Brasil veiculando esse vídeo para que as medidas cabíveis sejam tomadas em relação à conduta do advogado”, disse Paiva.\nAssista (46s):\n\nArmôa afirmou aoPoder360que está afastado do cargo por atestado médico, por uma crise renal. Relatou que na 5ª feira (10.out) foi solicitada uma videoconferência da 2ª vara criminal de São Sebastião.\n“O escrevente de sala me chamou: ‘Você vai entrar na vídeo’. Na verdade, eu cliquei para conversar com ele, para falar que eu estava afastado, que estava de atestado e não iria fazer, que ele tinha que resignar”,defendeu-se o advogado.\nDe acordo com Armôa, no momento em que o escrevente viu que ele havia entrado, a juíza também entrou na videoconferência. O advogado diz que Paiva declarou que ia pedir providências à OAB“sem nem escutar”o que ele tinha a dizer.\nArmôa afirmou que vai entrar com uma representação na corregedoria do TJ-SP para apurar quem vazou o vídeo e que vai tomar medidas cabíveis contra o funcionário. Informou que o processo era público, mas o despacho, não.\nEm nota, o TJ-SP declarou que o advogado já havia despachado antes com a juíza a respeito do mesmo processo,“tendo ciência da sistemática do procedimento”.\nEis a íntegra da nota do TJ-SP:\n“Os fatos se deram em uma videoconferência, agendada a pedido do advogado para despachar com a magistrada sobre processo em trâmite na Vara Criminal de São Sebastião. O advogado solicitou a reunião virtual por volta das 10 horas da quinta-feira (dia 10/10), por e-mail. No mesmo dia, às 13h47, a unidade judicial respondeu com o agendamento e o link para acesso à reunião, que ocorreria às 16 horas do mesmo dia. O advogado já havia despachado com a magistrada no dia 18 a respeito do mesmo processo, tendo ciência da sistemática do procedimento.\n“No horário marcado, ele ingressou na videoconferência sem camisa.  A magistrada avisou que não despacharia diante das circunstâncias e a chamada foi encerrada. A juíza também determinou a expedição de ofício para a Ordem dos Advogados do Brasil, na data de ontem, comunicando os fatos e instruindo o ofício com o link do vídeo.\n“Para o cancelamento da reunião de despacho basta a comunicação, que pode ser feita por e-mail apenas informando a impossibilidade, não sendo necessária apresentação de atestado médico ou outro documento, diferentemente do que ocorre em audiências de instrução e julgamento. Não há, até o momento, nenhum pedido na Corregedoria protocolado pelo advogado. Com relação às regras do Código de Ética e do Estatuto do Advogado, bem como eventual punição, sugerimos o contato com a Assessoria de Imprensa da OAB.”\nOPoder360entrou em contato com a OAB-SP para perguntar se está apurando o caso. A Ordem informou que apuratoda e qualquer infração que chegue a seu conhecimento por intermédio de representação ou diante de fato divulgado em canais de comunicação. Disse também que os processos são sigilosos e não permitem divulgação de providências eventualmente adotadas, nem mesmo acerca de sua instauração.\nEsta reportagem foi produzida pela estagiária em jornalismo Lorranne Miranda sob a supervisão do secretário de Redação Brunno Kono.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/juiza-repreende-advogado-sem-camisa-durante-videoconferencia/"
        },
        {
            "titulo": "Lula admite menor participação nas eleições para não criar adversários",
            "subtitulo": "Presidente afirmou que não quis “comprar uma briga” por ter uma ampla base no Congresso; o petista fez um balanço do 1º turno",
            "data": "11.out.2024 (sexta-feira) - 14h57",
            "autor": "Rafael Corrieri estagiário de jornalismo",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) admitiu nesta 6ª feira (11.out.2024) ter participado de forma“acanhada”das eleições municipais de 2024. O petista afirmou que tomou esta decisão para não criar“adversários”no Congresso Nacional, devido à ampla base que possui.\n“Essa foi uma eleição que eu tive uma participação mais acanhada porque eu sou o presidente da República, eu tenho uma base no Congresso Nacional muito ampla. Eu tenho vários partidos na minha base que estão disputando eleições. Então eu falei: ‘eu não vou comprar uma briga numa cidade e depois, quando chegar no Congresso Nacional, eu ter o pessoal virando adversários'”, disse Lula em entrevista à rádioO Povo/CBN, de Fortaleza.\n\nExceção foi na capital paulista.O presidente foi 2 vezes a São Paulo para apoiar o candidato à prefeituraGuilherme Boulos(Psol). O psolista vai enfrentar no 2º turno o atual prefeitoRicardo Nunes(MDB), que tem o apoio deJair Bolsonaro(PL).“Fui 2 vezes a São Paulo porque lá é uma briga que está estabelecida entre o tal do lulismo e o tal do bolsonarismo”, explicou Lula.\nCandidatos de Lula e Bolsonaro vão se enfrentar em pelo menos18 cidadesno 2º turno. Os partidos disputarão diretamente 4 prefeituras, sendo Cuiabá (MT), Fortaleza (CE), Pelotas (RS) e Anápolis (GO).\nNo 2º turno das eleições, o presidente acredita que pode ganhar em 2 capitães: Fortaleza (CE) e São Paulo (SP). Lula entende como essencial o apoio do ministro da Educação, Camilo Santana, para a eleição deEvandro Leitão(PT), que vai enfrentarAndré Fernandes(PL).\n“Eu estou confiante que o Evandro vai ser o prefeito de Fortaleza, porque o Evandro tem o apoio da maior liderança política do Estado do Ceará, que é o Camilo. O Camilo é o rei do voto no Estado do Ceará”, afirmou o presidente.Ele evitou comentar sobre Fernandes.“Eu não posso falar mal de quem eu não conheço”.\nNa disputa pela capital paulista, o petista analisa que o partido teve dificuldade em transferir os votos do PT para Boulos. Para o presidente, o problema foi“convencer um petista que estava habituado a votar em 13 desde 1980 a votar 50. A votar outro número”. Mesmo assim, Lula acredita que Boulos“pode ganhar as eleições”e chamou o psolista de“figura muito preparada”.\nEm relação aos eleitores dePablo Marçal(PRTB), o petista afirmou que“voto não tem dono”. Com isso, Boulos vai precisar“captar”e“conquistar”os votos do ex-coach.\nUm levantamento do Paraná Pesquisa divulgado na 5ª feira (10.out) mostrouNunes à frente de Boulosna disputa pela prefeitura de São Paulo, com 52,8% e 39% das intenções de votos, respectivamente. Outros 4,8% responderam que votariam branco ou nulo e 3,4% não sabem.\nA pesquisa foi realizada de 7 a 9 de outubro de 2024. Foram entrevistadas 1.200 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 2,9 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-08049/2024. Eis aíntegra(317 KB). Segundo o Paraná Pesquisas, o custo do estudo foi de R$ 22.000 e o valor foi pago com recursos próprios.\nNa entrevista, o presidente assumiu que a estrutura do partido demonstra as dificuldades enfrentadas e que é preciso“voltar a pensar na nossa Organização”.“Eu tenho dito no PT que a base originária que o criou nos anos 80 é bem menor hoje do que era”, afirmou Lula.\nNa análise do petista, o partido precisa se adaptar às mudanças do mundo do trabalho. Para ele, o trabalhador não é o mesmo de quando o partido surgiu.“Houve uma mudança substancial no mundo do trabalho e nós precisamos adequar o nosso discurso ao mundo do trabalho que não é só carteira profissional assinada. É o cara que quer trabalhar em home office, é o cara que quer ser um pequeno empreendedor”, disse Lula.\nApesar disso, o presidente acredita que o “PT continua sendo o maior partido do Brasil”. Porém, quenão consegue transferir para as prefeituras a“preferência eleitoral”e a“simpatia”,segundo ele.\nLula comentou 0 crescimento do número de vereadores e prefeitos de prefeitos do partido e a perda em cidades importantes que governaram no passado.“Em MG nós ganhamos nas duas cidades que a gente governa, Juiz de Fora e Contagem, que governamos com duas mulheres. E o que que eu poderia dizer, o PT cresceu o número de prefeitos e o PT cresceu o número de vereadores, mas o PT já governou São Paulo, já governou Porto Alegre e outras capitais importantes. Cidades que nós não governamos”, disse Lula.\nLevantamento doPoder360mostrou que o partidoelegeu248 prefeitos nas mais de 5.000 cidades brasileiras no 1º turno das eleições. O resultado é melhor do que o obtido pela legenda no 1º turno de 2020, quando foram 182. A legenda, porém, não conquistou nenhuma capital e só obteve o comando de duas grandes cidades, aquelas com mais de 200 mil eleitores. Nesse grupo, a sigla ainda concorrerá a 13 prefeituras em 27 de outubro, no 2º turno, sendo 4 capitais. Ou seja, parte considerável dos municípios que ficarão sob o comando do PT a partir de 2025 tem pouca relevância no cenário nacional.\nApesar disso, o petista acredita que as eleições de prefeitos“não têm muita incidência numa eleição presidencial”. E se perder as eleições, mas tiver uma boa participação, “não tem nenhum problema, se prepara para as próximas”.\nEsta reportagem foi produzida pelo estagiário de jornalismo Rafael Corrieri sob a supervisão da editora-assistente Katarina Moraes.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/lula-admite-menor-participacao-nas-eleicoes-para-nao-criar-adversarios/"
        },
        {
            "titulo": "Justiça de SP absolve Thiago Brennand de condenação por estupro",
            "subtitulo": "Empresário havia sido condenado por violentar uma prestadora de serviços em sua casa; está preso desde abril de 2023",
            "data": "11.out.2024 (sexta-feira) - 14h30",
            "autor": "PODER360",
            "texto": "O TJ-SP (Tribunal de Justiça de São Paulo) absolveu na 5ª feira (10.out.2024) o empresário Thiago Brennand de umacondenaçãopor estupro. Ele está preso na penitenciária de Tremembé, no Vale do Paraíba (SP) e cumpre pena por outros crimes.\nBrennand foi sentenciado, em janeiro, a 8 anos de prisão e pagamento de indenização no valor de R$ 50.000 por violentar uma prestadora de serviços em sua casa em 2022. O caso está sob sigilo, mas a informação foi confirmada peloPoder360.\nProcurada, a defesa de Brennand afirmou que a Justiça de São Paulo“corrigiu um enorme erro“. Segundo o advogado Roberto Podval, não havia provas ou indícios de conduta criminosa nos autos, apenas a palavra da vítima“que se contradiz quando ouvida”.\n“Se não tomarmos cuidado, acabaremos banalizando os abomináveis crimes sexuais”, declarou Podval. Leia a íntegra da nota ao final do texto.\nOPoder360também procurou os advogados da vítima por telefone. Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.\nBrennand estápresodesde abril de 2023, quando foi detido nos Emirados Árabes depois de ficar foragido por 6 meses. Ele foiextraditadoe era alvo de 4 pedidos de prisão por crimes como estupro, lesão corporal e ameaça.\nLeia as condenações de Thiago Brennand:\nestupro de uma mulher em Porto Feliz, município no interior de SP – condenado a 8 anos e 6 meses em novembro de 2023;\nagressão contra a modelo Alliny Helena Gomes depois de uma discussão em academia na zona norte de SP – condenado a 1 ano e 8 meses em novembro de 2023;\nestupro de uma prestadora de serviços em sua casa –condenado a 8 anos em janeiro de 2024 e absolvido em outubro; e\nestupro de uma mulher com emprego de violência física e grave ameaça contra a mulher –condenado a 10 anos e 6 meses em setembro de 2024.\nEis a íntegra da nota da defesa de Thiago Brennand:\n“O Tribunal de Justiça corrigiu um enorme erro judiciario. Não se pode condenar alguém pelo simples fato de não gostar dele ou de sua história. Nos autos não há qualquer prova ou mesmo indícios que apontem para qualquer conduta criminosa. Tudo o que consta é a palavra da vítima que se contradiz quando ouvida. Se não tomarmos cuidado acabaremos banalizando os abomináveis crimes sexuais.”",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/justica-de-sp-absolve-thiago-brennand-de-condenacao-por-estupro/"
        },
        {
            "titulo": "Flávio fala em anistiar Bolsonaro e revogar decisão do TSE",
            "subtitulo": "Senador estima que a anistia aos condenados pelo 8 de janeiro será aprovada este ano e que poderá beneficiar o ex-presidente",
            "data": "11.out.2024 (sexta-feira) - 14h18",
            "autor": "PODER360",
            "texto": "O senadorFlávio Bolsonaro(PL-RJ), filho do ex-presidenteJair Bolsonaro(PL), admitiu a existência de um movimento dentro do bolsonarismo que busca a anistia do pai. Essa iniciativa visa a reverter ainelegibilidade imposta pelo TSE(Tribunal Superior Eleitoral) em 2023. Além disso, Flávio mencionou a intenção de anistiar aqueles condenados pelos atos de 8 de janeiro.\nEm entrevista ao jornalMetrópoles, o senador expressou otimismo em relação à aprovação da anistia, que beneficiaria tanto os envolvidos nos eventos de 8 de janeiro quanto Bolsonaro.“Há uma influência política nos julgamentos sobre Bolsonaro. Essa conjuntura política pode mudar até 2026”, afirmou.\n“O outro ponto que eu vejo que pode reposicioná-lo é, sem dúvida alguma, a anistia que está sendo costurada, eu tenho certeza que vai ser aprovada ainda este ano, tanto no Congresso quanto no Senado, que pode vir também, e não só fazer justiça com quem foi absurdamente injustiçado em função do que aconteceu em Brasília no 8 de janeiro”, disse.\nEle prosseguiu:“Eu acredito, sim, que, em algum momento, antes de aprovar essa anistia para as pessoas que foram injustiçadas e presas no 8 de Janeiro, isso vai, direta ou indiretamente, refletir no presidente Bolsonaro”, continuou.\nBolsonaro foijulgadono TSE por abuso de poder político e uso indevido dos meios de comunicação. O caso trata da reunião do ex-presidente com embaixadores no Palácio da Alvorada, realizada em julho de 2022. Na ocasião, Bolsonaroquestionouo resultado do sistema eleitoral de 2018, levantou dúvidas sobre urnas eletrônicas e criticou ministros de tribunais superiores. O evento foi transmitido pela TV Brasil.\nRelembre o momento (1min5s):\n\nO TSE decidiu, por 5 votos a 2, determinar a inelegibilidade do ex-presidente por 8 anos. Assim, Bolsonaro foi impedido de concorrer nas próximas 3 disputas eleitorais: 2024, 2026 e 2028.\nAtualmente, a defesa do ex-presidente recorre ao STF (Supremo Tribunal Federal), que ainda não julgou o caso. Recentemente, o relator do processo, ministro Luiz Fux, pediu um parecer da PGR (Procuradoria-Geral da República).",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/flavio-fala-em-anistiar-bolsonaro-e-revogar-decisao-do-tse/"
        },
        {
            "titulo": "Lula diz que pobres só são lembrados em época de eleições",
            "subtitulo": "Segundo o presidente, quando passa esse período, os políticos vão almoçar com banqueiros e grandes empresários",
            "data": "11.out.2024 (sexta-feira) - 14h10",
            "autor": "Mateus Maia repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) disse nesta 6ª feira (11.out.2024) que os pobres só são lembrados no Brasil em época de eleições. A declaração foi durante a entrega de unidades do Minha Casa, Minha Vida, em Fortaleza (CE).\n“Parece que pobre nesse país foi feito para ser tratado como se fosse invisível. O pobre só é lembrado em época de eleição. Em época de eleição o pobre é a pessoa mais querida do mundo, todo mundo beija, todo mundo abraça, todo mundo afaga. Quando termina a eleição, vira as costas outra vez e vai almoçar e jantar com os ricos, banqueiros e com os grandes empresários”, afirmou.\nO petista ainda criticou o que chamou de “granfinos” que, segundo ele, governam o país há 500 anos. Seria para cuidar das pessoas que ele voltou à Presidência da República.\n“É por isso que esse país nunca deu certo e é por isso que a gente vai fazer dar certo. Foi a única razão pela qual eu voltei a ser presidente da República, para provar outra vez que um metalúrgico sem diploma universitário tem mais capacidade de cuidar do povo do que os granfinos que governaram esse país por 500 anos”, afirmou.\nLula entregou 1.296 apartamentos do empreendimento Cidade Jardim I Módulo IV, no Conjunto José Walter, em Fortaleza (CE). De acordo com o governo, os apartamentos são distribuídos em 81 blocos de 4 andares, com 4 unidades por pavimento.\nO valor total do investimento é de R$ 115,7 milhões, sendo R$ 100,5 milhões do Fundo de Arrendamento Residencial e R$ 15,2 milhões de contrapartida do Governo do Ceará.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/lula-diz-que-pobres-so-sao-lembrados-em-epoca-de-eleicoes/"
        },
        {
            "titulo": "Congresso pode legislar, mas STF diz se é constitucional, defende Dino",
            "subtitulo": "Ministro declarou também que a Corte “não vai deixar de decidir” porque vai desagradar alguém; fala rebate projetos da CCJ",
            "data": "11.out.2024 (sexta-feira) - 14h07",
            "autor": "PODER360",
            "texto": "O ministro do STF (Supremo Tribunal Federal) Flávio Dino afirmou nesta 6ª feira (11.out.2024) que o Supremo continuará a tomar as decisões necessárias, independentemente das reações de agentes públicos ou privados. A manifestação é feita em resposta à CCJ (Comissão de Constituição e Justiça), da Câmara dos Deputados, queaprovouna 4ª feira (9.out) 4 propostas para limitar as decisões da Corte.\n“O Supremo não deixará de decidir o que deve ser decidido só porque isso pode desagradar alguns agentes públicos ou privados. Nosso papel é garantir a independência, aplicar a lei e fazer o certo, sem nos preocupar com as consequências políticas. Portanto, isso não nos cabe”, afirmou Dino durante o evento Encontro de Líderes 2024, organizado pela Comunitas, em São Paulo.\nOs projetos da CCJ são uma reação à Corte, em mais um episódio do embate entre os Poderes Legislativo e Judiciário. Em agosto, Dino determinou a suspensão de emendas de deputados e senadores. A decisão vale até o Congresso estabelecer novas regras sobre os repasses, a fim de garantir mais transparência e rastreamento dos recursos.\nNo evento, o ministro defendeu as decisões da Corte e destacou que o equilíbrio entre os Poderes deve se ajustar às demandas sociais.“O Supremo, sob minha relatoria, espera que os poderes políticos criem novas regras. Assim que essas regras forem aprovadas e compatíveis com a Constituição Federal, desejamos que o Orçamento seja executado prontamente. Entretanto, ele não pode ser aplicado de forma errada. Essa é a razão da suspensão”, disse Flávio Dino.\nUma das propostas que foram aprovadas pelos deputados na 4ª feira (9.out) é a PEC (Proposta de Emenda à Constituição)8 de 2021, que limita as decisões monocráticas de ministros. A outra, a PEC28 de 2024, dá aval ao Congresso para anular liminares de ministros se considerarem que as decisões extrapolaram a competência do Supremo. Os textos seguem para análise de comissões especiais –não há estimativa de instalação pelo presidente da Câmara,Arthur Lira(PP-AL).\nAlém das PECs, a comissão também aprovou 2 projetos de lei que ampliam as possibilidades de responsabilização dos ministros por crime de responsabilidade. Um deles determina que um ministro do Supremo deve responder por crime de responsabilidade se“usurpar”funções do Poder Legislativo.\nO último texto estabelece que magistrados podem responder por crimes de responsabilidade se expressarem posições sobre decisões e sentenças, além de classificar a conduta como crime de responsabilidade.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/congresso-pode-legislar-mas-stf-diz-se-e-constitucional-diz-dino/"
        },
        {
            "titulo": "Corinthians diz que vai manter acordo com a Esportes da Sorte",
            "subtitulo": "A bet está autorizada apenas no Rio de Janeiro, mas pode exibir a marca fora do Estado, segundo a CBF",
            "data": "11.out.2024 (sexta-feira) - 13h57",
            "autor": "PODER360",
            "texto": "OCorinthiansdivulgou umanotanesta 6ª feira (11.out.2024) informando quemanteráseu acordo com aEsportes da Sorte. Além disso, o clube do Parque São Jorge reforça que, de acordo com a legislação vigente, tem autorização para continuar exibindo a marca da casa de apostas, já que a bet tem autorização para atuar por ter se credenciado no Rio de Janeiro.\n“O Sport Club Corinthians Paulista, conforme a legislação em vigor, tem autorização para continuar exibindo a marca Esportes da Sorte, em acordo com o contrato, que ambas as partes cumprem integralmente”, afirmou o clube.\nAdemais, o Corinthians menciona uma decisão judicial que protege a Esportes da Sorte, obtida sob segredo de justiça.“O clube também se apoia em uma decisão judicial da parceira, que confirma a autorização para a publicidade da marca”, acrescentou.\nA nota foi emitida logo 1 dia depois de aCBF(Confederação Brasileira de Futebol) publicar um ofício restringindo as apostas regularizadas apenas em nível estadual. Leia aíntegra(PDF – 3 MB).\nNo documento, a CBF esclarece que empresas sem permissão do Ministério Público para operar nacionalmente devem limitar suas atividades ao estado em que estão autorizadas, mas abre uma exceção para as credenciadas junto à Loterj (Loteria do Estado do Rio de Janeiro) –como é o caso da Esportes da Sorte.\nLeia abaixo o trecho do ofício da Confederação Brasileira de Futebol que fala sobre o assunto:\n",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/corinthians-diz-que-vai-manter-acordo-com-a-esportes-da-sorte/"
        },
        {
            "titulo": "Musk apresenta o Cybercab, robotáxi da Tesla",
            "subtitulo": "O veículo de 2 lugares funcionará de modo autônomo; a produção deve ser iniciada antes de 2027",
            "data": "11.out.2024 (sexta-feira) - 13h01",
            "autor": "PODER360",
            "texto": "O bilionário Elon Musk apresentou na 5ª feira (10.out.2024) o protótipo do Cybercab, robotáxi elétrico que será produzido pela Tesla.\nO veículo de 2 lugares, com um design futurista em formato de amêndoa, sem volante nem pedais, custará menos de US$ 30.000 (cerca de R$ 167 mil, na cotação atual), segundo o empresário.\nA expectativa é a que produção do carro seja iniciada antes de 2027.“Eu tendo a ser um pouco otimista com os prazos”, disse Musk.\nO objetivo é que o robotáxi funcione de modo autônomo, sem um motorista. A Justiça dos Estados Unidos precisa conceder a licença para o funcionamento em vias públicas.\nO anúncio foi feito durante o evento “We, Robot”, realizado nos estúdios da Warner Bros em Burbank, na Califórnia (EUA), etransmitido no X(ex-Twitter) e noYoutube. Na ocasião, Musk foi levado ao palco pelo Cybercab.\nO bilionário também apresentou uma van autônoma chamada Robovan. O veículo visa a transportar até 20 pessoas e mercadorias. Musk não informou o preço nem a data de início da produção.\nA Tesla também planeja introduzir uma nova tecnologia de carregamento de baterias no Cybercab e na Robovan.\nDiferentemente dos veículos elétricos atuais da Tesla, que possuem plugs de carregamento, o robotáxi e a van usarão um método chamado de carregamento por indução, onde o carro passa por cima de uma plataforma de carregamento.\nEis outras novidades anunciadas no “We, Robot”:\nOptimus:Musk afirmou que a Tesla tinha“feito muito progresso”com orobô humanoide da empresa, mas não detalhou. Disse que eles“serão o maior produto de todos os tempos”. Unidades da tecnologia estiveram presentes no evento. Serviram bebidas para os participantes e dançaram no palco;\nModel 3 e Model Y:o bilionário anunciou planos de levar a direção autônoma para os 2 veículos da Tesla na Califórnia e no Texas até 2025. Não se sabe se a montadora iniciou o processo para solicitar as licenças necessárias.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/musk-apresenta-o-cybercab-robotaxi-da-tesla/"
        },
        {
            "titulo": "Lula defende taxar ricos e quer isenção acima de R$ 5.000 no futuro",
            "subtitulo": "Presidente diz ser “questão de justiça” os trabalhadores pagarem menos Imposto de Renda e que é preciso tirar de alguém",
            "data": "11.out.2024 (sexta-feira) - 12h58",
            "autor": "Mateus Maia repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) disse nesta 6ª feira (11.out.2024) que pretende isentar de Imposto de Renda até as pessoas que ganham mais de R$ 5.000“no futuro”. No curto prazo, ele defendeu aisenção até R$ 5.000–que é uma promessa de campanha– e falou em taxar os mais ricos. Segundo ele, não seria só um compromisso de campanha, mas uma“questão de justiça”porque quem ganha menos paga mais imposto proporcionalmente aos mais ricos.\n“Você não pode cobrar 27% ou 15% de um trabalhador que ganha R$ 4.000 e deixar os caras que recebem herança sem pagar. É apenas uma questão de justiça, o povo trabalhador proporcionalmente ele paga mais imposto do que o rico. Então o que queremos é isentar aquelas pessoas até R$ 5.000 eno futuroisentar maisporque na minha cabeça é que salário não é renda. Renda é o cara que vive de especulação. Esse, sim, deveria pagar imposto de renda”, disse em entrevista àRádio O Povo/CBNde Fortaleza (CE).\nA declaração de Lula reverberou na B3 (Bolsa de Valores de São Paulo). O Ibovespa recuava 0,38% às 12h52, aos 129.851 pontos. O temor fiscal e de descontrole dos gastos está no radar dos investidores.\nÀs 9h45, o dólar comercial estava cotado a R$ 5,58. Após as falas de Lula sobre o Imposto de Renda, por volta de 9h50, a moeda norte-americana subiu. Superou R$ 5,60 às 10h13 e atingiu a máxima diária, de R$ 5,65, às 10h52.\nÀs 12h52, a cotação da moeda subia 0,85%, a R$ 5,64.\nPara Lula, os mais ricos pagam menos imposto proporcionalmente, o mesmo para quem recebe herança. Segundo o petista, a maioria das pessoas ganha menos e paga o teto do Imposto de Renda.\n“São eles que sustentam esse país porque o rico paga proporcionalmente menos imposto do que o trabalhador. O que quero é fazer sentido da justiça e eu acho é que temos que tirar de alguém… Esse debate não é um debate escondido, não, tem que ser público. As pessoas têm que saber quem paga o que e quanto se paga. É isso que falta nesse país”, declarou o presidente.\nLeia mais:\nQuem recebe 2 salários mínimos voltará a pagar IR em 2025\n\nLula também afirmou que o governo estuda liberar empréstimos consignados para trabalhadores da iniciativa privada. Seria uma forma de evitar que as pessoas sacassem seu FGTS (Fundo de Garantia por Tempo de Serviço). A ideia, no entanto, só deve sair do papel no próximo ano.\nSegundo o petista, o Planalto não quer fazer um projeto com pressa e dar errado. Será conversado com os líderes da Câmara e do Senado:“Tudo isso a gente quer fazer de forma conversada, acordada. Eu não sei se dá para fazer esse ano ainda, porque discutimos isso há muitos meses, mas o ministro do Trabalho fica pesquisando, fica discutindo com a Fazenda, e é importante que a gente não tenha pressa de fazer para a gente não fazer uma coisa errada”.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/lula-defende-taxar-ricos-e-quer-isencao-acima-de-r-5-000-no-futuro/"
        },
        {
            "titulo": "Assista a Haddad sendo vaiado em evento com corretores no Rio",
            "subtitulo": "Ministro da Fazenda diz que contribuiu mais como professor do que pessoas admiradas pela plateia",
            "data": "11.out.2024 (sexta-feira) - 12h50",
            "autor": "PODER360",
            "texto": "O ministro da Fazenda,Fernando Haddad, foi vaiado na 5ª feira (10.out.2024) ao ser anunciado em evento promovido pela Fenacor (Federação Nacional dos Corretores de Seguros Privados e de Resseguros, de Capitalização, de Previdência Privada, das Empresas Corretoras de Seguros e de Resseguros) no Rio de Janeiro.\nA plateia vaiou quando o ministro foi chamado para o púlpito. Ao se aproximar do microfone, começou a discursar antes de ser interrompido:“Boa noite. Boa noite a todos e a todas”. O presidente da Fenacor, Armando Vergilio, pediu a palavra.\n“Ministro, o senhor me dá licença? Boa noite a todos e a todas. Eu queria, em 1º lugar, pedir uma salva de palmas para aqueles que vaiaram o ministro”, disse Vergilio. “É a democracia se manifestando. Isso é bonito. Mas, mais bonito ainda, é nós termos num evento do setor de seguros e dos corretores de seguros o ministro do Estado da Fazenda”, afirmou.\nAssista no vídeo abaixo, publicado nas redes sociais (1min6s):\n\n“Eu não sei quantos políticos trabalharam pelo seguro, mas eu tenho certeza que a contribuição que eu dei como professor universitário supera muitas das pessoas que talvez vocês admirem e que talvez não tenham entregado absolutamente nada durante a sua vida pública”, disse Haddad. Foi aplaudido depois desta fala.\nO 23º Congresso Brasileiro dos Corretores de Seguros está sendo realizado no centro de convenções Expo Mag, no Centro do Rio de Janeiro (RJ). O evento começou na 5ª feira (10.out) e vai até o sábado (12.out).\nO tema desta edição é“O futuro da distribuição de seguros no Brasil”.A abertura contou também com a participação do governador do Rio de Janeiro,Cláudio Castro(PL), e do governador de Goiás,Ronaldo Caiado(União Brasil).",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/assista-a-haddad-sendo-vaiado-em-evento-com-corretores-no-rio/"
        },
        {
            "titulo": "4º voo da FAB pousa no Líbano para buscar repatriados; assista",
            "subtitulo": "Até o momento, o governo trouxe 674 dos 2.000 brasileiros que expressaram interesse em deixar o país",
            "data": "11.out.2024 (sexta-feira) - 12h27",
            "autor": "PODER360",
            "texto": "O 4º voo da FAB (Força Aérea Brasileira) que repatriará 211 brasileiros no Líbano chegou ao aeroporto de Beirute, capital do país. Segundo a organização, a KC-30 pousou às 9h30 desta 6ª feira (11.out.2024) no Oriente Médio, 4h depois de decolar de Lisboa, em Portugal, onde estava desde 5ª feira (10.out).\nEstá prevista uma escala em Lisboa, em Portugal, para reabastecimento, antes da decolagem para a Base Aérea de São Paulo, em Guarulhos (SP).\nO transporte de brasileiros e familiares faz parte da Operação Raízes do Cedro, quejá deslocou 674 passageiros e 11 animais de estimação nos 3 primeiros voos de repatriação. Segundo a aeronáutica, ela será de caráter contínuo. O 1º voo pousou no Brasil em 6 de outubro, o 2º em 8 de outubro e o 3º em 10 de outubro.\nDe acordo com o ministro das Relações Exteriores do Brasil, Mauro Vieira, 7.000 pessoas no Líbano demonstraram interesse em vir para o Brasil. Contudo, eleestimaque 3.000 sejam de fato repatriados.Segundo o Itamaraty, a maioriavaipara São Paulo e Paraná –onde estão as duas maiores colônias árabes do país.\nAssista ao pouso (2min21s):\n\nNesta6ª feira, ogovernodisponibilizouR$ 80.401.340 para o Ministério da Defesa transportar brasileiros no Oriente Médio. Cálculo feito peloPoder360aponta que o custo poderia ser 3 vezes menor caso o Planalto optasse por pagar as passagens de avião dos brasileiros que estão no Líbano em voos comerciais. Neste cenário, o valor gasto seria de R$ 21.758.000.\nO cálculo foi baseado na passagem de Beirute para São Paulo custando R$ 7.253, o menor valor encontrado pelo jornal digital nesta 6ª feira através de ferramenta de buscas por voos do Google. O custo foi multiplicado pelo total estimado de3.000 passagens.\nO valor de R$ 80,4 milhões engloba todos os custos da operação, como a gasolina e a manutenção do avião. Não foi informado se este foi o custo dos 3 voos já realizados ou se engloba outros porvir.\n\nOPoder360procurou o Planalto por meio de e-mail e aplicativo de mensagens para questionar se o governo considerou a compra de passagens em voos comerciais para repatriar os brasileiros –e, assim, reduzir os custos da operação–, e se sim, qual foi a razão para descartar esta opção. Por último, se ainda considera a compra de passagens em voos comerciais a fim de economizar o dinheiro público. Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.\nIsrael e o grupo Hezbollah, do Líbano, travam um conflito na fronteira desde o início da guerra na Faixa de Gaza, em outubro de 2023, depois de um ataque doHamas, aliado do grupo extremista libanês.\nO conflito entre Israel e Hezbollah se intensificou depois de 2 ataques a dispositivos de comunicação utilizados pelo grupo extremista em setembro deste ano. O Líbano acusa o país judeu, que nega a autoria.\nA tensão escalou ainda mais depois de Israellançarum grande ataque aéreo em 23 de setembro e provocar uma evacuação de libaneses. Outro ataque israelense no dia seguinteelevouo número de mortos para 558. O país alega que as operações têm como alvo os líderes do Hezbollah.\nDesde então, as FDI (Forças de Defesa de Israel) vêm realizando diariamente ataques a locais que, segundo os militares, são ligados ao grupo extremista Hezbollah. São os ataques aéreos mais intensos em quase 1 ano de conflito na região.\nSegundo o governo dopresidenteLuiz Inácio Lula da Silva(PT), os brasileiros escolhidos para estar nos voos do Líbano para o Brasil teriam de preencher alguns critérios. Pessoas idosas ou com deficiências, mulheres grávidas, doentes ou quem não tem recursos para comprar uma passagem aérea em voo comercial seriam alguns dos requisitos.\nAté agora, o ministro da Defesa, José Múcio Monteiro, não divulgou os custos detalhados de operação semelhante da FAB em outubro de 2023 (depois do ataque do Hamas a Israel), quando brasileiros que estavam no país judeu foram trazidos para o Brasil em voos oficiais. Não há estatísticas claras sobre quantos foram repatriados de Israel, o custo das viagens e se todos os beneficiados de fato não tinham como pagar para sair do país em voos comerciais.\nAlguns países fazem como o Brasil e enviam aviões militares para o Líbano e assim facilitar a saída de seus cidadãos desse país.\nHá casos em que países trabalham para pedir a companhias comerciais que aumentem a oferta de assentos em voos de carreira.\nOsEstados Unidos, por exemplo, estimam ter 86.000 cidadãos vivendo no Líbano (em comparação, há cerca de 21.000 brasileiros naquele país). Até agora, a Casa Branca apenas enviou soldados para o Chipre com o objetivo de ajudar na evacuação de pessoas, mas não enviou aviões militares para fazer a repatriação. O governo dos EUA, segundo o Departamento de Estado, temconversado com companhiasaéreas para aumentar a frequência de voos e ofertar mais lugares para os estado-unidenses.\nOReino Unidodecidiu fretar aviões comerciais para ajudar britânicos a sair de Beirute. Segundoinformou aBBC, a prioridade foram casais com crianças com menos de 18 anos e pessoas vulneráveis. Mas o benefício não é gratuito: para entrar no voo, cada passageiro tem de pagar umataxa de 350 libras por assento–cerca de R$ 2.500. Em 2023, o governo britânico já havia feito algo parecido, cobrando uma taxa de cada cidadão que desejava sair de Israel quando o país judeu foi atacado pelo Hamas.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/4o-voo-da-fab-pousa-no-libano-para-buscar-repatriados-assista/"
        },
        {
            "titulo": "Silveira quer derrubar petista da chefia de Itaipu para dar ao PSD",
            "subtitulo": "Ênio Verri, ex-deputado federal pelo PT, pode perder lugar na hidrelétrica binacional para nome indicado por partido de Kassab",
            "data": "11.out.2024 (sexta-feira) - 12h25\n\t\t\t\tatualizado: 11.out.2024 (sexta-feira) - 13h45",
            "autor": "Mariana Haubert repórter",
            "texto": "O ministro de Minas e Energia,Alexandre Silveira, está trabalhando para derrubar o diretor-geral da Itaipu Binacional,Enio Verri, ex-deputado federal pelo PT do Paraná. O desejo do ministro, um dos mais fortes da Esplanada, é emplacar alguém do seu partido, o PSD deGilberto Kassab, e aumentar sua influência no setor elétrico.\nO PSD saiu das eleições de 6 de outubro com quase metade dos prefeitos do Paraná. A sigla tem influência relevante no Congresso e é vital para o presidenteLuiz Inácio Lula da Silva(PT) ter uma base de apoio mais sólida no Legislativo.\n\nSe o plano for concretizado, será mais uma demonstração de força de Silveira. O ministro protagonizou disputas internas no governo que culminaram natroca dos comandos da Petrobrase da ENBPar (Empresa Brasileira de Participações em Energia Nuclear e Binacional).\nAlguns episódios recentes mostram um distanciamento entre Silveira e Verri. Um desses casos foi de 1º a 4 de outubro de 2024, quando o grupo de trabalho sobre transição energética do G20 reuniu ministros do setor dos países do bloco em Foz do Iguaçu (PR), cidade onde está a usina de Itaipu. Ao final do evento, um coquetel foi servido aos convidados. Silveira não quis ficar e foi embora antes. A situação provocou constrangimento para Verri, que precisou explicar a descortesia do ministro de Minas e Energia para os convidados estrangeiros.\nNa 3ª feira (8.out.2024), Lulasancionoua Lei do Combustível do Futuro, O evento foi realizado na Base Aérea de Brasília. Apesar de presidir uma das maiores hidrelétricas do planeta, Verri foi deixado de lado pelo cerimonial do Palácio do Planalto.\nO diretor-geral de Itaipu não foi chamado para se sentar numa das cadeiras no palco onde estavam Lula, Silveira, ministros, a presidente da Petrobras, Magda Chambriard, e o vice-presidente da República,Geraldo Alckmin. Tampouco foi incluído na lista de autoridades presentes, diversas vezes citadas no início dos discursos do encontro.\nNa plateia, Verri assistiu à cerimônia como os demais convidados. Estava acompanhado no evento deCarlos Carboni, diretor de coordenação de Itaipu, eAndré Pepitone, diretor financeiro executivo da binacional.\nVerri conversou com Lula na 4ª feira (9.out). O diálogo foi ameno, mas não o suficiente para tranquilizar o diretor-geral de Itaipu. Verri foi eleito deputado federal em 2022 e, por exigência legal e a pedido de Lula, renunciou ao mandato para assumir o comando da hidrelétrica –onde seu salário mensal é de aproximadamente R$ 80.000, além de bônus e gratificações.\nO diretor-geral de Itaipu ficou chateado na 3ª feira (8.out) não só por não ter conseguido falar com Lula imediatamente e por ter ficado fora do palco de autoridades. Ele também se sentiu escanteado porque a hidrelétrica cuidou de trazer para Brasília um ônibus híbrido a biodiesel e biometano utilizado no transporte de turistas. O equipamento foi levado à Base Aérea de Brasília para a cerimônia do combustível do futuro. Quando Lula e ministros foram ver o veículo de perto, Verri não foi chamado.\n\nProcurado peloPoder360, Verri disse não ter“nenhuma informação a respeito”de sua possível saída do cargo. Em público, Silveira nega estar atuando para derrubar o diretor-geral. Após a publicação da reportagem, a assessoria de imprensa do ministro enviou a seguinte nota:\n“O Ministro de Minas e Energia, Alexandre Silveira, esclarece que a nota publicada nesta sexta-feira, 11/10, não representa a realidade e está completamente equivocada, não contribuindo para a verdadeira informação do público, contrariando o jornalismo de responsabilidade que é costume do Poder 360. Além de ter uma relação recíproca de amizade com o diretor-presidente de Itaipu, Ênio Verri, Silveira destaca a excelente relação de trabalho que tem garantido frutos de grande relevância para o setor energético do Brasil, em especial nas áreas de segurança e de transição energética, bem como de aumento da geração de energia limpa e renovável. A gestão de Ênio Verri, à frente de Itaipu, conta com o total e irrestrito apoio do ministro Alexandre. A desinformação publicada aparenta ter origem em fontes que atuam para, por meio de “fogo amigo”, tentar atrapalhar a gestão do ministro, do presidente da binacional e do governo.”\nOPoder360também entrou em contato com a Secom (Secretaria de Comunicação Social).Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.\nO triunfo do PSD nas eleições municipais no Paraná pode agora ajudar na pressão feita por Silveira pela mudança no comando de Itaipu. A sigla do governador Ratinho Jr. elegeu 162 prefeitos no Estado. O PT, de Verri, elegeu apenas 3.\n\nRatinho Jr. e Verri não têm nenhuma relação de proximidade. A interlocução do governo estadual com a binacional é feita por meio de Pepitone, nome indicado por caciques do PSD.\nCaso a estratégia do ministro de Minas e Energia dê certo, um dos cotados para assumir o comando de Itaipu é o próprio Pepitone, que já tem experiência no setor e na empresa.\nUma das maiores dificuldades para Silveira derrubar Verri de Itaipu é a deputada federal,Gleisi Hoffmann, que além de ser presidente nacional do PT é do Estado do Paraná. Dentro do PSD, entretanto, avalia-se que a força de Gleisi tem sido reduzida.\nAlém do desempenho ruim no Estado, em 2025 o partido terá um novo presidente nacional. Será Edinho Silva, que termina o mandato de prefeito de Araraquara (SP), em 31 de dezembro.A força de Gleisi tende a diminuir nos próximos meses.\nDurante a cerimônia da Lei do Combustível do Futuro houve um episódio imperceptível para a maioria das pessoas, mas notado por quem acompanha a política de Brasília. Silveira, que pode ser o algoz de Verri, foi o único a citá-lo em seu discurso, ainda que de maneira informal. O ex-deputado foi ignorado por todos, menos por aquele que trabalha por sua queda.\nO ministro de Minas e Energia tem se revelado um dos mais hábeis politicamente entre os 38 que têm assento na Esplanada. Criou uma relação de proximidade e confiança não apenas com Lula, mas sobretudo com a primeira-dama, a socióloga Janja Lula da Silva, que no passado trabalhou em Itaipu e ainda tem influência na binacional.\nTalvez por saber que sua operação para tirar Verri de Itaipu precisa ser velada e sem causar estranhamento no PT, Silveira fez as duas citações, que seguem abaixo, ao diretor-geral, a quem chamou de“companheiro”, mas que estava assistindo tudo da plateia, sem direito a ir ao palco:\ninvestimentos privados na produção de biocombustíveis –“Hoje na área de pesquisa a Shell, a Raízen e o Senai vão montar um centro de pesquisa de bioenergia em Piracicaba no interior de São Paulo. Com investimento da Virtus, a Edge e a Enerva teremos um corredor verde de transporte de carga entre o Porto de Santos até o Porto de São Luís, no Maranhão. Agora quero falar da criação de uma nova indústria verde no Brasil. Ele é capaz de substituir 100% do diesel em um motor de caminhão, de ônibus, de trator.Isso,companheiro Enio, é sustentabilidade”.\nreunião do grupo de trabalho do G20 em Foz do Iguaçu –“Vimos nossa presidência no G20 ser recebida com respeito e admiração. Por isso, o Brasil assume a liderança da transição energética global,o Enio estava presente, estabelecida com bases justas e inclusivas, sem deixar ninguém para trás”.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/silveira-quer-derrubar-petista-de-itaipu-para-dar-ao-psd/"
        },
        {
            "titulo": "Obama faz apelo a homens negros para apoiarem Kamala Harris",
            "subtitulo": "Durante comício na Pensilvânia, o ex-presidente expressou preocupação com a diminuição do entusiasmo entre os homens negros",
            "data": "11.out.2024 (sexta-feira) - 12h07",
            "autor": "PODER360",
            "texto": "O ex-presidente dos Estados Unidos Barack Obama (Democrata) fez um apelo diretamente aos homens negros para apoiarem a candidatura da vice-presidente, Kamala Harris, em vez de Donald Trump (Republicano).\nO pedido se deu durante comício da vice-presidente em Pittsburgh, na Pensilvânia (EUA), na noite de 5ª feira (10.out.2024). As informações são daCBS News.\nNa ocasião, Obama expressou preocupação com uma diminuição do entusiasmo entre os homens negros, comparado a eleições anteriores.\n“Vocês estão pensando em ficar de fora ou apoiar alguém que tem um histórico de rebaixar vocês, porque vocês acham que isso é um sinal de força, por que isso que é ser homem? Colocar as mulheres para baixo? Isso não é aceitável”,disse Obama.\nO ex-presidente democrata também criticou Trump por seu“desrespeito às comunidades e indivíduos”e,contrastou as abordagens de Harris e Trump, especialmente em temas como saúde pública e imigração, destacando a importância de escolher líderes preocupados com o bem-estar dos cidadãos.\nO ex-presidente e a ex-primeira-dama Michelle Obamadeclararam apoioa Harris em 26 de julho, prometendo fazer tudo o que pudessem para ajudá-la a ganhar a eleição. O pleito está marcado para 5 de novembro.\nLeia mais:\nKamala e Trump estão empatados nos 7 “swing States”;\nKamala fará turnê em Estados indecisos após debate com Trump\nPesquisa mostra empate entre Kamala e Trump nos 6 Estados-pêndulo.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/obama-faz-apelo-a-homens-negros-para-apoiarem-kamala-harris/"
        },
        {
            "titulo": "3.000 passagens de Beirute para SP custam R$ 21,7 mi; governo gasta 80,4 mi",
            "subtitulo": "Cálculo considera valor de passagem de R$ 7.253, o menor encontrado nesta 6ª feira; custo total seria quase 3 vezes menor",
            "data": "11.out.2024 (sexta-feira) - 12h06",
            "autor": "Rafael Corrieri estagiário de jornalismo",
            "texto": "O governodisponibilizouR$ 80.401.340para o Ministério da Defesa nesta 6ª feira (11.out.2024) para a repatriação de brasileiros no Oriente Médio. Cálculo feito peloPoder360aponta queo custo poderia ser 3 vezes menor caso o Planalto optasse por pagar as passagens de avião dos brasileiros que estão no Líbano em voos comerciais.Neste cenário, o valor gasto seria de R$ 21.758.000.\nO cálculo foi baseado na passagem de Beirute para São Paulo custando R$ 7.253, o menor valor encontrado pelo jornal digital nesta 6ª feira (11.out) através de ferramenta de buscas por voos do Google. O valor foi multiplicado por um total de3.000 passagens. De acordo com o ministro das Relações Exteriores do Brasil, Mauro Vieira, este é o númeroestimadode brasileiros que serão repatriados.\n\nO valor de R$ 80,4 milhões engloba todos os custos da operação, como o combustível e a manutenção do avião. Não foi informado se este foi o custo dos 3 voos já realizados ou se engloba outros porvir.\n\nA FAB (Força Aérea Brasileira) realiza a missão Raízes do Cedro para repatriar brasileiros que estão no Líbano. A região tem sofrido ataques militares devido ao conflito entre Israel e o grupo extremista Hezbollah, sediado no Líbano e aliado do Hamas.\nA operação já deslocou 674 passageiros e 11 animais de estimação nos 3 primeiros voos de repatriação. Segundo a aeronáutica, será de caráter contínuo. O 1º voo pousou no Brasil em 6 de outubro, o 2º em 8 de outubro e o 3º em 10 de outubro. O4ª voo de repatriaçãodecolou da Base Aérea de São Paulo na 5ª feira (10.out). Ainda não foi informada a quantidade de pessoas que embarcará neste último voo.\nIsrael e o grupo Hezbollah, do Líbano, travam um conflito na fronteira desde o início da guerra na Faixa de Gaza, em outubro de 2023, depois de um ataque doHamas, aliado do grupo extremista libanês.\nO conflito entre Israel e Hezbollah se intensificou depois de 2 ataques a dispositivos de comunicação utilizados pelo grupo extremista em setembro deste ano. O Líbano acusa o país judeu, que nega a autoria.\nA tensão escalou ainda mais depois de Israellançarum grande ataque aéreo em 23 de setembro e provocar uma evacuação de libaneses. Outro ataque israelense no dia seguinteelevouo número de mortos para 558. O país alega que as operações têm como alvo os líderes do Hezbollah.\nDesde então, as FDI (Forças de Defesa de Israel) vêm realizando diariamente ataques a locais que, segundo os militares, são ligados ao grupo extremista Hezbollah. São os ataques aéreos mais intensos em quase 1 ano de conflito na região.\nSegundo o governo dopresidenteLuiz Inácio Lula da Silva(PT), os brasileiros escolhidos para estar nos voos do Líbano para o Brasil teriam de preencher alguns critérios. Pessoas idosas ou com deficiências, mulheres grávidas, doentes ou quem não tem recursos para comprar uma passagem aérea em voo comercial seriam alguns dos requisitos.\nAté agora, o ministro da Defesa, José Múcio Monteiro, não divulgou os custos detalhados de operação semelhante da FAB em outubro de 2023 (depois do ataque do Hamas a Israel), quando brasileiros que estavam no país judeu foram trazidos para o Brasil em voos oficiais. Não há estatísticas claras sobre quantos foram repatriados de Israel, o custo das viagens e se todos os beneficiados de fato não tinham como pagar para sair do país em voos comerciais.\nAlguns países fazem como o Brasil e enviam aviões militares para o Líbano e assim facilitar a saída de seus cidadãos desse país.\nHá casos em que países trabalham para pedir a companhias comerciais que aumentem a oferta de assentos em voos de carreira.\nOsEstados Unidos, por exemplo, estimam ter 86.000 cidadãos vivendo no Líbano (em comparação, há cerca de 21.000 brasileiros naquele país). Até agora, a Casa Branca apenas enviou soldados para o Chipre com o objetivo de ajudar na evacuação de pessoas, mas não enviou aviões militares para fazer a repatriação. O governo dos EUA, segundo o Departamento de Estado, temconversado com companhiasaéreas para aumentar a frequência de voos e ofertar mais lugares para os estado-unidenses.\nOReino Unidodecidiu fretar aviões comerciais para ajudar britânicos a sair de Beirute. Segundoinformou aBBC, a prioridade foram casais com crianças com menos de 18 anos e pessoas vulneráveis. Mas o benefício não é gratuito: para entrar no voo, cada passageiro tem de pagar umataxa de 350 libras por assento–cerca de R$ 2.500. Em 2023, o governo britânico já havia feito algo parecido, cobrando uma taxa de cada cidadão que desejava sair de Israel quando o país judeu foi atacado pelo Hamas.\nEste texto foi produzido pelo estagiário de jornalismo Rafael Corrieri sob supervisão da editora-assistente Katarina Moraes.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/3-000-passagens-de-beirute-para-sp-custam-r-217-mi-governo-gasta-804-mi/"
        },
        {
            "titulo": "São Paulo ultrapassa limite de gastos por 3 anos consecutivos",
            "subtitulo": "Nova regra aprovada pelo clube no início do mês impõe um teto para investimentos no futebol",
            "data": "11.out.2024 (sexta-feira) - 11h48",
            "autor": "PODER360",
            "texto": "O São Paulo Futebol Clube enfrenta desafios financeiros ao tentar equilibrar suas contas. A equipe aprovou em 2 de outubro a criação de um FIDC (Fundo de Investimento de Direitos Creditórios) para reestruturar sua dívida bancária. Esta medida impõe um teto anual para investimentos no futebol, ultrapassado peloclubenas últimas 3 temporadas, segundo a informação divulgada peloGEnesta 6ª feira (11.out.2024)\nA nova regra limita os gastos a R$ 350 milhões ou metade da receita bruta do ano anterior, o que for menor. Nos anos de 2020 e 2021, o São Paulo arrecadou menos de R$ 700 milhões, estabelecendo um limite de gastos inferior ao despendido. Em 2021, quando o teto era de R$ 223 milhões, o clube gastou R$ 369 milhões.\n\nNo ano seguinte, os investimentos foram de R$ 356 milhões, acima do limite de R$ 291 milhões. Com uma arrecadação de R$ 751 milhões em 2022, o clube gastou R$ 426 milhões em 2023, ultrapassando o teto de R$ 350 milhões.\nO FIDC, que visa captar inicialmente R$ 240 milhões para o pagamento de dívidas bancárias, tem um prazo de 4 anos para a quitação. Uma brecha permite ao São Paulo aumentar os gastos no futebol caso obtenha mais de R$ 150 milhões em direitos de atletas, podendo usar o excedente para reinvestir.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/sao-paulo-ultrapassa-limite-de-gastos-por-3-anos-consecutivos/"
        },
        {
            "titulo": "Quem votou em Marçal não votará em Boulos, diz Valdemar",
            "subtitulo": "Presidente do PL afirma que a eleição está tranquila para o atual prefeito de SP e que apoio de Bolsonaro não é mais necessário",
            "data": "11.out.2024 (sexta-feira) - 11h40",
            "autor": "PODER360",
            "texto": "O presidente do PL,Valdemar Costa Neto(PL), disse nesta 6ª feira (11.out.2024) que ninguém que votou no ex-coachPablo Marçal(PRTB) para a Prefeitura de São Paulo votará emGuilherme Boulos(Psol). Segundo ele, a eleição está tranquila para o atual prefeitoRicardo Nunes(MDB).\n“Não tem como os votos do Marçal não virem para o Nunes. Podem votar em branco ou anular votos, mas ninguém votará no Boulos. Desse pessoal do Marçal, não”, afirmou.\nNa 2ª feira (7.out), Nunes afirmou que o perfil do eleitorado de Marçalé semelhante ao seue que trabalhará para trazê-lo para o seu lado. Em resposta, na 3ª feira (8.out), o deputado federal Guilherme Boulos disse que os eleitores do ex-coachvotaram pela mudançae que, no2ºturno, ele representa“a mudança”. Ambos disputam o 2º turno, que será realizado em 27 de outubro.\nValdemar ainda afirmou que a direita brasileira se consolidou ao lado de Ricardo Nunes, por isso o apoio do ex-presidenteJair Bolsonaro(PL) não seria mais necessário.\n“Bolsonaro foi muito importante no início para trazer a direita. Eu acho que a direita hoje se consolidou ao lado de Nunes. Essa eleição, na minha opinião, está tranquila, Bolsonaro já nem precisa trabalhar mais”, disse.\nDeclarou ainda que Bolsonaro não representa o perfil do partido. O PL, segundo Valdemar, é de direita, que dialoga com outros partidos, como o PT, para aumentar sua base. Já Bolsonaro representaria a“extrema-direita”, que não dialoga com outras ideologias.\n“Bolsonaro não é uma pessoa igual a nós. Não tem o nosso comportamento. A cada 10[argumentações], se eu falar muito, eu consigo convencer uma”, disse.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/quem-votou-em-marcal-nao-votara-em-boulos-diz-valdemar/"
        },
        {
            "titulo": "Palmeiras lança consórcio de veículos em parceria com a Ademicon",
            "subtitulo": "Novo serviço digital visa facilitar a aquisição de veículos, oferecendo créditos de R$ 40 mil a R$ 500 mil",
            "data": "11.out.2024 (sexta-feira) - 11h38",
            "autor": "PODER360",
            "texto": "O Palmeiras, em parceria com aAdemicon(administradora independente de consórcios),anunciouo lançamento do “Consórcio Palmeiras” na 5ª feira (10.out.2024). O serviço é totalmente digital e tem como objetivo facilitar a aquisição de veículos pelos torcedores do clube.\nEveraldo Coelho, diretor de Marketing do Palmeiras, se disse entusiasmado com a nova parceria.“Estamos muito contentes por disponibilizar mais um produto diferenciado para os nossos torcedores. Essa é uma iniciativa da nossa parceria com a Ademicon, empresa líder em seu segmento no Brasil. Nossa missão é oferecer serviços de excelência, e o Consórcio Palmeiras certamente ajudará o torcedor a planejar suas finanças”, afirmou Coelho.\nO consórcio oferece créditos que variam de R$ 40 mil a R$ 500 mil, abrangendo uma vasta gama de veículos. Isso inclui carros novos e seminovos, motos de alta cilindrada, caminhões e até embarcações. Os planos são totalmente personalizáveis e podem ser contratados de forma autônoma através de uma plataforma digital.\nTatiana Schuchovsky Reichmann, CEO da Ademicon, ressaltou a importância do futebol para a estratégia da empresa.\n“O esporte, em particular o futebol, faz parte da nossa estratégia de negócios e marca. A parceria com o Palmeiras reforça esse posicionamento. Ao oferecer o consórcio aos torcedores, um produto sem cobrança de juros, vamos facilitar o acesso ao crédito e permitir conquistas de forma segura e planejada”, acrescentou Tatiana.\nAlém das vantagens financeiras, a parceria tem impacto direto no futebol feminino. Desde agosto de 2024, a Ademicon patrocina o time feminino do Palmeiras, com sua marca presente nas camisas das jogadoras. Segundo Tatiana, essa ação vai além do planejamento financeiro, pois fortalece o futebol feminino e contribui para uma sociedade mais diversa e igualitária através do esporte.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/palmeiras-lanca-consorcio-de-veiculos-em-parceria-com-a-ademicon/"
        },
        {
            "titulo": "Eleições mostraram força de Bolsonaro, afirma presidente do PL",
            "subtitulo": "Valdemar Costa Neto fala em eleger mais 6 prefeitos em capitais no 2º turno; em 11 disputas, conquistou duas no 1º turno",
            "data": "11.out.2024 (sexta-feira) - 11h21",
            "autor": "PODER360",
            "texto": "O presidente do PL,Valdemar Costa Neto(PL), disse nesta 6ª feira (11.out.2024) que o1º turno das eleições municipais mostrou a força do ex-presidenteJair Bolsonaro(PL). Afirmou também que espera emplacar mais 6 prefeitos do partido em capitais no 2º turno, que será realizado em 27 de outubro.\n“O retrato[das eleições]é a força do Bolsonaro. O PT foi mal, mas isso não quer dizer que o Lula vá mal depois, porque o Lula só ganhou 5 eleições para presidente da República: 3 dele e 2 da Dilma. O pessoal fala “acabou o PT”. Esquece isso. Não existe”, disse àGlobonews.\nAinda sobre o retrato das eleições, disse que foi uma surpresa o número de eleitos da legenda nas capitais. Segundo ele, o total foi menor do que o esperado.\n“Eu achei que faríamos mais prefeitos[nas capitais].Para o 2ºturno, eu gostaria de fazer os 9, mas podemos chegar a fazer 6[prefeitos]”, disse.\nSobre as eleições para a presidência da República em 2026, o presidente do PL afirmou acreditar na candidatura de Jair Bolsonaro, que está inelegível até 2030.\n“Eu acho ainda que o Bolsonaro vai ser candidato. Eu acho que tem uma saída para isso. Nós vamos tentar votar a anistia. O candidato paranós[do PL] é o Bolsonaro”, declarou. Há uma articulação entre bolsonaristas paraanistiar o ex-presidente no Congresso e derrubar sua inelegibilidade.\n“Quando o Lula estava preso, vocês achavam que ele seria candidato? Ninguém achava. Eu acho que o Bolsonaro ainda vai ser liberado”, afirmou.\nSe Bolsonaro não se tornar elegível, o número 1 entre os cotados é o governador de São PauloTarcísio de Freitas(Republicanos). Valdemar disse ainda que o governador, no início deste ano, anunciou que se filiaria ao PL antes das eleições municipais.\nO anúncio teria sido feito em um jantar com o senadorRogério Marinho(PL). Contudo, a filiação ainda não veio, segundo Valdemar, porque Tarcísio“precisa do Republicanos para governar”.\n“Eu tenho certeza que a filiação não veio antes da eleição para não prejudicar o Republicanos. O partido prestigiou muito ele e tem 8 deputados estaduais em São Paulo”, declarou.\nUm 2ºcotado éEduardo Bolsonaro(PL). Valdemar disse que haverá uma reunião nesta semana para discutir a possibilidade. Segundo ele, o filho do ex-presidente é“um cara combativo, com imunidade”e que defenderia o partido.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/eleicoes-mostraram-forca-de-bolsonaro-afirma-presidente-do-pl/"
        },
        {
            "titulo": "Eleições no Brasil foram “ordenadas”, dizem missões internacionais",
            "subtitulo": "Observadores norte-americanos e do Mercosul acompanharam o 1º turno e recomendam incentivar votação entre mulheres e negros",
            "data": "11.out.2024 (sexta-feira) - 11h04",
            "autor": "PODER360",
            "texto": "O TSE (Tribunal Superior Eleitoral) informou na 5ª feira (10.out.2024) que as missões internacionais de observadores da OEA (Organização dos Estados Americanos) e do Parlasul (Parlamento do Mercosul) concluíram que o 1º turno das eleições municipais do Brasil ocorreu de“forma ordenada e pacífica”.\nA conclusão está em um relatório parcial do trabalho de inspeção. Durante o pleito, as 2 missões acompanharam o dia de votação, fizeram inspeções nas seções eleitorais, conversaram com mesários e eleitores e fiscalizaram as condições de organização da votação.\n\nOs observadores da OEA relataram que o 1º turno ocorreu sem incidentes consideráveis e contou com baixo percentual de urnas eletrônicas que apresentaram problemas. A alta participação do eleitorado também foi mencionada.\nEntre as recomendações feitas ao TSE, a organização indicou a ampliação de campanhas de conscientização sobre a importância da participação feminina e de pessoas negras nas eleições.\nOs representantes do Parlasul reconheceram que o pleito ocorreu de forma pacífica e democrática. Alem de ressaltar a independência das autoridades do governo brasileiro e da Justiça Eleitoral.\nA missão também afirmou que o teste de integridade da urna contribui para promoção da confiança da população no processo de votação.\nA atuação de missões independentes é uma medida de praxe que ocorre em todas eleições.\nCom informações daAgência Brasil.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/eleicoes-no-brasil-foram-ordenadas-dizem-missoes-internacionais/"
        },
        {
            "titulo": "Múcio é amigo “de coração” e falas não o abalam na Defesa, diz Lula",
            "subtitulo": "Fala do presidente se dá após o ministro afirmar, em evento com empresários, que a ideologia e a diplomacia do governo atrapalham",
            "data": "11.out.2024 (sexta-feira) - 10h40",
            "autor": "Mateus Maia repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) disse, nesta 6ª feira (11.out.2024), que não demitirá o ministro da Defesa,José Múcio, porque este é um amigo “do coração”. A fala vem depois de o ministrodizer, em evento com empresários, que a ideologia e a diplomacia do governo atrapalham o trabalho do ministério.\n“Ele me ligou apavorado,[dizendo]‘acho que eu falei alguma coisa que não devia ter falado, não sei como que eu falei’. Eu falei: “Zé Múcio não se preocupe. Aquilo que a gente falou já está falado. Já foi explorado, esqueça e toque o barco para frente. Se você falou aquilo porque você pensava aquilo, tá ótimo. Se você falou porque cometeu um equívoco, tá ótimo. Você não vai perder comigo 1 centímetro de importância por conta daquilo”, disse Lula àRádio O Povo/CBNde Fortaleza (CE).\nNa 3ª feira (8.out.2024), o ministro declarou que a população não sabe o que faz seu ministério e que há“ranços ideológicos”contra os militares.\nMúcio afirmou que as questões ideológicas travaram umalicitação vencida por israelenses.“A questão diplomática interfere na Defesa. Houve agora uma concorrência, uma licitação. Venceram os judeus, o povo de Israel, mas por questões da guerra, o Hamas, os grupos políticos, nós estamos com essa licitação pronta, mas por questões ideológicas não podemos aprovar. O TCU não permitiu dar ao 2º colocado e nós estamos aguardando que essas questões passem para que a gente possa se defender”, disse.\nAssista (4min14s):\n\nLula minimizou as falas de Múcio e disse que ele é um amigo “do coração”. Além disso, elogiou a lealdade do ministro da Defesa desde antes de o petista voltar ao Planalto e afastou qualquer possibilidade de demissão.\n“O Zé Múcio continua meu amigo, meu ministro da Defesa, uma pessoa por quem eu tenho, não apenas muita confiança, mas por quem eu tenho uma autoestima profunda pela lealdade dele comigo antes e durante o governo…então, é um cara que eu tenho um profundo respeito e é um amigo de verdade e de coração e, portanto, isso não abalou em nada permanência dele no ministério da Defesa”, disse.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/mucio-e-amigo-de-coracao-e-falas-nao-o-abalam-na-defesa-diz-lula/"
        },
        {
            "titulo": "Moraes confirma júri popular de Lessa e Élcio para 30 de outubro",
            "subtitulo": "Ex-policiais são acusados de assassinar Marielle Franco e Anderson Gomes em 2018; julgamento ocorrerá no Tribunal do Júri do Rio",
            "data": "11.out.2024 (sexta-feira) - 10h23",
            "autor": "PODER360",
            "texto": "O ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), autorizou na 5ª feira (10.out.2024) a realização do júri popular que decidirá sobre a condenação dos ex-policiais Ronnie Lessa e Élcio Queiroz pelo assassinato da vereadora Marielle Franco e do motorista Anderson Gomes, ocorrido em 2018.\nO julgamento no Tribunal do Júri da Comarca do Rio de Janeiro está agendado para o dia 30 deste mês, às 9h (horário de Brasília). A decisão de Moraes confirma a realização da sessão, que foi programada em setembro deste ano pelo juiz Gustavo Kalil, titular do 4º Tribunal do Júri. Kalil presidirá a sessão.\nA autorização foi solicitada ao Supremo, uma vez que Lessa e Élcio são réus na ação penal que tramita no tribunal, sob a relatoria de Moraes.\nLessa firmou um acordo de delação premiada e é réu confesso do assassinato, admitindo ter disparado os tiros que mataram a vereadora e o motorista. Segundo ele, o crime foi cometido a mando dos irmãos Brazão. Élcio é acusado de dirigir o carro utilizado no crime.\nAlém dos 2 réus, também são alvos do processo no STF o conselheiro do TCE-RJ (Tribunal de Contas do Rio de Janeiro), Domingos Brazão, seu irmão, o deputado federal (sem partido) Chiquinho Brazão, o ex-chefe da Polícia Civil do Rio de Janeiro, Rivaldo Barbosa, e o major da Polícia Militar, Ronald Paulo de Alves Pereira.\nTodos respondem pelos crimes de homicídio e organização criminosa e permanecem presos.\nCom informações deAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/moraes-confirma-juri-popular-de-lessa-e-elcio-para-30-de-outubro/"
        },
        {
            "titulo": "Banco do Brasil lança Pix por aproximação em parceria com a Cielo",
            "subtitulo": "Disponível inicialmente em São Paulo e Brasília, a funcionalidade deve se expandir para todos os clientes até novembro de 2024",
            "data": "11.out.2024 (sexta-feira) - 10h10",
            "autor": "PODER360",
            "texto": "O Banco do Brasil, em parceria com a Cielo, lançou o Pix por aproximação, uma nova forma de pagamento que permite aos clientes realizar compras só aproximando o celular das maquininhas. O projeto-piloto está disponível em São Paulo e Brasília para um grupo de correntistas do BB a partir desta 6ª feira (11.out.2024).\nEssa novidade antecipa o calendário do Banco Central, que prevê a funcionalidade para 2025. O aplicativo do BB é o 1º a oferecer essa tecnologia, disponível para pagamentos de até R$ 200 sem necessidade de senha transacional, utilizando a tecnologia NFC.\nA previsão é expandir o Pix por aproximação para todos os clientes até novembro de 2024, inicialmente para maquininhas LIO On da Cielo, com expansão para outros modelos até dezembro. O Pix, lançado em 2020, é um dos principais meios de pagamento no Brasil, e o pagamento por aproximação tem ganhado força no país, movendo R$ 644 bilhões no primeiro semestre de 2024.\nO Banco do Brasil e a Cielo esperam que a nova funcionalidade traga mais praticidade e segurança para consumidores e comerciantes.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/banco-do-brasil-lanca-pix-por-aproximacao-em-parceria-com-a-cielo/"
        },
        {
            "titulo": "Lula confirma que comprará novos aviões para o governo",
            "subtitulo": "Presidente diz que aeronave não é privilégio para o Executivo, conta que teve tempo para repensar sua vida durante pane no México e que superou alcunha do “Aerolula”",
            "data": "11.out.2024 (sexta-feira) - 10h09",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) disse nesta 6ª feira (11.out.2024) que comprará novos aviões para a Presidência da República para que, além dele, ministros também possam usar em viagens. A decisão foi tomada pelo petista depois de ter vivenciado uma pane na semana passada na Cidade do México, que o manteve sobrevoando a capital mexicana por quase 5 horas. Para Lula, a nova compra não é privilégio seu, mas segurança para integrantes do governo.\n“Desse problema tiramos uma lição. Vamos comprar não apenas um avião, mas alguns aviões. O Brasil é um país grande com 8 milhões de Km², com 360 mil Km de florestas tropicais, com 8 mil Km de fronteiras marítimas, com 5 milhões de Km² de água que é responsabilidade do Brasil. Nós precisamos nos preparar, não podemos ser pegos de surpresa”, disse Lula em entrevista à rádioO Povo/CBN, de Fortaleza.\n\nO presidente contou ter pedido ao ministro da Defesa, José Múcio, para avaliar propostas de modelos de aeronaves não apenas para uso do presidente, mas também dos ministros.\n“Vamos comprar um avião para o presidente da República. Entendendo que a ignorância não pode prevalecer. Um avião para o presidente da República não é um avião para o Lula, para o Fernando Henrique Cardoso, para o Bolsonaro, para quem foi presidente. É um avião para a instituição Presidência da República, para quem quer que tenha sido eleito. E vamos comprar alguns outros aviões porque é preciso os ministros viajarem. Não governamos com ministro que fica coçando em Brasília”, disse.\nO Airbus VC-1A, conhecido como Aerolula, foi comprado em 2004 por US$ 56,7 milhões (US$ 91,7 milhões, em valores atualizados, o equivalente a R$ 500 milhões). Na entrevista, Lula disse ter superado o apelido que foi dado à aeronave de forma pejorativa.\n“Quando comprei esse avião, era o mais pequeno(sic)da Airbus, comprei o mais barato e o menor. Mesmo assim o Brizola cunhou como o Aerolula. Como se o avião fosse um privilégio do presidente. Eu superei isso. Um presidente tem que se respeitar, uma instituição tem que se respeitar. Não precisa um presidente correr riscos”, disse.\nLula contou como reagiu à pane no avião presidencial em 1º de outubro, quando voaria da Cidade do México de volta para Brasília. De acordo com ele, ainda na pista, quando o avião já corria para a decolagem, o barulho da aeronave estava diferente.\n“Havia um ronco diferente, o avião trepidava muito. Assim que decolou e continuou com o barulho estranho, eu me levantei e fui falar com os pilotos. A porta estava fechada, eu bati. O piloto abriu. Estavam nervosos para saber como iam sair daquela situação”, disse.\nLula contou que o avião sobrevoou a região do aeroporto por duas horas quando se decidiu que precisaria rodar mais duas horas.“Eu pedi para servir o almoço. Até fiz uma brincadeira estúpida porque eu disse que não sabia se ia ter comida no céu. […] Todo mundo teve tempo de repensar sua vida. Pensei muito sobre o que eu tinha para fazer”, disse.\nO avião do presidenteLuiz Inácio Lula da Silva(PT) teve que dar voltas acima da Cidade do México por causa de um problema técnico logo depois da decolagem em 1º de outubro.\nA FAB (Força Aérea Brasileira) informou que o problema técnico no avião VC-1, um Airbus 319 CJ, foi resolvido“com sucesso”.Declarou também que os pilotos precisavam gastar o combustível antes de retornar ao Aeroporto Internacional General Felipe Ángeles, na capital mexicana –onde trocaram de avião e voltaram a Brasília.\nA manobra de queimar combustível antes de um pouso não previsto é comum. Normalmente, o peso do avião no momento da decolagem é superior ao máximo permitido no pouso –pousar com a aeronave pesada aumenta o risco de uma colisão com o chão.\nO piloto do avião presidencial na visita ao México identificou um problema na aeronave assim que decolou. Em mensagem à torre de controle do Aeroporto Internacional General Felipe Ángeles, na Cidade do México, o comandante utilizou o código“pan-pan, pan-pan, pan-pan”ao controlador, que significa um problema que necessita de ajuda em solo, mas que não representa risco de vida aos passageiros a bordo.\nSegundo oBGAST(Grupo Brasileiro de Segurança Operacional de Infraestrutura Aeroportuária), a expressão é utilizada em situações de urgência, sem perigo iminente. A partir dessa comunicação, o avião tem prioridade da torre, exceto se outro avião reportar o código“mayday, mayday, mayday”, que caracteriza uma situação de emergência, com perigo iminente. Leia aíntegrada cartilha do BGAST (PDF – 697 kB).\nO código “pan” vem da palavra pane –falha no funcionamento de algum equipamento elétrico ou hidráulico. Já omaydayvem do francês “m’aidez”, que significa “me ajude”.\n“O  pan-pan-pan é um aviso sonoro que o piloto emite falando que ele está com problema, o pan vem da palavra pane mesmo, mas não tem um perigo iminente às vidas que estão a bordo. Já o ‘mayday’ é uma declaração de emergência que todo mundo para e vai ajudar porque vai ter vítima”, declarou aoPoder360o presidente da Rima Aviação, comandante Gilberto Scheffer.\nNo áudio, o piloto diz“pan-pan, pan-pan, pan-pan”e comunica a necessidade de fazer uma curva à direita. O funcionário da torre pede para o piloto confirmar o código, o que o comandante do “Aerolula” faz em seguida.\nOuça no vídeo abaixo (1min44s):\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-confirma-que-comprara-novos-avioes-para-o-governo/"
        },
        {
            "titulo": "No apagar das luzes, J&F assina transferência da Amazonas Energia",
            "subtitulo": "Termo foi assinado perto da meia-noite, pouco antes de a MP que viabiliza o repasse da concessão da distribuidora caducar",
            "data": "11.out.2024 (sexta-feira) - 10h05",
            "autor": "Eric Napoli redator",
            "texto": "AJ&Fassinou na noite de 5ª feira (10.out.2024) o termo de transferência para assumir aAmazonas Energia. OPoder360apurou que a assinatura que viabilizou o negócio foi enviada pouco antes da meia-noite. O tempo se tornou um fator importante na reta final da transferência da concessão de distribuição de energia, pois a MP (Medida Provisória)1.232 de 2024, que viabilizava a troca do concessionário com subsídios para alavancar sua operação deixa de valer nesta 6ª feira (11.out).\nAÂmbar Energia–braço no setor energético da J&F–não assume imediatamentea Amazonas Energia. Como o despacho daAneel(Agência Nacional de Energia Elétrica) que autorizou a transferência foi uma decisão monocrática do diretor-geral da agência, Sandoval Feitosa, para cumprir uma determinação da Justiça, o termo foi assinado sub judice. A Âmbar só assume a concessão caso a decisão judicial seja estabilizada até 31 de dezembro.\nA assinatura do plano de transferência pegou o setor de surpresa. Foi concretizado por volta de meia noite. O documento foi encaminhado às 23h58 para assinatura das partes, que são Amazonas, Aneel e Âmbar. As assinaturas eletrônicas foram registradas entre às 23h59 e 1h15 já desta 6ª feira.\n\nNo mesmo dia, a Aneel ficou impossibilitada de atender a um pleito da J&F de convocar uma reunião extraordinária para tentar costurar uma maior segurança jurídica sobre o caso. ComomostrouoPoder360, o diretor Fernando Mosna se declarou impedido de votar em questões envolvendo a J&F, enquanto o diretor Ricardo Tili pediu férias e só retorna em 21 de outubro. A diretoria conta com 4 integrantes, mas 2 não podiam participar da extraordinária e o regimento interno da Aneel determina um quórum mínimo de 3 votantes.\nO plano que concluiu a transferência da Amazonas Energia nos termos da MP 1.232 de 2024 assegura um subsídio de R$ 13,96 bilhões ao longo de 15 anos para reestruturar a distribuidora que tem uma operação deficitária há anos. Essa despesa será repassada para a CCC (Conta de Consumo de Combustíveis), um encargo cobrado de todos os consumidores por meio das contas de luz.\nO governo do presidenteLuiz Inácio Lula da Silva(PT) diz que a concessão desse benefício é positiva para a União. Se o governo não conseguisse transferir o controle da Amazonas Energia para outro concessionário, o cenário seria de uma intervenção estatal na distribuidora. A estimativa de uma intervenção do governo para manter a operação deficitária da distribuidora é de aproximadamente R$ 20 bilhões aos cofres públicos.\nLeia a íntegra do comunicado da J&F:\n“A Âmbar confia que o plano de transferência de controle apresentado garante as condições para assegurar a prestação de um serviço de qualidade a todos os consumidores amazonenses de energia. Por isso, assinou ontem o termo de transferência de controle da Amazonas Energia, garantindo em um ato jurídico perfeito as condições previstas na Medida Provisória 1.232. O contrato assinado dá a segurança jurídica necessária ao negócio, uma vez que a Âmbar só assumirá a distribuidora caso a decisão judicial que determinou a assinatura do termo seja estabilizada até 31 de dezembro. A Âmbar espera que esse desfecho ocorra o quanto antes, permitindo a conclusão da operação e o foco absoluto na prestação de serviços de excelência para a população do Amazonas”\nA Amazonas Energia é a concessionária de distribuição no Estado do Norte. Desde antes da sua venda, em 2018, daEletrobraspara a Oliveira Energia, já apresentava um elevado nível de endividamento e inadimplência com obrigações setoriais. Em novembro de 2023, a Aneel recomendou ao governo a extinção (caducidade) da concessão.\nA situação de insustentabilidade da Amazonas Energia perdura por décadas, acumulando perdas de mais de R$ 30 bilhões em 20 anos. Só com as térmicas da Eletrobras Eletronorte que forneciam para a distribuidora –e que também foramvendidas para o grupo J&F–, a dívida ultrapassa R$ 10 bilhões.\nAlém de problemas antigos da distribuidora, o Amazonas enfrenta um problema sério com os furtos de energia. Como mostrou oPoder360, a taxa de perdas não técnicas, os chamados “gatos”,supera o volume de fornecimentopara todo o mercado de baixa tensão no Estado.\nQuando foi privatizada, em 2018, o governo deu à nova gestão da Amazonas 5 anos de prazo para colocar a concessão de pé. Nesse período, as principais metas regulatórias exigidas da distribuidora foram flexibilizadas, evitando penalidades e garantindo a operação. No entanto, o prazo acabou em maio deste ano e a situação, em vez de melhorar, piorou.\nA transferência do controle, a preço simbólico e com regras mais flexíveis, foi a alternativa mais viável encontrada pelo governo federal para salvar o serviço de distribuição de energia no Amazonas. As alternativas, que seriam a caducidade da concessão ou intervenção na empresa, trariam elevados custos para os cofres públicos e para as contas de luz.\nEm 13 de junho, o governopublicoua MP 1.232 de 2024. Estipulou a possibilidade de transferência do controle acionário como alternativa à caducidade (cassação) da concessão da distribuidora, recomendada pela Aneel em 2023. Como a MP não foi votada pelo Congresso perdeu a validade em 11 de outubro.\nA MP exigiu que qualquer proposta pela Amazonas Energia precisa passar pela Aneel, a quem cabe avaliar se o plano atende às regras. A agência pode fazer exigências adicionais para autorizar o termo aditivo do contrato, que precisará“prever as condições para promover a recuperação da sustentabilidade econômico-financeira do serviço de distribuição de energia elétrica, com vistas a obter o menor impacto tarifário para os consumidores”.\nDe acordo com a MP de junho, se houver a transferência do controle da Amazonas, ficarão novamente flexibilizadas metas regulatórias e custos operacionais por 3 ciclos tarifários, ou seja, 15 anos. Dentre eles estão:\ncustos operacionais;\ntaxa de perdas não técnicas (furto de energia);\ntaxa de inadimplência.\nLeia a cronologia do caso e as íntegras dos documentos:\njul.2023–portaria(PDF – 438 kB) do MME cria grupo de trabalho para estudar o problema da Amazonas Energia;\nnov.2023–despacho(PDF – 153 kB) da Aneel recomendou ao MME a caducidade da concessão da Amazonas;\nfev.2024– grupo de trabalho do MME publicarelatório(PDF – 2 MB) dando ao governo 3 caminhos para resolver o problema:A)caducidade do contrato,B)intervenção na distribuidora eC)adoção de medida legislativa flexibilizando novamente regras para a Amazonas Energia e solucionando custos operacionais da empresa;\njun.2024– governo federal publica aMP 1.232(PDF – 151 kB), que autoriza nova flexibilização de custos da Amazonas e a possibilidade de transferência da empresa para outro grupo econômico, por valor simbólico, como alternativa à caducidade;\n1º.jul.2024– Amazonassubmetea Aneel a proposta de transferência feita pela Âmbar/J&F por meio de 2 fundos de investimentos do grupo (documento com teor da proposta é sigiloso);\nset.2024– juíza federal do Amazonas de 1º grau concedeliminar(PDF – 320 kB) em atendimento a distribuidoradeterminandoque a Aneel aprove a proposta de transferência em até 48 horas a partir da notificação (entregue em 25.set, às 16h40);\nset.2024– superintendências técnicas da Aneel emitemnota técnica(PDF – 2 kB) querecomendaa rejeição da proposta de transferência e reforça indicativo de caducidade;\nset.2024– Amazonas Energia informa a Aneel sobre mudanças na proposta original da Âmbar/J&F já no final da noite. Uma nova alteração foi apresentada no dia 27 de setembro (documentos sob sigilo);\nset.2024– Aneel faz reunião extraordinária para julgar processo diante do prazo dado pela Justiça, mas diretorianão chega a consensoe votação termina empatada. Foram 2 diretores contra, seguindo ovoto(PDF – 937 kB) do relator, Ricardo Tili. E 2 a favor da transferência, conforme ovoto divergente(PDF – 506 kB) da diretora Agnes Costa;\nset.2024– Amazonas Energia entra com novaação(PDF – 183 kB) na Justiça do Amazonas pedindo que a adoção, em caráter liminar, de medidas interventivas na agência para aprovação da transferência, como dar ao diretor-geral voto de minerva ou o direito de emitir decisão monocrática sobre o caso;\n1º.out.2024– Aneel forma maioria paraaprovarum plano de transferência alternativo, elaborado pela área técnica, com regras mais duras e custo menor para a CCC. Grupo J&F terá 24 horas para dizer que topará assumir a concessionária sob os novos termos;\nout.2024– Âmbarrejeitao plano alternativo da Aneel e entra com recurso pedindo a aprovação de uma nova proposta, com custo R$ 2 bilhões menor;\nout.2024– Aneelaprovatransferênciasub judice, seguindo os termos originais propostos pelas empresas através de decisão monocrática do diretor-geral, em cumprimento à decisão judicial;\nout.2024– Aneelcancela reuniãoe deixa de analisar recurso da J&F sobre a transferência, que poderia aprovar um plano mais seguro para a transferência;\nout.2024– diretores da Aneel impedem a realização da última reunião possível para tratar da transferência;\nout.2024– J&F assina termo de transferência, mas só assumirá a concessão em caso de estabilização da decisão judicial.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/no-apagar-das-luzes-jf-assina-transferencia-da-amazonas-energia/"
        },
        {
            "titulo": "Governo libera R$ 80,4 milhões para repatriação do Oriente Médio",
            "subtitulo": "Crédito extraordinário destinado ao Ministério da Defesa está alocado para o transporte aéreo de pessoas na região de conflito",
            "data": "11.out.2024 (sexta-feira) - 9h59",
            "autor": "PODER360",
            "texto": "O governo liberou R$ 80.401.340 de crédito extraordinário para o Ministério da Defesa. A decisão foi publicada no DOU (Diário Oficial da União) nesta 6ª feira (11.out.2024).O valor é destinado para o“emprego do Comando da Aeronáutica no transporte aéreo de pessoas, animais domésticos e materiais e apoio humanitário na região de conflito no Oriente Médio”. Eis aíntegrada MP nº1.264 de 2024 (PDF – 118 kB).\nA FAB (Força Aérea Brasileira) realiza a missão Raízes do Cedro para repatriar brasileiros que estão no Líbano. A região tem sofrido ataques militares devido ao conflito entre Israel e o grupo Hezbollah, grupo extremista sediado no Líbano e aliado do Hamas.\n\nSegundo o Ministério das Relações Exteriores do Brasil, cerca de 20.000 brasileiros moram no país. O governo brasileiro recebeu solicitações de 7.000 pessoas que desejam deixar o país, mas estima que 3.000 de fato cheguem ao Brasil.\nCaso o governo decidisse por pagar apenas o custo da passagem do Líbano para o Brasil em voos comerciais para as 3.000 pessoas estimadas, o total seria em torno de R$ 21.759.000. O valor é3 vezes menor do que o disponibilizado pela MP para bancar toda a operação. O cálculo feito peloPoder360considerou o preço de R$ 7.253 por passagem, o menor valor do trajeto de Beirute a São Paulo disponível para este sábado (12.set), em classe econômica. No início da operação era possível encontrar passagens por pouco mais de R$ 4.000.\n\nAoperação já deslocou 674 passageiros e 11 animais de estimação nos 3 primeiros voos de repatriação. Segundo a aeronáutica, a operação será de caráter contínuo. O 1º voo pousou no Brasil em 6 de outubro e o 2º, em 8 de outubro.O4ª voo de repatriaçãodecolou da Base Aérea de São Paulo na 5ª feira (10.out). Ainda não foi informada a quantidade de pessoas que embarcará neste último voo.\nOPoder360procurou o Planalto por meio de e-mail e aplicativo de mensagens para questionar se o governo considerou a compra de passagens em voos comerciais para repatriar os brasileiros – e, assim, reduzir os custos da operação –, e se sim, qual foi a razão para descartar esta opção. Por último, se ainda considera a compra de passagens em voos comerciais a fim de economizar o dinheiro público. Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.\nIsrael e o grupo Hezbollah, do Líbano, travam um conflito na fronteira desde o início da guerra na Faixa de Gaza, em outubro de 2023, depois de um ataque doHamas, aliado do grupo extremista libanês.\nO conflito entre Israel e Hezbollah se intensificou depois de 2 ataques a dispositivos de comunicação utilizados pelo grupo extremista em setembro deste ano. O Líbano acusa o país judeu, que nega a autoria.\nA tensão escalou ainda mais depois de Israellançarum grande ataque aéreo em 23 de setembro e provocar uma evacuação de libaneses. Outro ataque israelense no dia seguinteelevouo número de mortos para 558. O país alega que as operações têm como alvo os líderes do Hezbollah.\nDesde então, as FDI (Forças de Defesa de Israel) vêm realizando diariamente ataques a locais que, segundo os militares, são ligados ao grupo extremista Hezbollah. São os ataques aéreos mais intensos em quase 1 ano de conflito na região.\nSegundo informou a Força Aérea Brasileira, por determinação do governo do presidenteLuiz Inácio Lula da Silva(PT), os brasileiros escolhidos para estar nos voos do Líbano para o Brasil teriam de preencher alguns critérios. Pessoas idosas, mulheres grávidas, doentes ou quem não tem recursos para comprar uma passagem aérea em voo comercial seriam alguns dos requisitos.\nAté agora, o ministro da Defesa, José Múcio Monteiro, não divulgou os custos detalhados de operação semelhante da FAB em outubro de 2023 (depois do ataque do Hamas a Israel), quando brasileiros que estavam no país judeu foram trazidos para o Brasil em voos oficiais. Não há estatísticas claras sobre quantos foram repatriados de Israel, o custo das viagens e se todos os beneficiados de fato não tinham como pagar para sair do país em voos comerciais.\nAlguns países fazem como o Brasil e enviam aviões militares para o Líbano e assim facilitar a saída de seus cidadãos desse país.\nHá casos em que países trabalham para pedir a companhias comerciais que aumentem a oferta de assentos em voos de carreira.\nOsEstados Unidos, por exemplo, estimam ter 86.000 cidadãos vivendo no Líbano (em comparação, há cerca de 21.000 brasileiros naquele país). Até agora, a Casa Branca apenas enviou soldados para o Chipre com o objetivo de ajudar na evacuação de pessoas, mas não enviou aviões militares para fazer a repatriação. O governo dos EUA, segundo o Departamento de Estado, temconversado com companhiasaéreas para aumentar a frequência de voos e ofertar mais lugares para os estado-unidenses.\nOReino Unidodecidiu fretar aviões comerciais para ajudar britânicos a sair de Beirute. Segundoinformou aBBC, a prioridade foram casais com crianças com menos de 18 anos e pessoas vulneráveis. Mas o benefício não é gratuito: para entrar no voo, cada passageiro tem de pagar umataxa de 350 libras por assento–cerca de R$ 2.500. Em 2023, o governo britânico já havia feito algo parecido, cobrando uma taxa de cada cidadão que desejava sair de Israel quando o país judeu foi atacado pelo Hamas.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/governo-libera-r-804-milhoes-para-repatriacao-do-oriente-medio/"
        },
        {
            "titulo": "Aneel não entende o que é decisão judicial, diz Silveira",
            "subtitulo": "“É inadmissível que o presidente Lula faça decretos, faça medidas provisórias e a Aneel não cumpra. É a 1ª vez que eu vejo isso na minha vida”, declarou o ministro",
            "data": "11.out.2024 (sexta-feira) - 9h52",
            "autor": "Hanna Yahya secretária de Redação adjunta",
            "texto": "O ministro de Minas e Energia,Alexandre Silveira, declarou nesta 6ª feira (11.out.2024) ser“inadmissível”que o presidenteLuiz Inácio Lula da Silva(PT) faça decretos e medidas provisórias e aAneel(Agência Nacional de Energia Elétrica) descumpra.“Chegaram ao absurdo de não cumprir decisão judicial”. Falou a jornalistas depois de participar do fórum internacional do grupo Esfera, realizado em Roma (Itália).\n“É a 1ª vez que eu vejo na minha vida. Eu fui secretário de Estado de Saúde, fui diretor-geral doDnit, sou delegado de polícia. Tive uma carreira muito eclética. Sempre que eu não concordava com uma liminar, eu cumpria e recorria. Isso é o Estado Democrático de Direito”, disse o ministro.\nSilveira afirmou que as agências reguladoras“aprenderam muito rápido a parte ruim do governo anterior[deJair Bolsonaro],que é não entender o que é a harmonia entre os Poderes e entender o que é uma decisão judicial”. Declarou ser necessário“remodelar”.\nSegundo o ministro,“o vácuo do poder fez muito mal ao Brasil.[…]Quando há vácuo de poder, outro se ocupa”.\nAssista (3min22s):\n\nSilveira foi questionado sobre a J&F ter assinado a transferência daAmazonas Energiaperto da meia-noite de 6ª feira, pouco antes do prazo que a MP, que viabiliza o repasse da concessão da distribuidora, perder a validade. O ministro afirmou ter sido informado“por meio da imprensa”.\n“Eu não admito conversar sobre o mérito da decisão. Eu converso sobre a forma, velocidade, responsabilidade, transparência, diálogo.[…]Eu acho um absurdo. As agências reguladoras são vinculadas aoMinistério de Minas e Energia. Deveriam se esforçar para ter um diálogo muito positivo. Eu faço isso. Dialogo para fazer construção. Tenho coragem de às vezes fazer enfrentamentos que são necessários. Lugar de banana é na vitamina”, disse Silveira.\nLeia mais:\n2026 está muito longe, diz Pacheco sobre candidatura ao governo de MG\nPacheco diz que PEC anti-STF na Câmara pode ser inconstitucional\n“Espírito de ceder e não de conquistar”, diz Pacheco a empresários\nBarroso diz não ter simpatia por decisões monocráticas\nSupremo lançará programa de carbono zero em todos os tribunais\nHá harmonia entre Poderes, diz Barroso após pacote anti-STF da Câmara\nHorário de verão será definido na próxima 3ª feira, diz Silveira\nLewandowski volta a defender criação de SUS da segurança pública\nSou leal a Bolsonaro, mas estou cansado da polarização, diz Ciro Nogueira\nO grupo Esfera realiza nesta 6ª feira (11.out.2024) e no sábado (12.out.2024) seu 2º fórum internacional. O evento deste ano será em Roma em comemoração aos 150 anos da imigração italiana no Brasil. Leia aprogramação(PDF – 3 MB).\nAthink tankatua na promoção de debates entre os setores públicos e privados. Foi criada em 2021 pelo empresárioJoão Camargo, 63 anos.É presidentedo Conselho Executivo daCNN Brasil,chairmandaRádio Disneye acionista das rádiosAlpha,BandNews FM,Nativae89 FM. Atualmente, a CEO do Esfera é sua filha,Camila Camargo, 31 anos.\nEis os painéis e os participantes desta 6ª feira (11.out):\n“Como atrair investimentos?”, às 9h de Roma e às 4h de Brasília:Ciro Nogueira(PP-PI),senadore presidente nacional do partido;Daniel Vorcaro,presidentedo Banco Master;Eugênio Mattar,presidentedo Conselho de Administração da Localiza;Doutor Luizinho(PP-RJ),deputadoe líder do partido na Câmara.\nCiro Nogueira(PP-PI),senadore presidente nacional do partido;\nDaniel Vorcaro,presidentedo Banco Master;\nEugênio Mattar,presidentedo Conselho de Administração da Localiza;\nDoutor Luizinho(PP-RJ),deputadoe líder do partido na Câmara.\n“Segurança jurídica: garantia de estabilidade”, às 9h45 de Roma e às 4h45 de Brasília:Dias Toffoli,ministrodo STF (Supremo Tribunal Federal);Ricardo Lewandowski,ministrode Justiça e Segurança Pública;Matteo Piantedosi,ministrodo Interior da Itália.\nDias Toffoli,ministrodo STF (Supremo Tribunal Federal);\nRicardo Lewandowski,ministrode Justiça e Segurança Pública;\nMatteo Piantedosi,ministrodo Interior da Itália.\n“Segurança alimentar: garantia de acesso”, às 11h de Roma e às 6h de Brasília:Geyze Diniz,cofundadorado Pacto Contra a Fome e viúva deAbilio Diniz(1936-2024);Carla Barroso,embaixadorae representante do Brasil nas agências da ONU baseadas em Roma;Pierpaolo Bottini,advogadoe professor de direito penal naUSP(Universidade de São Paulo).\nGeyze Diniz,cofundadorado Pacto Contra a Fome e viúva deAbilio Diniz(1936-2024);\nCarla Barroso,embaixadorae representante do Brasil nas agências da ONU baseadas em Roma;\nPierpaolo Bottini,advogadoe professor de direito penal naUSP(Universidade de São Paulo).\n“Speech”, às 11h30 de Roma e às 6h30 de Brasília:Flavio Cattaneo,CEOdaEnel;Francesco Lollobrigida,ministroda Agricultura da Itália.\nFlavio Cattaneo,CEOdaEnel;\nFrancesco Lollobrigida,ministroda Agricultura da Itália.\n“150 anos de conexão Itália-Brasil”, às 11h45 de Roma e às 6h45 de Brasília:Roberto Azevêdo, presidente global de Operações daAmbipar;Fabio Porta(Partido Democrático, de centro),deputadoda Itália;RenatoMosca,embaixadordo Brasil em Roma;\nRoberto Azevêdo, presidente global de Operações daAmbipar;\nFabio Porta(Partido Democrático, de centro),deputadoda Itália;\nRenatoMosca,embaixadordo Brasil em Roma;\n“Rumo à sustentabilidade: a nova era energética”, às 12h30 de Roma e às 7h de Brasília:Alexandre Silveira,ministrode Minas e Energia;Lucas Kallas,presidentedaCedro Participações;Alberto de Paoli,diretorde Resto do Mundo na Enel.\nAlexandre Silveira,ministrode Minas e Energia;\nLucas Kallas,presidentedaCedro Participações;\nAlberto de Paoli,diretorde Resto do Mundo na Enel.\nA secretária de Redação adjunta Hanna Yahya viajou a Roma a convite da Esfera Brasil.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/aneel-nao-entende-o-que-e-decisao-judicial-diz-silveira/"
        },
        {
            "titulo": "Damares protocola PEC que mira ministros do STF",
            "subtitulo": "Segundo a proposta da senadora, as reclamações disciplinares contra os magistrados podem ser apresentadas por qualquer cidadão",
            "data": "11.out.2024 (sexta-feira) - 9h48",
            "autor": "PODER360",
            "texto": "A senadoraDamares Alves(Republicanos-DF) protocolou na 4ª feira (9.out.2024) uma PEC (proposta de emenda à Constituição) para criar regras sobre reclamações disciplinares contra ministros do STF (Supremo Tribunal Federal) “por ações ou omissões que não são elencadas no rol dos crimes de responsabilidade”–ou seja, aquelas que, hoje, estãofora do que cabe ao Senado analisar.\nSegundo o texto protocolado pela senadora (íntegra– PDF – 177 kB), as reclamações contra os ministros da Corte podem ser apresentadas por qualquer cidadão e “caberá ao próprio STF, por maioria absoluta, processar e julgar as reclamações disciplinares apresentadas contra” os magistrados, “na forma e seguindo os trâmites, tipos e sanções previstos na Lei Orgânica da Magistratura Nacional”e com o impedimento de voto do ministro alvo da reclamação.\n“Num Estado Democrático de Direito, não há e nem pode haver poderes absolutos ou imunes ao controle. Especificamente no caso brasileiro, o Supremo Tribunal Federal (STF) e seus ministros, não obstante a honradez do cargo e o respeito que obviamente merecem, restam, na prática, imunes a qualquer tipo de controle”, disse a senadora na justificativa da PEC.\nA senadora disse que, por decisão do próprio STF, os ministros da Corte não podem ser fiscalizados pelo CNJ (Conselho Nacional de Justiça).\n“O Senado Federal, a quem cabe processá-los e julgá-los por ações ou omissões elencadas no rol dos crimes de responsabilidade, não o tem feito, por decisões políticas de sua maioria, mas, também, porque parcela de estudiosos considera o impeachment de ministros[do STF]uma medida assaz drástica”, lê-se na PEC.\n“Disso resulta que, no mundo real, os ministros do STF não estão sujeitos a qualquer tipo de controle ou fiscalização efetiva. O Regimento Interno do STF é silente quanto ao regime disciplinar a que estão submetidos seus magistrados”, acrescenta o texto.\nO processo deimpeachmentde um ministro do STFocorreno Senado. A lei (íntegra– PDF – 198 kB) que regulamenta o processo indica 5 hipóteses para que um magistrado seja destituído. São elas:\nalterar, por qualquer forma, exceto por via de recurso, a decisão ou voto já proferido em sessão do Tribunal;\nproferir julgamento, quando, por lei, seja suspeito na causa;\nexercer atividade político-partidária;\nser patentemente desidioso (agir com negligência) no cumprimento dos deveres do cargo;\nproceder de modo incompatível com a honra, dignidade e decoro de suas funções.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/damares-protocola-pec-que-mira-ministros-do-stf/"
        },
        {
            "titulo": "CBF restringe publicidade de casas de apostas esportivas estaduais",
            "subtitulo": "Somente as empresas autorizadas pelo Ministério da Fazenda poderão fazer propaganda nas competições da entidade",
            "data": "11.out.2024 (sexta-feira) - 9h41",
            "autor": "PODER360",
            "texto": "ACBF(Confederação Brasileira de Futebol) enviou um ofício na 5ª feira (10.out.2024) restringindo a publicidade de empresas de apostas esportivas que possuem apenas licença estadual. A partir desta 6ª feira (11.out), somente empresas autorizadas pelo Ministério da Fazenda poderão veicular suas propagandas nas competições organizadas pela entidade.\nEmpresas de apostas esportivas regularizadas apenas no âmbito estadual não têm permissão para operar fora de seus respectivos estados, exceto as que possuem autorização da Loterj (Loteria do Estado do Rio de Janeiro).\n“Por fim, à exceção das empresas autorizadas pela Loteria do Estado do Rio de Janeiro (LOTERJ), em razão do disposto no artigo 35-A, parágrafo 8°. da Lei n° 13.756/2018, na redação dada pela Lei n° 14.790/2023, e caso outras também venham a ter tal direito assegurado, em juízo ou pelo Ministério da Fazenda, as demais empresas autorizadas por outros Estados a explorar apostas de quota fixa somente poderão divulgar publicidade ou propaganda comercial nos limites de seu território, de acordo com o artigo 35-A, parágrafo 4°. da referida Lei”,declarou a CBF no ofício.\nDessa forma, casas de apostas como PR.Apostou, Paranab.Play, PR.Betplay e PR.NossaBet poderão operar apenas no Estado do Paraná, enquanto MA.Embralote e LotoMinas atuam exclusivamente nos Estados do Maranhão e Minas Gerais, respectivamente.\nO ministro da Fazenda, Fernando Haddad, já entregou à Anatel(Agência Nacional de Telecomunicações)uma lista com mais de 2.000 sites de apostas irregulares no Brasil para bloqueio.\nBets comoEsportes da SorteeBetvipestão entre as empresas regularizadas pela Loteria do Estado do Rio de Janeiro. Clubes comoCorinthians,Grêmio,Palmeiras(Feminino),Ceará,Bahia,NáuticoeSanta Cruzpossuem acordos com essas empresas. No caso do Corinthians, a Esportes da Sorte é responsável por parte do pagamento de parte do salário do jogador Memphis Depay, uma das maiores folhas do futebol brasileiro.\nO Athletico Paranaense também tem acordo com a bet, mas decidiu suspender a exibição da marca em suas camisas. Já a Betvip também tem acordo com o Sport Recife, que atualmente disputa a Série B do Campeonato Brasileiro.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/cbf-restringe-publicidade-de-apostas-esportivas-estaduais/"
        },
        {
            "titulo": "Ao vivo: Lula dá entrevista a rádio de Fortaleza (CE)",
            "subtitulo": "Presidente participa de programa na Rádio O Povo/CBN Fortaleza nesta 6ª feira (11.out)",
            "data": "11.out.2024 (sexta-feira) - 9h23",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) concede, na manhã desta 6ª feira (11.out.2024), entrevista à rádio O Povo/CBN Fortaleza, na capital do Ceará.\nAssista:\n\nEle foi até a cidade participar da entrega de 113 novos ônibus escolares para 113 municípios cearenses. A cerimônia, com a presença do ministro da Educação, Camilo Santana, ocorre no Centro de Eventos do Ceará, em Fortaleza, às 15h30.\nA entrega do MEC (Ministério da Educação) está incluída no Novo PAC e visa beneficiar, especialmente, estudantes do Ensino Fundamental e Médio da zona rural. Alunos da EJA (Educação de Jovens e Adultos) também serão beneficiados. A ação atingirá 13,5 mil estudantes.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/ao-vivo-lula-da-entrevista-a-radio-de-fortaleza-ce/"
        },
        {
            "titulo": "Minha contribuição supera a de quem vocês admiram, diz Haddad",
            "subtitulo": "Ministro da Fazenda se defendeu após ser vaiado no 23º Congresso Brasileiro dos Corretores de Seguros, no Rio de Janeiro",
            "data": "11.out.2024 (sexta-feira) - 9h17",
            "autor": "PODER360",
            "texto": "O ministro da Fazenda,Fernando Haddad(PT), foi vaiado na 5ª feira (10.out.2024) durante a abertura do23º Congresso Brasileiro dos Corretores de Seguros, no Rio de Janeiro. Haddad rebateu as vaias e disse que contribuiu mais para o setor do que muitas pessoas que a plateia admira, sem citar nomes.\n“Eu não sei quantos políticos trabalharam para o setor de seguros, mas eu tenho certeza que a contribuição que eu dei como professor universitário supera a de muitas pessoas que vocês admiram e que talvez não tenham entregado absolutamente nada durante a sua vida pública”, disse o ministro.\nO evento foi promovido pelaFenacor(Federação Nacional dos Corretores de Seguros Privados e de Resseguros, de Capitalização, de Previdência Privada, das Empresas Corretoras de Seguros e de Resseguros). Não houve transmissão nas redes sociais.\nAs vaias foram no momento em que o ministro foi anunciado para discursar.Antes do ministro se pronunciar, opresidente da federação, Armando Vergílio, pediu uma salva de palmas para os que vaiaram disse que o ato era a democracia se manifestando:“Isso é bonito”, afirmou.\nAssista no vídeo abaixo, publicado nas redes sociais:\n\n“Mais bonito ainda é termos em um evento do setor de seguros e dos corretores de seguros um ministro do Estado da Fazenda”, acrescentou.\nO 23º Congresso Brasileiro dos Corretores de Seguros está sendo no centro de convenções Expo Mag, no Centro do Rio de Janeiro (RJ). O evento começou na 5ª feira (10.out) e vai até o sábado (12.out).\nO tema desta edição é“O futuro da distribuição de seguros no Brasil”. A abertura contou também com a participação do governador do Rio de JaneiroCláudio Castro(PL) e do governador de GoiásRonaldo Caiado(União Brasil).",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/minha-contribuicao-supera-a-de-quem-voces-admiram-diz-haddad/"
        },
        {
            "titulo": "Setor de serviços cai 0,4% em agosto, diz IBGE",
            "subtitulo": "Queda interrompe uma sequência de 2 meses consecutivos de resultados positivos; acumula alta de 1,9% em 12 meses",
            "data": "11.out.2024 (sexta-feira) - 9h15",
            "autor": "Hamilton Ferrari repórter",
            "texto": "O setor de serviços caiu 0,4% em agosto em comparação com julho, na série com ajuste sazonal. OIBGE(Instituto Brasileiro de Geografia e Estatística) divulgou o resultado neta 6ª feira (11.out.2024). Eis aíntegrada apresentação (PDF – 3 MB).\nO setor interrompeu uma sequência de 2 meses consecutivos de alta. Subiu 1,4% em junho e 0,2% em julho. A alta acumulada foi de 1,6% no período.\n\nOs serviços estão em um nível 15% superior ao registrado em fevereiro de 2020, antes da pandemia de covid-19. Em agosto, o patamar de atividade econômica do setor está 0,4% abaixo de julho de 2024 -que é o ponto mais alto da série histórica, iniciada em 2011.\n\nEm relação a agosto de 2023, o volume de serviços aumentou 1,7%, na comparação sem ajuste sazonal. Esse foi o 5º resultado mensal positivo seguido nesse tipo de comparação.\nO setor acumula alta de 2,7% no ano e de 1,9% em 12 meses.\nA queda de 0,4% do setor em agosto ante julho foi puxada por duas das 5 atividades de divulgação pesquisadas: informação e comunicação (-1,0%) e transportes (-0,4%). Outros serviços (1,4%) e serviços prestados às famílias (0,8%) tiveram alta. Já o setor de profissionais, administrativos e complementares (0,0%) ficou estável.\nO setor de serviços é o que mais impacta na atividade econômica do Brasil. O PIB (Produto Interno Bruto) do paíscresceu1,4% no 2º trimestre em relação ao anterior. Foi a2ª maior taxaentre as nações no período.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/setor-de-servicos-cai-04-em-agosto-diz-ibge/"
        },
        {
            "titulo": "Horário de verão será definido na próxima 3ª feira, diz Silveira",
            "subtitulo": "“Se houver risco energético, não interessa outro assunto a não ser fazer o horário de verão”, declarou o ministro de Minas e Energia após o fórum internacional do grupo Esfera",
            "data": "11.out.2024 (sexta-feira) - 9h12",
            "autor": "Hanna Yahya secretária de Redação adjunta",
            "texto": "O ministro de Minas e Energia,Alexandre Silveira, declarou nesta 6ª feira (11.out.2024) que a volta do horário de verão será decidida em reunião com integrantes do governo na próxima 3ª feira (15.out). Falou a jornalistas depois de participar do fórum internacional do grupo Esfera, realizado em Roma (Itália).\nSilveira declarou que a maior importância do horário de verão é do período de 15 de outubro a 30 de novembro. Afirmou ser uma política pública implementada em vários países,“em especial nos desenvolvidos”. Disse que não deve ser tratada como“questão ideológica”, como foi“no governo anterior[deJair Bolsonaro]”. Afirmou que ofim da medidaem 2019 pode ter sido um dos motivos para, em 2021, o Brasil“quase ter chegado num colapso energético”. À época, houve a conta de escassez hídrica, em que o governo precisou contratar térmicas em caráter emergencial para compensar os baixos reservatórios das hidrelétricas.\n“Temos energias firmes para segurar o sistema. O Brasil é um país que graças a Deus e graças ao presidenteLula, em seus primeiros mandatos, fez Belo Monte, Santo Antônio, usinas hidrelétricas que seguram o sistema. Se não fossem elas dependeríamos muito mais das térmicas, o que custaria muito mais caro”, disse o ministro.\nAssista (8min30s):\n\nSilveira declarou que estuda com a área técnica a imprescindibilidade da volta do horário de verão:“Se for agora, tem que ser de imediato para que os setores se planejem. Se for decretado, não pega a eleição. Se ele for decretado, tem que ter no mínimo 20 dias para que os setores se planejem, como o aéreo e a segurança pública”.\nSegundo o ministro, a decisão será ancorada em“bases técnicas e em sensibilidade política e social”. Disse defender o horário de verão como uma política pública e que só deve ser usada se for“imprescindível para assegurar energia para o Brasil e diminuir custos que não impactem mais negativamente”.\n“Se houver risco energético, não interessa outro assunto a não ser fazer o horário de verão. Se não houver risco energético, aí é um custo benefício que eu teria tranquilidade, serenidade e coragem de decidir a favor do Brasil”, declarou Silveira.\nLeia mais:\n2026 está muito longe, diz Pacheco sobre candidatura ao governo de MG\nPacheco diz que PEC anti-STF na Câmara pode ser inconstitucional\n“Espírito de ceder e não de conquistar”, diz Pacheco a empresários\nBarroso diz não ter simpatia por decisões monocráticas\nSupremo lançará programa de carbono zero em todos os tribunais\nHá harmonia entre Poderes, diz Barroso após pacote anti-STF da Câmara\nAneel não entende o que é decisão judicial, diz Silveira\nLewandowski volta a defender criação de SUS da segurança pública\nSou leal a Bolsonaro, mas estou cansado da polarização, diz Ciro Nogueira\nO horário de verão, segundo o ministério, reduz o uso de energia no horário de pico e, com isso, diminui a necessidade de contratação térmica. O ONS estima economizar R$ 400 milhões com a medida, uma quantia baixa perto dos custos extras neste período no sistema elétrico.\nA possibilidade de volta do horário de verão por causa da secafoi antecipadapeloPoder360em11 de setembro. Em entrevista a este jornal digital, Silveira disse que o país enfrenta a pior estiagem dos últimos 94 anos e, por isso, nenhuma possibilidade pode ser descartada –incluindo o horário de verão.\nO grupo Esfera realiza nesta 6ª feira (11.out.2024) e no sábado (12.out.2024) seu 2º fórum internacional. O evento deste ano será em Roma em comemoração aos 150 anos da imigração italiana no Brasil. Leia aprogramação(PDF – 3 MB).\nAthink tankatua na promoção de debates entre os setores públicos e privados. Foi criada em 2021 pelo empresárioJoão Camargo, 63 anos.É presidentedo Conselho Executivo daCNN Brasil,chairmandaRádio Disneye acionista das rádiosAlpha,BandNews FM,Nativae89 FM. Atualmente, a CEO do Esfera é sua filha,Camila Camargo, 31 anos.\nEis os painéis e os participantes desta 6ª feira (11.out):\n“Como atrair investimentos?”, às 9h de Roma e às 4h de Brasília:Ciro Nogueira(PP-PI),senadore presidente nacional do partido;Daniel Vorcaro,presidentedo Banco Master;Eugênio Mattar,presidentedo Conselho de Administração da Localiza;Doutor Luizinho(PP-RJ),deputadoe líder do partido na Câmara.\nCiro Nogueira(PP-PI),senadore presidente nacional do partido;\nDaniel Vorcaro,presidentedo Banco Master;\nEugênio Mattar,presidentedo Conselho de Administração da Localiza;\nDoutor Luizinho(PP-RJ),deputadoe líder do partido na Câmara.\n“Segurança jurídica: garantia de estabilidade”, às 9h45 de Roma e às 4h45 de Brasília:Dias Toffoli,ministrodo STF (Supremo Tribunal Federal);Ricardo Lewandowski,ministrode Justiça e Segurança Pública;Matteo Piantedosi,ministrodo Interior da Itália.\nDias Toffoli,ministrodo STF (Supremo Tribunal Federal);\nRicardo Lewandowski,ministrode Justiça e Segurança Pública;\nMatteo Piantedosi,ministrodo Interior da Itália.\n“Segurança alimentar: garantia de acesso”, às 11h de Roma e às 6h de Brasília:Geyze Diniz,cofundadorado Pacto Contra a Fome e viúva deAbilio Diniz(1936-2024);Carla Barroso,embaixadorae representante do Brasil nas agências da ONU baseadas em Roma;Pierpaolo Bottini,advogadoe professor de direito penal naUSP(Universidade de São Paulo).\nGeyze Diniz,cofundadorado Pacto Contra a Fome e viúva deAbilio Diniz(1936-2024);\nCarla Barroso,embaixadorae representante do Brasil nas agências da ONU baseadas em Roma;\nPierpaolo Bottini,advogadoe professor de direito penal naUSP(Universidade de São Paulo).\n“Speech”, às 11h30 de Roma e às 6h30 de Brasília:Flavio Cattaneo,CEOdaEnel;Francesco Lollobrigida,ministroda Agricultura da Itália.\nFlavio Cattaneo,CEOdaEnel;\nFrancesco Lollobrigida,ministroda Agricultura da Itália.\n“150 anos de conexão Itália-Brasil”, às 11h45 de Roma e às 6h45 de Brasília:Roberto Azevêdo, presidente global de Operações daAmbipar;Fabio Porta(Partido Democrático, de centro),deputadoda Itália;RenatoMosca,embaixadordo Brasil em Roma;\nRoberto Azevêdo, presidente global de Operações daAmbipar;\nFabio Porta(Partido Democrático, de centro),deputadoda Itália;\nRenatoMosca,embaixadordo Brasil em Roma;\n“Rumo à sustentabilidade: a nova era energética”, às 12h30 de Roma e às 7h de Brasília:Alexandre Silveira,ministrode Minas e Energia;Lucas Kallas,presidentedaCedro Participações;Alberto de Paoli,diretorde Resto do Mundo na Enel.\nAlexandre Silveira,ministrode Minas e Energia;\nLucas Kallas,presidentedaCedro Participações;\nAlberto de Paoli,diretorde Resto do Mundo na Enel.\nA secretária de Redação adjunta Hanna Yahya viajou a Roma a convite da Esfera Brasil.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/horario-de-verao-sera-definido-na-proxima-3a-feira-diz-silveira/"
        },
        {
            "titulo": "Israel diz ter matado comandante da Jihad Islâmica na Cisjordânia",
            "subtitulo": "Mohammad Abdullah foi atingido em ataque aéreo israelense na 5ª feira (10.out); grupo palestino, aliado do Hamas, opera na região",
            "data": "11.out.2024 (sexta-feira) - 8h41",
            "autor": "PODER360",
            "texto": "O Exército de Israel anunciou na manhã desta 6ª feira (11.out.2024) que matou o principal comandante da Jihad Islâmica, grupo armado palestino aliado ao Hamas, no campo de refugiados de Nur Shams, na Cisjordânia. Segundo os militares, Mohammad Abdullah foi“eliminado”na 5ª feira (10.out), como resultado de um ataque aéreo israelense.\nEm comunicado divulgado em seus canais oficiais no Telegram, as FDI (Forças de Defesa de Israel) informaram que, durante uma operação conjunta de“contraterrorismo”com o ISA (Serviço de Segurança Interna), uma aeronave da IAF (Força Aérea de Israel) realizou o ataque que eliminou Abdullah. Outro militante também foi morto na ação.\n“Abdullah era o sucessor de Muhammad Jabber (Abu Shujaa), líder da rede terrorista em Tulkarm, que foi morto pela polícia israelense em 29 de agosto, durante uma operação das FDI e ISA”, destacou o comunicado.\nNos últimos meses, Abdullah esteve à frente da organização de atividades“terroristas”na região, além de participar de diversos ataques. Ele também foi responsável por posicionar explosivos contra soldados israelenses que operavam na área de Tulkarm, segundo o exército.\nOs militares informaram que os combatentes estavam equipados com fuzis M-16, coletes e um veículo, confiscados pelas tropas israelenses.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/israel-diz-ter-matado-comandante-da-jihad-islamica-na-cisjordania/"
        },
        {
            "titulo": "Ronaldinho Gaúcho toca o sino da Bolsa de Valores de Nova York",
            "subtitulo": "Ex-jogador se tornou acionista do clube norte-americano de futebol Greenville Triumph; internautas falam em “mais um rolê aleatório”",
            "data": "11.out.2024 (sexta-feira) - 8h31",
            "autor": "PODER360",
            "texto": "O ex-jogador de futebol Ronaldinho Gaúcho tocou, na 4ª feira (9.out.2024), o sino da Bolsa de Valores de Nova York, nos Estados Unidos. Ele se tornouacionistado Greenville Triumph, clube da USL League One, equivalente à 3ª divisão dos EUA. Nas redes sociais, internautas falaram em “mais um rolê aleatório” do ex-jogador.\n“Estou muito honrado por estar aqui no pódio e tocar o Sino de Fechamento na NYSE[New York Stock Exchange, a Bolsa de Nova York]. Foi ótimo conversar com vocês e ver de perto como funciona um lugar tão importante para o mundo financeiro”,escreveuno Instagram.\nRonaldinho Gaúcho publicou um vídeo de sua visita à Bolsa de Valores de Nova York.\nAssista:\n\nO perfil da Bolsa de Valores de Nova York no Instagram publicou imagens de Ronaldinho Gaúcho. “Apenas lendas. O ícone do futebol brasileiro Ronaldinho Gaúcho dá início ao primeiro NYSE International Day e sua recente parceria com a Greenville Triumph & Liberty”, lê-se no post.\n\nEm comunicado, o Greenville Triumph disse que o investimento de Ronaldinho Gaúcho no clube “é um endosso poderoso do que a organização construiu durante os últimos 6 anos e eleva a posição do Greenville Triumph e do Greenville Liberty dentro da comunidade do futebol”. Greenville Liberty é o time de futebol feminino do clube.\n“Com os holofotes globais voltados para a América do Norte E para a Copa do Mundo de 2026, com Atlanta servindo como cidade-sede, o envolvimento de Ronaldinho deve trazer reconhecimento internacional para as equipes do Triumph e do Liberty, bem como para o norte da Carolina do Sul”, lê-se no texto.\nRonaldinho Gaúcho é conhecido como o “rei dos roles aleatórios”. Nas redes sociais, internautas repercutiram a nova empreitada do ex-jogador e a visita à Bolsa de Valores de Nova York.\n",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/ronaldinho-gaucho-toca-o-sino-da-bolsa-de-valores-de-nova-york/"
        },
        {
            "titulo": "Grupo japonês que luta contra armas nucleares vence Nobel da Paz",
            "subtitulo": "Nihon Hidankyo é um movimento popular de sobreviventes da bomba atômica de Hiroshima e Nagasaki",
            "data": "11.out.2024 (sexta-feira) - 8h12",
            "autor": "PODER360",
            "texto": "A organização japonesa Nihon Hidankyo foilaureadanesta 6ª feira (11.out.2024) com o Nobel da Paz de 2024. Segundo a Assembleia do Nobel no Instituto Karolinska, da Suécia, a entidade foi premiada “por seus esforços para alcançar um mundo livre de armas nucleares e por demonstrar por meio de depoimentos de testemunhas que armas nucleares nunca devem ser usadas novamente”.\nA Nihon Hidankyo, conhecida também como Hibakusha, é um movimento popular de sobreviventes da bomba atômica de Hiroshima e Nagasaki. Além da distinção, a organização recebe prêmio de 11 milhões de coroas suecas (R$ 5,8 milhões).\n“Em resposta aos ataques com bombas atômicas de agosto de 1945, surgiu um movimento global cujos membros trabalharam incansavelmente para aumentar a conscientização sobre as consequências humanitárias catastróficas do uso de armas nucleares”, disse o Comitê do Nobel emcomunicado.\n“Gradualmente, uma poderosa norma internacional se desenvolveu, estigmatizando o uso de armas nucleares como moralmente inaceitável. Esta norma ficou conhecida como ‘o tabu nuclear’”, acrescentou. Segundo o Comitê, “é alarmante que hoje esse tabu contra o uso de armas nucleares esteja sob pressão” devido aos conflitos em andamento.\n“Os Hibakusha nos ajudam a descrever o indescritível, a pensar o impensável e, de alguma forma, a compreender a dor e o sofrimento incompreensíveis causados ​​pelas armas nucleares”, lê-se no texto.\n“O Comitê Norueguês do Nobel deseja, no entanto, reconhecer um fato encorajador: nenhuma arma nuclear foi usada em guerra em quase 80 anos. Os esforços extraordinários de Nihon Hidankyo e outros representantes dos Hibakusha contribuíram muito para o estabelecimento do tabu nuclear”, completa.\nSegundo o Comitê do Nobel, os países estão modernizando e atualizando seus arsenais nucleares. Ainda, novas nações “parecem estar se preparando para adquirir armas nucleares” e ameaças “estão sendo feitas para usar armas nucleares” nas guerras em andamento.\nNesse contexto, a atribuição do Nobel da Paz à organização Nihon Hidankyo é importante “neste momento da história humana”, pois“vale a pena”lembrar “o que são armas nucleares: as armas mais destrutivas que o mundo já viu”.\nEis os prêmios Nobel de 2024 já atribuídos:\nNobel de Fisiologia ou Medicina– paraVictor AmbroseGary Ruvkunpela descoberta do microRNA e de “seu papel na regulação gênica pós-transcricional”;\nNobel de Física– paraJohn J. HopfieldeGeoffrey E. Hinton“por descobertas e invenções fundamentais que permitem o aprendizado de máquina com redes neurais artificiais”;\nNobel de Química– paraDavid Baker“pelo design computacional de proteínas” e paraDemis HassabiseJohn M. Jumper“pela previsão da estrutura de proteínas”;\nNobel de Literatura– para a escritora sul-coreanaHan Kangpor sua “intensa prosa poética que confronta traumas históricos e expõe a fragilidade da vida humana”.\nO Nobel de Economia será divulgado na 2ª feira (14.out.2024).",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/grupo-japones-que-luta-contra-armas-nucleares-vence-nobel-da-paz/"
        },
        {
            "titulo": "Pacheco, Lewandowski e Toffoli participam em Roma de evento Esfera",
            "subtitulo": "Fórum do grupo fundado pelo empresário João Camargo reúne senadores, ministros de Lula e do STF na Itália",
            "data": "11.out.2024 (sexta-feira) - 8h01",
            "autor": "PODER360",
            "texto": "Ao menos 9 autoridades estão em Roma (Itália) para participar do 2º Fórum Esfera Internacional, promovido pelo grupo Esfera. O evento é realizado nesta 6ª feira (11.out.2024) e no sábado (12.out) em Roma (Itália). OPoder360acompanha presencialmente.\nNa 5ª feira (10.out), o presidente do Senado,Rodrigo Pacheco(PSD-MG), e o senadorDavi Alcolumbre(União-AP) se encontraram com o presidente do Senado italiano, Ignazio La Russa.\nO presidente do TCU (Tribunal de Contas da União), Bruno Dantas, visitou o Vaticano com a mulher, a CEO doGrupo Esfera,Camila Funaro Camargo, e o filho do casal, Pedro Funaro Camargo Dantas, quenasceuem julho. Dantas publicou uma imagem de encontro com o papa Francisco.\nTambém estão em Roma nomes como:\nRicardo Lewandowski, ministro da Justiça;\nRoberto Barroso, presidente do STF (Supremo Tribunal Federal);\nPaulo Gonet, procurador-geral da República;\nAndrei Rodrigues, diretor-geral da PF (Polícia Federal);\nCiro Nogueira(PP-PI), senador;\nDr. Luizinho(PP-RJ), deputado federal.\nOgrupoterá2 novos braços. Será um centro de pesquisas e umrankingpara avaliar congressistas:\nInstituto Esfera de Estudos e Inovação– começa a operar em novembro e terá pesquisas a cada 45 dias com foco em economia, inovação e sustentabilidade;\nParlaMento– é o nome doranking. Os critérios para avaliar o trabalho de deputados e senadores estão sendo elaborados por ex-presidentes da Câmara e do Senado. A 1ª edição será em 2025.\nO grupo Esfera realiza nesta 6ª feira (11.out.2024) e no sábado (12.out.2024) seu 2º fórum internacional. O evento deste ano será em Roma em comemoração aos 150 anos da imigração italiana no Brasil. Leia aprogramação(PDF – 3 MB).\nAthink tankatua na promoção de debates entre os setores públicos e privados. Foi criada em 2021 pelo empresárioJoão Camargo, 63 anos.É presidentedo Conselho Executivo daCNN Brasil,chairmandaRádio Disneye acionista das rádiosAlpha,BandNews FM,Nativae89 FM. Atualmente, a CEO do Esfera é sua filha,Camila Camargo, 31 anos.\nEis os painéis e os participantes desta 6ª feira (11.out):\n“Como atrair investimentos?”, às 9h de Roma e às 4h de Brasília:Ciro Nogueira(PP-PI),senadore presidente nacional do partido;Daniel Vorcaro,presidentedo Banco Master;Eugênio Mattar,presidentedo Conselho de Administração da Localiza;Doutor Luizinho(PP-RJ),deputadoe líder do partido na Câmara.\nCiro Nogueira(PP-PI),senadore presidente nacional do partido;\nDaniel Vorcaro,presidentedo Banco Master;\nEugênio Mattar,presidentedo Conselho de Administração da Localiza;\nDoutor Luizinho(PP-RJ),deputadoe líder do partido na Câmara.\n“Segurança jurídica: garantia de estabilidade”, às 9h45 de Roma e às 4h45 de Brasília:Dias Toffoli,ministrodo STF (Supremo Tribunal Federal);Ricardo Lewandowski,ministrode Justiça e Segurança Pública;Matteo Piantedosi,ministrodo Interior da Itália.\nDias Toffoli,ministrodo STF (Supremo Tribunal Federal);\nRicardo Lewandowski,ministrode Justiça e Segurança Pública;\nMatteo Piantedosi,ministrodo Interior da Itália.\n“Segurança alimentar: garantia de acesso”, às 11h de Roma e às 6h de Brasília:Geyze Diniz,cofundadorado Pacto Contra a Fome e viúva deAbilio Diniz(1936-2024);Carla Barroso,embaixadorae representante do Brasil nas agências da ONU baseadas em Roma;Pierpaolo Bottini,advogadoe professor de direito penal naUSP(Universidade de São Paulo).\nGeyze Diniz,cofundadorado Pacto Contra a Fome e viúva deAbilio Diniz(1936-2024);\nCarla Barroso,embaixadorae representante do Brasil nas agências da ONU baseadas em Roma;\nPierpaolo Bottini,advogadoe professor de direito penal naUSP(Universidade de São Paulo).\n“Speech”, às 11h30 de Roma e às 6h30 de Brasília:Flavio Cattaneo,CEOdaEnel;Francesco Lollobrigida,ministroda Agricultura da Itália.\nFlavio Cattaneo,CEOdaEnel;\nFrancesco Lollobrigida,ministroda Agricultura da Itália.\n“150 anos de conexão Itália-Brasil”, às 11h45 de Roma e às 6h45 de Brasília:Roberto Azevêdo, presidente global de Operações daAmbipar;Fabio Porta(Partido Democrático, de centro),deputadoda Itália;RenatoMosca,embaixadordo Brasil em Roma;\nRoberto Azevêdo, presidente global de Operações daAmbipar;\nFabio Porta(Partido Democrático, de centro),deputadoda Itália;\nRenatoMosca,embaixadordo Brasil em Roma;\n“Rumo à sustentabilidade: a nova era energética”, às 12h30 de Roma e às 7h de Brasília:Alexandre Silveira,ministrode Minas e Energia;Lucas Kallas,presidentedaCedro Participações;Alberto de Paoli,diretorde Resto do Mundo na Enel.\nAlexandre Silveira,ministrode Minas e Energia;\nLucas Kallas,presidentedaCedro Participações;\nAlberto de Paoli,diretorde Resto do Mundo na Enel.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/pacheco-lewandowski-e-dias-toffoli-vao-a-roma-com-a-esfera-brasil/"
        },
        {
            "titulo": "Lewandowski volta a defender criação de SUS da segurança pública",
            "subtitulo": "Ministro de Justiça e Segurança Pública participou de fórum do grupo Esfera, em Roma, nesta 6ª feira (11.out)",
            "data": "11.out.2024 (sexta-feira) - 6h30",
            "autor": "Hanna Yahya secretária de Redação adjunta",
            "texto": "O ministro de Justiça e Segurança Pública,Ricardo Lewandowski, voltou a defender nesta 6ª feira (11.out.2024) que o Brasil tenha uma espécie de SUS da segurança pública. Participou do 2º fórum internacional do grupo Esfera, realizado em Roma (Itália).\nLewandowski afirmou que, assim como o SUS“deu certo”, o sistema de segurança pública também daria. Precisaria, para ele, ter um fundo próprio e não ser passível de contingenciamento. Declarou que a criminalidade organizada no país se equipara a“conflitos bélicos regionais e ao aquecimento global”.\nDisse que o crime no Brasil não é mais local. Afirmou que, por isso, é necessário repensar o modelo que existe há 36 anos, no artigo 144 daConstituição. Segundo o ministro, não há, no federalismo, uma coordenação entre as polícias:“Tem que ter um agente central.[As polícias]atuam de forma isolada, e não coordenada”.\nO ministro declarou que a PEC da segurança pública,propostapor ele, trata de dar à União o poder de estabelecer diretrizes de segurança pública e defesa social e para o sistema penitenciário. Também afirmou que o texto repensa o papel da Polícia Federal e deixa mais explícita a atuação de combate ao crime organizado.\n“A União tem hoje uma polícia judiciária, mas não tem uma polícia ostensiva. Precisamos ter um fundo de segurança pública, assim como tem para saúde e educação. O fundo não pode ser contingenciado. Precisamos ter recursos permanentes que possam alimentar esses 3 níveis federativos desegurança”, disse Lewandowski.\nLeia mais:\n2026 está muito longe, diz Pacheco sobre candidatura ao governo de MG\nPacheco diz que PEC anti-STF na Câmara pode ser inconstitucional\n“Espírito de ceder e não de conquistar”, diz Pacheco a empresários\nBarroso diz não ter simpatia por decisões monocráticas\nSupremo lançará programa de carbono zero em todos os tribunais\nHá harmonia entre Poderes, diz Barroso após pacote anti-STF da Câmara\nAneel não entende o que é decisão judicial, diz Silveira\nHorário de verão será definido na próxima 3ª feira, diz Silveira\nSou leal a Bolsonaro, mas estou cansado da polarização, diz Ciro Nogueira\nEm entrevista a jornalistas depois do painel, o ministro afirmou que debaterá a PEC com governadores em novembro de 2024.\n“Em um 1º momento, essa PEC é bem recebida. Teríamos, em tese, recursos para isso. Recursos que não podem ser contingenciados. E haveria também um comando geral para a segurança pública, para a defesa social, para o sistema penitenciário, sem nenhum arranhão às competências dos Estados para dirigir as polícias civis e polícias militares, muito menos aos municípios no que diz respeito a suas guardas municipais. É uma questão em aberto”, declarou Lewandowski.\nAssista (10min39s):\n\nOgrupoterá2 novos braços. Será um centro de pesquisas e umrankingpara avaliar congressistas:\nInstituto Esfera de Estudos e Inovação– começa a operar em novembro e terá pesquisas a cada 45 dias com foco em economia, inovação e sustentabilidade;\nParlaMento– é o nome doranking. Os critérios para avaliar o trabalho de deputados e senadores estão sendo elaborados por ex-presidentes da Câmara e do Senado. A 1ª edição será em 2025.\nO grupo Esfera realiza nesta 6ª feira (11.out.2024) e no sábado (12.out.2024) seu 2º fórum internacional. O evento deste ano será em Roma em comemoração aos 150 anos da imigração italiana no Brasil. Leia aprogramação(PDF – 3 MB).\nAthink tankatua na promoção de debates entre os setores públicos e privados. Foi criada em 2021 pelo empresárioJoão Camargo, 63 anos.É presidentedo Conselho Executivo daCNN Brasil,chairmandaRádio Disneye acionista das rádiosAlpha,BandNews FM,Nativae89 FM. Atualmente, a CEO do Esfera é sua filha,Camila Camargo, 31 anos.\nEis os painéis e os participantes desta 6ª feira (11.out):\n“Como atrair investimentos?”, às 9h de Roma e às 4h de Brasília:Ciro Nogueira(PP-PI),senadore presidente nacional do partido;Daniel Vorcaro,presidentedo Banco Master;Eugênio Mattar,presidentedo Conselho de Administração da Localiza;Doutor Luizinho(PP-RJ),deputadoe líder do partido na Câmara.\nCiro Nogueira(PP-PI),senadore presidente nacional do partido;\nDaniel Vorcaro,presidentedo Banco Master;\nEugênio Mattar,presidentedo Conselho de Administração da Localiza;\nDoutor Luizinho(PP-RJ),deputadoe líder do partido na Câmara.\n“Segurança jurídica: garantia de estabilidade”, às 9h45 de Roma e às 4h45 de Brasília:Dias Toffoli,ministrodo STF (Supremo Tribunal Federal);Ricardo Lewandowski,ministrode Justiça e Segurança Pública;Matteo Piantedosi,ministrodo Interior da Itália.\nDias Toffoli,ministrodo STF (Supremo Tribunal Federal);\nRicardo Lewandowski,ministrode Justiça e Segurança Pública;\nMatteo Piantedosi,ministrodo Interior da Itália.\n“Segurança alimentar: garantia de acesso”, às 11h de Roma e às 6h de Brasília:Geyze Diniz,cofundadorado Pacto Contra a Fome e viúva deAbilio Diniz(1936-2024);Carla Barroso,embaixadorae representante do Brasil nas agências da ONU baseadas em Roma;Pierpaolo Bottini,advogadoe professor de direito penal naUSP(Universidade de São Paulo).\nGeyze Diniz,cofundadorado Pacto Contra a Fome e viúva deAbilio Diniz(1936-2024);\nCarla Barroso,embaixadorae representante do Brasil nas agências da ONU baseadas em Roma;\nPierpaolo Bottini,advogadoe professor de direito penal naUSP(Universidade de São Paulo).\n“Speech”, às 11h30 de Roma e às 6h30 de Brasília:Flavio Cattaneo,CEOdaEnel;Francesco Lollobrigida,ministroda Agricultura da Itália.\nFlavio Cattaneo,CEOdaEnel;\nFrancesco Lollobrigida,ministroda Agricultura da Itália.\n“150 anos de conexão Itália-Brasil”, às 11h45 de Roma e às 6h45 de Brasília:Roberto Azevêdo, presidente global de Operações daAmbipar;Fabio Porta(Partido Democrático, de centro),deputadoda Itália;RenatoMosca,embaixadordo Brasil em Roma;\nRoberto Azevêdo, presidente global de Operações daAmbipar;\nFabio Porta(Partido Democrático, de centro),deputadoda Itália;\nRenatoMosca,embaixadordo Brasil em Roma;\n“Rumo à sustentabilidade: a nova era energética”, às 12h30 de Roma e às 7h de Brasília:Alexandre Silveira,ministrode Minas e Energia;Lucas Kallas,presidentedaCedro Participações;Alberto de Paoli,diretorde Resto do Mundo na Enel.\nAlexandre Silveira,ministrode Minas e Energia;\nLucas Kallas,presidentedaCedro Participações;\nAlberto de Paoli,diretorde Resto do Mundo na Enel.\nA secretária de Redação adjunta Hanna Yahya viajou a Roma a convite da Esfera Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/lewandowski-defende-criacao-de-sus-da-seguranca-publica/"
        },
        {
            "titulo": "Boulos cresce mais que Nunes no Instagram após o 1º turno",
            "subtitulo": "Marçal, mesmo com a derrota e perfil desativado por 2 dias, ganha mais que os 2 juntos nos dias seguintes ao pleito: 17.426 seguidores",
            "data": "11.out.2024 (sexta-feira) - 6h03\n\t\t\t\tatualizado: 11.out.2024 (sexta-feira) - 12h04",
            "autor": "Lorranne Miranda estagiária de jornalismo",
            "texto": "O candidato à Prefeitura de São Paulo,Guilherme Boulos(Psol) ganhou mais seguidores no seuperfilda rede social Instagram do que seu adversário, o atual prefeitoRicardo Nunes(MDB) depois do 1º turno das eleições municipais. Levantamento realizado peloPoder360mostra que o psolista ganhou10.500seguidorese Nunes teve um acréscimo de6.031seguidores, de 7 de outubro até 10h30 de 6ª feira (11.out.2024). Os candidatosdisputarão o 2º turno.\nO ex-coach e empresárioPablo Marçal(PRTB), que não disputará o 2º turno,ganhou 17.426seguidores no seu perfilreserva do Instagram,totalizando 5.703.470 até 10h30 de 6ª feira (11.out). depois do 1º turno. Desde 5ª feira (10.out) o número de seguidores do empresário vem caindo na rede social, mas ele conseguiu mais seguidores no período que os 2 candidatos juntos.\nMarçal tinha 5.686.044 seguidores quando seu perfilvoltou ao arna 3ª feira (8.out) depois dasuspensãode 48 horas determinada pelo TRE (Tribunal Regional Eleitoral).\n\nA Justiça Eleitoral de São Paulo derrubou no sábado (5.out), às vésperas das eleições municipais, o perfil do empresário no Instagram depois de o ex-coach publicar uma receita médica –considerada falsa pela Justiça Eleitoral– indicando que Boulos teria sofrido um“surto psicótico”em 19 de janeiro de 2021 junto a um exame toxicológico positivo para cocaína.\nO dono da clínica cujo timbre aparece no laudo já foi preso por falsificação. Ele negou que tenha emitido o documento, segundo informações doG1.\nOs candidatos Nunes e Boulos disputarão no 2º turno quem será o prefeito de São Paulo com mandato para os próximos 4 anos, a partir de 1º de janeiro de 2025. Marçal ficou em 3º lugar na disputa realizada no domingo (6.out) e não avançou. Eleitores paulistanos voltam às urnas em 27 de outubro, último domingo deste mês.\nApesar deMarçal ter ganho mais seguidores no Instagram do que adversários juntos, o empresário ficou com 28,14% dos votos.Antes das eleições municipais, o empresário ganhoumais seguidores no Instagram do que adversários juntosem seu perfil reserva no Instagram durante a campanha eleitoral. Marçal contava com 5,6 milhões de seguidores.\nEsta reportagem foi produzida pela estagiária de jornalismo Lorranne Miranda sob a supervisão do editor Israel Medeiros\nInformações desta reportagem foram publicadas antes peloDrive, com exclusividade. A newsletter é produzida para assinantes pela equipe de jornalistas doPoder360. Conheça mais o Driveaquie saiba como receber com antecedência todas as principais informações do poder e da política.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/boulos-cresce-mais-que-nunes-no-instagram-apos-o-1o-turno/"
        },
        {
            "titulo": "Inovar é acertar errando, diz diretor da Ace Ventures",
            "subtitulo": "Pedro Carneiro afirma que atualmente há certo desequilíbrio em “pensar demais e experimentar e errar de menos”",
            "data": "11.out.2024 (sexta-feira) - 6h03",
            "autor": "PODER360",
            "texto": "O diretor daAce VenturesPedro Carneiro acredita que“inovar é acertar errando, até que um dia se acerta”. Segundo ele, muitos empreendedores querem“começar do final”. Pedro afirma que atualmente há um certo desequilíbrio em“pensar demais e experimentar e errar de menos”.\nSegundo o executivo, há desafios e erros que empreendedores em estágio inicial enfrentam. Na análise de Carneiro, o empreendedor precisa sentir progresso e“aprender não parece progresso”. De acordo com Pedro, há muitos empreendedores que pulam essa etapa e começam a“escalar em um modelo de negócio que não vale a pena ser escalado”.\n\n“O que os empreendedores acreditam que é tempo perdido no começo, é uma coisa que a gente incentiva os empreendedores a parar e pensar mais. O nosso trabalho é falar para os empreendedores fazerem menos. Colocar foco e priorizar. […] Quando o empreendedor acerta a direção, é impossível não crescer”, afirmou Carneiro.\nA Ace Ventures é uma empresa especializada em apoiar empreendedores a desenvolverem seus negócios e acelerar startups. Pedro afirma que a companhia nasceu para mudar o Brasil através da inovação.\nA empresa investe em negócios que têm potencial de crescer. Pedro diz que a companhia investe muito em empresas fora do eixo Rio-São Paulo porque acreditam que há oportunidades em vários lugares do Brasil.\nPedro Carneiro falou aoPodSonhardesta 6ª feira (11.out.2024).\nAssista (38min57s):\n\nRaio X:\nfundadores:Pedro Waengertner e Mike Ajnsztajn\nfundação:2012\nsede:São Paulo (SP)\nfuncionários:100\nsite:aceventures.com.br",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/edicao-inovar-e-acertar-errando-diz-fundador-da-ace-ventures/"
        },
        {
            "titulo": "Precisamos avaliar fusão com outro partido, diz único senador do PSDB",
            "subtitulo": "Plínio Valério afirma que partido perdeu força com resultado em São Paulo e critica federação com Cidadania",
            "data": "11.out.2024 (sexta-feira) - 6h00",
            "autor": "Naomi Matsui repórter",
            "texto": "O senadorPlínio Valério(PSDB-AM), o único tucano na Casa Alta, afirmou nesta 5ª feira (10.out.2024) que oPSDBprecisa considerar uma fusão com um outro partido se quiser retomar força no cenário nacional. Também defendeu uma reavaliação da federação com oCidadania, que durará, no mínimo, até 2026.\n“É hora de fazermos uma avaliação mais profunda. Lá dentro, já se fala em fusão. É um assunto a ser estudado. Precisamos reavaliar a federação e pensar, quem sabe lá na frente, numa fusão”, disse aoPoder360.\nEle afirmou ser cedo para dizer com qual partido. Nomes como o do governador do Mato Grosso do Sul,Eduardo Riedel(PSDB), citam o PL, do ex-presidenteJair Bolsonaro.\nPlínio preside o PSDB no Amazonas e é o único senador que sobrou no partido. Em 2019,eram 6.O PSDBse federou ao Cidadaniaem maio de 2022. Atualmente, conta com 17 deputados e 1 senador –Plínio. O Cidadania não tem cadeiras no Senado.\n“Tem que conversar com os outros partidos, reavaliar essa história da federação. Você fazer federação com quem te puxa para baixo não é legal”, declarou.\nNa federação, os partidosdevem se manter unidos por 4 anos. As siglas continuam com seus nomes e diretórios. Nafusão, os partidos adotam um novo nome, com um diretório unificado. É o que houve com o União Brasil, resultado da fusão entre DEM e PSL.\nPlínio afirmou que o PSDB se enfraqueceu ao perder controle sobre a cidade de São Paulo (SP) neste ano.Datena(SP), candidato tucano no pleito,obteve menos de 2%dos votos válidos e ficou fora do 2º turno.\n“Perdendo São Paulo, perdeu o rumo. E temos que encontrar um rumo. Não éramos só São Paulo. São Paulo era o nosso forte, mas a realidade é que não tem mais”,declarou.\nO senador minimizou odeclínio na quantidade de prefeiturascomandadas pelo partido a partir de 2025 e falou que a sigla apresentou um número menor de candidatos em relação a eleições passadas.\nDisse, no entanto, se houver uma comparação com o PSDB de antigamente, o partido atual parece“nanico”:“Se compararmos hoje com o PSDB de antigamente, ele está pequenininho, nanico, né? Mas, se você comparar com o que tínhamos recentemente, não foi tão ruim assim”.\nO PSDBelegeu 273 prefeitosno 1º turno e caiu do 4º para o 8º lugar em número de cidades conquistadas.\nNa comparação com as eleições de 2020, o partido conquistou 250 cidades a menos. É uma perda de 47,8%. Naquele ano, tinha vencido em 523 municípios. Já em 2016, os tucanos fizeram 799 prefeituras. Oito anos depois, reduziu seu número de vitórias em 65,7%.",
            "label": "partidos-politicos",
            "url": "https://www.poder360.com.br/partidos-politicos/precisamos-avaliar-fusao-com-outro-partido-diz-unico-senador-do-psdb/"
        },
        {
            "titulo": "Infra em 1 minuto: projeções da Opep+ para o setor de óleo e gás",
            "subtitulo": "Pedro Rodrigues fala sobre a divulgação do WOO (World Oil Outlook) 2024; relatório indica crescimento da demanda por energia primária e petróleo até 2050",
            "data": "11.out.2024 (sexta-feira) - 6h00",
            "autor": "PODER360",
            "texto": "OPoder360, em parceria com oCHIE(Centro Brasileiro de Infraestrutura), lança nesta 6ª feira (11.out.2024) mais um episódio do programaInfra em 1 Minuto. Em análises semanais,Pedro Rodrigues, sócio da consultoria e especialista em óleo e gás, fala sobre os principais assuntos relacionados ao setor de energia.\nO programa é publicado toda semana nocanaldoPoder360no YouTube. Inscreva-seaquie ative as notificações.\nNeste103º episódio, Pedro Rodrigues fala sobre a divulgação doWOO(World Oil Outlook) 2024,trazendo suas projeções para o futuro do setor de óleo e gás. O relatório anual foi publicado pela Opep (Organização dos Países Exportadores de Petróleo) em 24 de setembro de 2024, durante aROG(Rio Oil & Gas) no Rio de Janeiro.\nRodrigues avalia que o documento trouxe projeções interessantes, como a expectativa de crescimento da demanda por energia primária e petróleo até 2050. Segundo ele, para a área técnica da Opep, o“pico do petróleo”ainda está em um futuro distante. A expectativa é de que o consumo do fóssil continue crescendo de forma gradual, atingindo 120,1 milhões de barris por dia, ou mais, em 2050.\n“Essa previsão, por si só, já difere o trabalho da Opep+ de parte das pesquisas do setor, sobretudo quando se fala das publicações da Agência Internacional de Energia, que vê o pico do petróleo antes mesmo de 2030, em todos os seus cenários”, diz.\nE acrescenta:“Outro ponto importante, onde o documento da OPEP+ se destaca de suas contrapartes, é a participação dos fósseis na matriz.Atualmente, o petróleo representa 30% da matriz energética mundial e somado com o gás vai para 55%. Em 2050, os 2 energéticos significarão 50%, ou seja, o mesmo percentual de hoje. A aposta é de que a redução das emissões de gases do efeito estufa deve vir, sobretudo, de ganhos de eficiências e soluções de captura e armazenamento de carbono”.\nAssista (2min26s):\n\n103º episódio:conta de luz com bandeira vermelha em setembro;\n102º episódio:O segmento de transmissão de energia não pode ficar esquecido;\n101º episódio:Conta de luz ficara mais barata a partir setembro;\n100ºepisódio:Petrobras tem prejuízo de R$ 2,6 bi no 2º trimestre de 2024;\n99º episódio:As eleições na Venezuela e o petróleo do país\n98º episódio:A decisão da ANP sobre o gasoduto Subida da Serra;\n97º episódio:Perdas no sistema de distribuição de energia em 2023;\n96º episódio:Compra direta de gás natural da Bolívia;\n95º episódio:“Imposto do pecado” no setor de óleo e gás;\n94º episódio:Conta de luz mais cara em julho;\n93º episódio:Regras para a renovação de concessões de energia;\n92º episódio:Senado aprova marco legal do hidrogênio verde.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/infra-em-1-minuto-projecoes-da-opep-para-o-setor-de-oleo-e-gas/"
        },
        {
            "titulo": "Sou leal a Bolsonaro, mas estou cansado da polarização, diz Ciro Nogueira",
            "subtitulo": "Declarou que a sociedade optou pelo centro nas eleições de 2024; senador é um dos palestrantes do 2º fórum internacional do grupo Esfera, realizado em Roma",
            "data": "11.out.2024 (sexta-feira) - 5h00",
            "autor": "Hanna Yahya secretária de Redação adjunta",
            "texto": "O senador e presidente nacional do PP,Ciro Nogueira(PI), declarou nesta 6ª feira (11.out.2024) que cansou da disputa entre esquerda e direita.“Sou leal ao presidente[Jair Bolsonaro], mas estou cansado dessa disputa[entre esquerda e direita]”. Participou do 1º painel do 2º fórum internacional do grupo Esfera, em Roma (Itália).\nO congressista afirmou que as eleições de 2024 demonstraram que a“sociedade optou pelo centro”. Disse que“não venceu nem a direita, nem a esquerda. A grande maioria da população é de centro”.\nCiro também afirmou que há, no Brasil, uma Constituinte parlamentarista para um governo presidencialista:“O Congresso é conservador para um governo infelizmente de esquerda. Tem esse conflito. Temos que resolver. Falta responsabilidade do governo com o Congresso. Essa situação é irreversível”.\nLeia mais:\n2026 está muito longe, diz Pacheco sobre candidatura ao governo de MG\nPacheco diz que PEC anti-STF na Câmara pode ser inconstitucional\n“Espírito de ceder e não de conquistar”, diz Pacheco a empresários\nBarroso diz não ter simpatia por decisões monocráticas\nSupremo lançará programa de carbono zero em todos os tribunais\nHá harmonia entre Poderes, diz Barroso após pacote anti-STF da Câmara\nAneel não entende o que é decisão judicial, diz Silveira\nHorário de verão será definido na próxima 3ª feira, diz Silveira\nLewandowski volta a defender criação de SUS da segurança pública\nOgrupoanunciou que terá2 novos braços. Será um centro de pesquisas e umrankingpara avaliar congressistas:\nInstituto Esfera de Estudos e Inovação– começa a operar em novembro e terá pesquisas a cada 45 dias com foco em economia, inovação e sustentabilidade;\nParlaMento– é o nome doranking. Os critérios para avaliar o trabalho de deputados e senadores estão sendo elaborados por ex-presidentes da Câmara e do Senado. A 1ª edição será em 2025.\nO grupo Esfera realiza nesta 6ª feira (11.out.2024) e no sábado (12.out.2024) seu 2º fórum internacional. O evento deste ano será em Roma em comemoração aos 150 anos da imigração italiana no Brasil. Leia aprogramação(PDF – 3 MB).\nAthink tankatua na promoção de debates entre os setores públicos e privados. Foi criada em 2021 pelo empresárioJoão Camargo, 63 anos.É presidentedo Conselho Executivo daCNN Brasil,chairmandaRádio Disneye acionista das rádiosAlpha,BandNews FM,Nativae89 FM. Atualmente, a CEO do Esfera é sua filha,Camila Camargo, 31 anos.\nEis os painéis e os participantes desta 6ª feira (11.out):\n“Como atrair investimentos?”, às 9h de Roma e às 4h de Brasília:Ciro Nogueira(PP-PI),senadore presidente nacional do partido;Daniel Vorcaro,presidentedo Banco Master;Eugênio Mattar,presidentedo Conselho de Administração da Localiza;Doutor Luizinho(PP-RJ),deputadoe líder do partido na Câmara.\nCiro Nogueira(PP-PI),senadore presidente nacional do partido;\nDaniel Vorcaro,presidentedo Banco Master;\nEugênio Mattar,presidentedo Conselho de Administração da Localiza;\nDoutor Luizinho(PP-RJ),deputadoe líder do partido na Câmara.\n“Segurança jurídica: garantia de estabilidade”, às 9h45 de Roma e às 4h45 de Brasília:Dias Toffoli,ministrodo STF (Supremo Tribunal Federal);Ricardo Lewandowski,ministrode Justiça e Segurança Pública;Matteo Piantedosi,ministrodo Interior da Itália.\nDias Toffoli,ministrodo STF (Supremo Tribunal Federal);\nRicardo Lewandowski,ministrode Justiça e Segurança Pública;\nMatteo Piantedosi,ministrodo Interior da Itália.\n“Segurança alimentar: garantia de acesso”, às 11h de Roma e às 6h de Brasília:Geyze Diniz,cofundadorado Pacto Contra a Fome e viúva deAbilio Diniz(1936-2024);Carla Barroso,embaixadorae representante do Brasil nas agências da ONU baseadas em Roma;Pierpaolo Bottini,advogadoe professor de direito penal naUSP(Universidade de São Paulo).\nGeyze Diniz,cofundadorado Pacto Contra a Fome e viúva deAbilio Diniz(1936-2024);\nCarla Barroso,embaixadorae representante do Brasil nas agências da ONU baseadas em Roma;\nPierpaolo Bottini,advogadoe professor de direito penal naUSP(Universidade de São Paulo).\n“Speech”, às 11h30 de Roma e às 6h30 de Brasília:Flavio Cattaneo,CEOdaEnel;Francesco Lollobrigida,ministroda Agricultura da Itália.\nFlavio Cattaneo,CEOdaEnel;\nFrancesco Lollobrigida,ministroda Agricultura da Itália.\n“150 anos de conexão Itália-Brasil”, às 11h45 de Roma e às 6h45 de Brasília:Roberto Azevêdo, presidente global de Operações daAmbipar;Fabio Porta(Partido Democrático, de centro),deputadoda Itália;RenatoMosca,embaixadordo Brasil em Roma;\nRoberto Azevêdo, presidente global de Operações daAmbipar;\nFabio Porta(Partido Democrático, de centro),deputadoda Itália;\nRenatoMosca,embaixadordo Brasil em Roma;\n“Rumo à sustentabilidade: a nova era energética”, às 12h30 de Roma e às 7h de Brasília:Alexandre Silveira,ministrode Minas e Energia;Lucas Kallas,presidentedaCedro Participações;Alberto de Paoli,diretorde Resto do Mundo na Enel.\nAlexandre Silveira,ministrode Minas e Energia;\nLucas Kallas,presidentedaCedro Participações;\nAlberto de Paoli,diretorde Resto do Mundo na Enel.\nA secretária de Redação adjunta Hanna Yahya viajou a Roma a convite da Esfera Brasil.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/sou-leal-a-bolsonaro-mas-estou-cansado-da-polarizacao-diz-ciro-nogueira/"
        },
        {
            "titulo": "Bets irregulares saem do ar a partir desta 6ª; saiba quais são",
            "subtitulo": "O ministro da Fazenda, Fernando Haddad, diz já ter repassado à Anatel a lista de bets que devem ser bloqueadas",
            "data": "11.out.2024 (sexta-feira) - 4h12",
            "autor": "PODER360",
            "texto": "Sites de mais de 2.000 bets sairão do ar nesta 6ª feira (11.out.2024). A medida se dá por causa de irregularidades envolvendo essas casas de apostas. Na 5ª feira (10.out), o ministro da Fazenda,Fernando Haddad,disseter repassado àAnatel(Agência Nacional de Telecomunicações) uma lista com 2.040 bets que devem ser bloqueadas.\nSegundo o ministro, ainda será possível, em alguns casos, o acesso a algum site irregular nos próximos dias. “São 20.000 empresas prestadoras de serviço de internet no Brasil, pequenas empresas, que também vão fazendo esse trabalho”, declarou, acrescentando que algumas empresas podem demorar “1 ou 2 dias para atender a Anatel”.\nOPoder360apurou que sites de 2.027 bets sairão do ar já nesta 6ª feira (11.out).Leia a lista abaixo.\nClique nas colunas para ordenar por nome; para abrir em outra aba, cliqueaqui.\n\nHaddad disse que a Anatel passa a ser informada sobre tentativa de “burla”, como mudanças de endereço de sites ilegais. Ele reforçou que esse trabalho de comunicação da Fazenda é “permanente”.\n“Assim que nós tomarmos conhecimento do novo endereço, esse endereço vai ser bloqueado se ele não tiver sido autorizado”, afirmou.\nO ministro também disse que as empresas ilegais não farão propagandas no Brasil em razão da lei. As big techs se comprometeram a bloquear esse tipo de publicidade.\nFernando Haddad também disse que o processo deregulamentação de bets e empresas de apostasque solicitarem a licença concedida pela Fazenda para operar no Brasil a partir de agora seguirá o prazo designado de 180 dias.\n“Ao contrário das que estavam no ar agora, elas só vão poder entrar no ar depois de autorizadas. Agora, estamos respeitando o fluxo daquelas que estão em processo de regularização”, disse.\nO ministro da Fazenda também disse que há“condições técnicas”da Fazenda para vedar a utilização de meios de pagamento. Mencionou ter tratado com Lula do tema e que isso já foi feito com cartão de crédito e com dinheiro em espécie.\n“Essa lista pode ser acrescida de outros meios de pagamento. Então, tomada a decisão, nós vamos poder, do ponto de vista técnico, tecnológico, nós vamos poder adotar a decisão que for tomada pelo ministério da pasta. seja o cartão de Bolsa Família, seja o cartão de bolsa de estudo, seja qual for, nós temos condição de bloquear a utilização imediatamente”, disse.\nHaddad voltou a criticar o governoJair Bolsonaro(PL) por causa da regulamentação das bets.“Ficamos aí, por conta do governo anterior, 5 anos sem nenhum tipo de regulamentação”, declarou.\nEm 27 de setembro, Haddaddisseque a legislação determinava que aregulamentaçãodas casas de apostas tinha de ser feita por Bolsonaro. Em tom crítico, disse ainda que o antecessor de Lula“sentou em cima do problema”.\nLeia também:\nBets receberam R$ 10,5 bi de beneficiários do Bolsa Família em 2024\nCorinthians mantém Esportes da Sorte e diz que confia na bet\nCorinthians tem contas bloqueadas pela Justiça por dívida com a Pixbet\nLoterj contesta lista de bets autorizadas pela Fazenda\nAGU dará resposta necessária sobre licença de bets, diz secretário\nGusttavo Lima é indiciado por lavagem de dinheiro e organização criminosa\nEx-BBB, advogada de Deolane é indiciada por organização criminosa\nNão há chance de a Esportes da Sorte descumprir acordo, diz Corinthians\nGoleador holandês que não fazia gol, diz Lula sobre Memphis Depay\nQuero tentar trazer receita e títulos para o Corinthians, diz Depay\nInterações no Instagram do Corinthians sobem 915% com anúncio de Depay\nAlvo de megaoperação, Esportes da Sorte viabiliza Depay no Corinthians\nMegaoperação contra jogos apreendeu avião de Gusttavo Lima\n“Não tenho nada a ver”, diz Gusttavo Lima após apreensão de avião\nAlvo de prisão preventiva, dono da VaideBet segue na Grécia\nBets investigadas em megaoperação tentam licença da Fazenda\nBet alvo de megaoperação financia grandes clubes brasileiros\nCorinthians silencia sobre operação policial que mira patrocinador\nMegaoperação contra jogos ilegais apreende 11 relógios Rolex\nEx-patrocinadora do Corinthians é alvo de operação por jogos ilegais\nMegaoperação contra jogos ilegais mira CEO da Esportes da Sorte",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/bets-irregulares-saem-do-ar-a-partir-desta-6a-saiba-quais-sao/"
        },
        {
            "titulo": "Brasil tem 1.454 focos de incêndio, sendo 60% na Amazônia",
            "subtitulo": "Dados são de 5ª feira (10.out.2024); Pará é o Estado com mais focos de incêndio: 659 ocorrências do tipo",
            "data": "11.out.2024 (sexta-feira) - 3h42",
            "autor": "PODER360",
            "texto": "O Brasilregistrava1.454focos de incêndio na 5ª feira (10.out.2024). Os dados são do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), divulgados nesta 6ª feira (11.out). A Amazônia concentra a maior parcela das ocorrências, com 871 –ou 59,9%.\nPará é o Estado com o maior número de queimadas, com659focos registrados em 24h. É seguido por Maranhão (367) e Bahia (157).\n\nDos 6 biomas brasileiros, 4 registraram a incidência de fogo. O Cerrado teve o 2º maior número, com 424 focos –29,2% do total.\n\nO Brasil encerrou o mês de agosto de 2024 com opior número de queimadas em 14 anos. Foram 68.635 ocorrências –o 5º maior da série histórica, iniciada em 1998. Foi uma alta de 144% em relação ao mesmo período de 2023.\nSetembro teve83.157 focos de incêndio–o pior mês do ano em número de queimadas até o momento. O mês passado foi o setembro commaior número de queimadasdesde 2010, quando foram contabilizados 109.030 focos de incêndio.\nEm relação ao último ano, que registrou 46.498 pontos de fogo em setembro, o aumento foi de 78,74%. Tradicionalmente, este é o mês em que costuma ser registrado o pico de queimadas no Brasil, que segue até outubro.\nO país acumula, em outubro, 13.049 focos de incêndio.Em 2024, já são 223.257 ocorrências do tipo.\n\n\nO país vive, além da alta dos focos de incêndio, umaseca histórica, com a pior estiagem em 75 anos, segundo oICMBio(Instituto Chico Mendes da Conservação e Biodiversidade).\nEntenda as causas:\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais). Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nNa região da Amazônia, além dos focos de incêndio, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/brasil-tem-1-454-focos-de-incendio-sendo-60-na-amazonia/"
        }
    ]
]