[
    [
        {
            "titulo": "Lula diz que falará sobre brasileiros no Líbano na 2ª feira",
            "subtitulo": "Presidente pousou na Cidade do México às 20h23 (horário de Brasília); falou a jornalistas ao chegar ao hotel",
            "data": "29.set.2024 (domingo) - 22h28",
            "autor": "Autor não encontrado",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) afirmou neste domingo (29.set.2024) que vai falar sobre a situação dos brasileiros no Líbano na 2ª feira (30.set). Deu a declaração ao chegar ao hotel onde ficará hospedado na Cidade do México. Ele estava acompanhado de Janja. O avião com o presidente pousou às 20h23 (horário de Brasília). Integram a comitiva do petista a ministra Cida Gonçalves (Mulheres), Andrei Rodrigues (diretor-geral da PF) e as senadorasSoraya Thronicke(Podemos) eTeresa Leitão(PT). Leiaaquia agenda de compromissos de Lula no México.",
            "label": "poder-flash",
            "url": "https://www.poder360.com.br/poder-flash/lula-diz-que-falara-sobre-brasileiros-no-libano-na-2a-feira/"
        },
        {
            "titulo": "Projeções indicam vitória da direita na Áustria",
            "subtitulo": "Coalizão liderada por Herbert Kickl teve 29,1% dos votos nas eleições deste domingo (29.set)",
            "data": "29.set.2024 (domingo) - 22h23",
            "autor": "PODER360",
            "texto": "Projeções indicam a vitória da direita nas eleições da Áustria deste domingo (29.set.2024). A coalizão liderada por Herbert Kickl (Partido da Liberdade da Áustria, de direita) tiveram 29,1% dos votos. A estimativa é da emissora ORF publicada pelaReuters.\nA projeção foi calculada depois do fechamento das urnas. O Partido Popular Austríaco, do chanceler austríaco Karl Nehammer, ficou com 26,2%. Já os Social-Democratas de centro-esquerda com 20,4%.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/projecoes-indicam-vitoria-da-direita-na-austria/"
        },
        {
            "titulo": "Dilma recebe Medalha da Amizade das mãos de Xi Jinping",
            "subtitulo": "Ex-presidente foi condecorada com a mais alta honraria a estrangeiros por fortalecer os laços entre o Brasil e o país asiático",
            "data": "29.set.2024 (domingo) - 21h58",
            "autor": "PODER360",
            "texto": "A ex-presidenteDilma Rousseff(PT) recebeu neste domingo (29.set.2024) a Medalha da Amizade da China, a mais alta condecoração concedida pelo governo chinês a estrangeiros. A medalha foi entregue pelo presidente chinês,Xi Jinping.\nSegundo o governo chinês, a justificativa seriam as contribuições de Dilma para a modernização da economia chinesa.\nA entrega foi realizada durante evento para comemorar o 75º aniversário da fundação da República Popular da China.\n“Me sinto muito honrada e orgulhosa por receber a Medalha da Amizade de um país que tem uma história milenar e que hoje obteve realizações tão importantes”, afirmou a ex-presidente.\nA informação foi divulgada pela agência estatal de notíciasXinhua.\nRousseff preside oNovo Banco de Desenvolvimento(NBD), conhecido como “Banco dos Brics” e sediado em Xangai, na China.\nO Brics é um grupo de economias emergentes formado por Brasil, Rússia, Índia, China, África do Sul, Egito, Emirados Árabes Unidos, Etiópia e Irã.\nDesde 2009, a China é o maior parceiro comercial do Brasil.\nOBricsé um bloco político-econômico formado pelos países emergentesBrasil,Rússia, Índia,China e África doSul (South Africa,em inglês). Um dos eixos mais importantes do grupo é o seu banco, oNDB(Novo Banco de Desenvolvimento, na sigla em inglês).\nOs países do Brics firmaram o acordo para fundação do NDB em 2014. O banco passou a funcionar em 2016 com financiamento inicial de US$ 100 bilhões. Investe em obras de infraestrutura e sustentabilidade em países emergentes. Compete com oBanco Mundiale com oBanco Interamericano de Desenvolvimento.\nO Brasilintensificasua participação nos empréstimos do Brics desde 2019, quando o brasileiro Marcos Troyjo entrou para o Conselho de Diretores da instituição. No ano seguinte, ele assumiu a presidência.\nEm 2023, Troyjofoi substituídopela ex-presidente do Brasil,Dilma Roussef. Ela foi indicada pelo atual presidente do país,Luiz Inácio Lula da Silva(PT). Fica na presidência do banco até julho de 2025. A instituição busca ampliar seu financiamento e estuda a adesão de mais sócios.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/dilma-recebe-medalha-da-amizade-das-maos-de-xi-jinping/"
        },
        {
            "titulo": "Lula pede voto no PT a uma semana do 1º turno",
            "subtitulo": "Vídeo foi compartilhado nas rede sociais do partido; presidente está no México e só deve retornar ao Brasil em 2 de outubro",
            "data": "29.set.2024 (domingo) - 19h24",
            "autor": "PODER360",
            "texto": "O presidente Luiz Inácio Lula da Silva (PT) publicou no domingo (29.set.2024) um vídeo nas redes sociais pedindo votos para os candidatos a vereador do PT. O 1º turno das eleições acontece em 6 de outubro.\n“Dia de 6 de outubro, além de votar em um bom prefeito ou prefeita, você precisa votar em um bom vereador“, disse. “É dia de votar no 13. É dia de votar no PT. É dia de votar nos vereadores que mais trabalham por você“.\nAssista (42s):\n\nLula embarcouna manhã deste domingo para a Cidade do México, onde acompanhará a posse da nova presidente do país, Claudia Sheinbaum. Essa será a 8ª viagem internacional do petista em 2024.\nAo voltar ao Brasil, o chefe de Estado terá passado 22 dias fora do país no ano até aqui. Ele retorna 4 dias antes das eleições municipais.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/lula-pede-voto-no-pt-a-uma-semana-do-1o-turno/"
        },
        {
            "titulo": "Do Central Park, Janja fala em inglês e pede ajuda contra a fome",
            "subtitulo": "Primeira-dama postou vídeo em seu perfil nas redes, mas errou ao falar “cidadões” –o correto é “cidadãos”",
            "data": "29.set.2024 (domingo) - 18h20",
            "autor": "Mateus Maia repórter",
            "texto": "A primeira-dama Janja Lula da Silva usou seus perfis nas redes sociais neste domingo (29.set.2024) para publicar vídeo gravado no Central Park, em Nova York. Ela pede ajuda no combate à fome, convoca os participantes do festivalGlobal Citizencom esse objetivo e fala em inglês em um trecho. No entanto, Janja errou ao fazer um chamado aos“cidadões globais”–o correto é “cidadãos”.\n“Hello, global citizens. Eu não estou aí hoje com vocês, mas eu estou aqui, no Central Park, para fazer um importante chamado aos cidadões globais”, afirma Janja. Apesar de a legenda do vídeo estar correta, com “cidadãos”, pelo áudio é possível ouvir que Janja fala em “cidadões”.\nAssista ao vídeo de Janja (1min27s):\n\nA ediçãonorte-americana do festival Global Citizenfoi realizada no sábado (28.set), no Central Park, na ilha de Manhattan. Contou com apresentações de Post Malone, Doja Cat, LISA, Rauw Alejandro e Jelly Roll.\nO vídeo de Janja foi publicado depois de o ministro do Turismo, Celso Sabino,confirmarque Belém (PA) terá um show do Coldplay antes da COP30 em 2025.\n“Está confirmado! É com muita alegria que recebemos a notícia de que o festival Global Citizen de 2025 será em Belém. Esperamos a banda Coldplay na nossa cidade. Nos vemos lá!”, escreveu o ministro emseu perfilno Instagram.\nO governo do Estado do Pará negociou para levar uma edição do festival daONG Global Citizenpara Belém pouco antes da COP30, evento climático da ONU (Organização das Nações Unidas), a ser realizado em 2025 na capital paraense.\nChris Martin, vocalista do Coldplay, é um dos líderes globais da ONG. A ideia seria realizar o festival na capital do Pará de 15 a 20 dias antes da COP30 efetivamente.Os outros artistas que irão participar do festival devem ser anunciados em 17  de novembro de 2024.\n",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/do-central-park-janja-fala-em-ingles-e-pede-ajuda-contra-fome/"
        },
        {
            "titulo": "Nunes e Tarcísio vão a culto evangélico com Valdemiro Santiago",
            "subtitulo": "Prefeito e governador de São Paulo estiveram na manhã deste domingo (29.set) na Igreja Mundial do Poder de Deus",
            "data": "29.set.2024 (domingo) - 18h04",
            "autor": "PODER360",
            "texto": "O prefeito de São Paulo e candidato à reeleição,Ricardo Nunes(MDB), esteve em um culto da Igreja Mundial do Poder de Deus, no Brás, neste domingo (29.set.2024). Acompanhado pelo governadorTarcísio de Freitas(Republicanos), ele recebeu o apoio do apóstolo Valdemiro Santiago.\nSem citar nomes de outros candidatos à prefeitura, Tarcísio mencionou “falsos profetas” ao discursar aos fiéis da igreja.“Temos que ser prudentes, porque os filhos das trevas são mais astutos que os filhos da luz. E como chega filho das trevas para enganar as pessoas”, declarou.\nEm vídeo publicado nas redes socais de Nunes, Valdemiro Santiago referiu-se ao prefeito e governador como“pessoas que ama e admira”.“Deus tem que mantê-lo lá. Eu estou com o prefeito Nunes. Nós vamos reelege-lo”, disse.\nApesar de ser católico, o prefeito esteve presente em cultos de igrejas evangélicas durante sua campanha à reeleição. Em 22 de setembro, participou de cultos na Igreja Batista do Povo e da Escola Bíblica de Obreiros da Assembleia de Deus.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/nunes-e-tarcisio-vao-a-culto-evangelico-com-valdomiro-santiago/"
        },
        {
            "titulo": "Entidade islâmica no PR chama chefe morto do Hezbollah de “mártir”",
            "subtitulo": "Sociedade Beneficente Islâmica realizou cerimônia em homenagem ao líder do grupo extremista no sábado (28.set)",
            "data": "29.set.2024 (domingo) - 17h16",
            "autor": "PODER360",
            "texto": "A Sociedade Beneficente Islâmica de Foz do Iguaçu (PR) utilizou seuperfil no Facebookpara convidar os seguidores para uma cerimônia religiosa em homenagem a Hasan Nasrallah,morto em Beirute(Líbano), depois de um ataque de Israel. No post, a entidade chama o chefe do grupo extremista Hezbollah de“mártir”.\nO evento foi realizado na tarde de sábado (28.set.2024).\nLeia a publicação da entidade:\n\nA Sociedade Beneficente Islâmica do Paraná foideclaradade utilidade pública em novembro 2022.“Esse título é merecido. E, mais do que isso, é incentivo para continuar e ampliar as atividades”, afirmou à época o vereadorAdnan El Sayed(PSD), autor doprojeto de lei.\nLíbano e Israel passam por momento de grande tensão em suas relações. Israel e o grupo libanês Hezbollah travam um conflito na fronteira desde o início da guerra na Faixa de Gaza, em outubro de 2023, depois de um ataque do Hamas, aliado do grupo extremista.\nO conflito entre Israel e Hezbollah se intensificou depois de 2 ataques a dispositivos de comunicação utilizados pelo grupo extremista. O Líbano acusa o país judeu, que nega autoria. As explosões depagersewalkie-talkiesem meados de setembro deixaram ao menos 32 mortos e mais de 3.000 feridos.\nA tensão escalou ainda mais depois de Israel lançar um grande ataque aéreo na última 2ª feira (23.set) e provocar uma evacuação de libaneses. Outro ataque israelense na 3ª feira (24.set) elevou o número de mortos para 558. Israel argumenta que as operações têm como alvo os líderes do Hezbollah.\nDesde então, as FDI vem realizando diariamente ataques a locais que, segundo os militares, são ligados ao grupo extremista Hezbollah. São os ataques aéreos mais intensos em quase 1 ano de conflito na região.",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/entidade-islamica-no-pr-chama-chefe-morto-do-hezbollah-de-martir/"
        },
        {
            "titulo": "Moraes volta a negar soltura de mulher que pichou estátua do STF",
            "subtitulo": "É o 3º pedido da defesa que o ministro do Supremo rejeita; Débora Rodrigues dos Santos, de 38 anos, está presa desde março de 2023",
            "data": "29.set.2024 (domingo) - 16h29",
            "autor": "PODER360",
            "texto": "O ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes voltou, na 6ª feira (27.set.2024), a negar a soltura da cabeleireira Débora Rodrigues dos Santos, de 38 anos, acusada de pichar a estátua “A Justiça”, que fica em frente à sede do STF (Supremo Tribunal Federal), na Praça dos Três Poderes, em Brasília, durante os atos extremistas do 8 de Janeiro.\nÉ o 3º pedido de soltura protocolado pela defesa de Débora que Moraes rejeita. A cabeleireira está presa desde março de 2023. Ela foi detida pelaPF(Polícia Federal) na8ª fase da operação Lesa Pátria, que tinha como alvo os participantes dos atos. No entanto, a denúncia só veio no início de julho de 2024.\nNa decisão, Moraes afirma que Débora, que tem 2 filhos menores, apresenta“periculosidade social”. Além disso, o ministro do Supremo diz que as condutas atribuídas a cabeleireira são“graves”.\nA PGR denunciou Débora pelos seguintes crimes: associação criminosa armada, abolição violenta do Estado Democrático de Direito, golpe de Estado, dano qualificado pela violência e grave ameaça, com emprego de substância inflamável, contra o patrimônio da União e com considerável prejuízo para a vítima e deterioração de patrimônio tombado.\nNão foi divulgado até agora se Débora entrou em algum prédio público e se participou de outras depredações ou se apenas esteve na Praça dos Três Poderes, um local aberto. Tampouco foram apresentadas evidências de que ela estivesse armada durante os protestos.\nEm nota, o advogado Helio Júnior disse que receberam a decisão de Moraes“com profunda indignação”. Disse que a cabeleireira“enfrenta a dor da separação de seus filhos e o peso de um sistema desprovido de empatia”.\nLeia a íntegra da nota da defesa de Débora:\n“É com profunda indignação que viemos a público denunciar a decisão do ministro Alexandre de Moraes, que negou a soltura de Débora. Esta determinação representa uma grave violação dos direitos humanos e reflete uma clara perseguição política. Pura perversidade!\nDébora não é uma criminosa, mas uma mãe dedicada e uma cabeleireira honesta, sem qualquer antecedentes criminais. Compreender que se trata de uma mulher com “periculosidade” é uma tentativa do sistema de silenciá-la e perpetuar a injustiça.\nAtualmente, Débora enfrenta a dor da separação de seus filhos e o peso de um sistema desprovido de empatia. Sua prisão afronta o estado democrático de direito e evidencia a perversa relação entre política e justiça.\nEssa decisão que manteve a Débora presa será recorrida e esperamos que a justiça seja reestabelecida”.\nLeia mais em:\nPGR denuncia mulher que pichou “Perdeu, mané” em estátua do STF;\nPGR nega soltar mulher que pichou “Perdeu, mané” em estátua do STF;\nMaioria do STF torna ré acusada de escrever “Perdeu, mané” em estátua",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/moraes-volta-a-negar-soltura-de-mulher-que-pichou-estatua-do-stf/"
        },
        {
            "titulo": "46% dos norte-americanos dizem ter visão negativa do Brasil",
            "subtitulo": "Os democratas vêem o país de forma mais favorável, com 54% deles tendo uma visão positiva do país, em comparação com só 42% dos republicanos",
            "data": "29.set.2024 (domingo) - 16h25",
            "autor": "Anna Júlia Lopes redatora",
            "texto": "Levantamento do centro de pesquisaPew Research Centermostra que 46% dos norte-americanos dizem ter uma visão negativa do Brasil. É o maior percentual com essa opinião quando comparados a argentinos (25%), chilenos (30%), colombianos (26%), mexicanos (33%) e peruanos (25%).\nJá47% dos norte-americanos entrevistados responderam que têm uma opinião favorável a respeito do Brasil. Está abaixo da média (52%) na comparação com Argentina, Chile, Colômbia, México e Peru. Leia a comparação no infográfico abaixo:\n\nA confiança no presidente Lula em relação aos assuntos mundiais é“relativamente baixa”nos países da América Latina.\nUma média de 30% dos 5 países expressa confiança,enquanto 55%, não.\nA taxa de confiança é mais baixa no Chile, onde só 21% confiam na tomada de decisões do petista. Quando comparado com 2007, durante o 2º mandato de Lula como chefe do Executivo, a confiança no presidente era maior no Chile e no Peru do que é agora.\nSegundo a pesquisa, pessoas com mais educação expressam mais confiança no presidente do que aquelas com menos educação na Colômbia, México e Peru. Além disso, adultos mexicanos e peruanos que têm renda acima da média nacional também são mais propensos a confiar no petista.\n\nA pesquisa entrevistou presencialmente 5.180 adultos na Argentina, Chile, Colômbia, México e Peru. O levantamento foi realizado de 22 de janeiro a 27 de abril de 2024. Nos Estados Unidos, foram entrevistados 3.600 adultos, de 1º a 7 de abril de 2024.\nTodos que participaram da pesquisa são integrantes de um painel de pesquisa on-line que é recrutado por meio de amostragem aleatória nacional de endereços residenciais. O levantamento é ponderado para ser representativo da população norte-americana com base em gênero, raça, etnia, afiliação partidária e educação.\nAo longo da pesquisa, os entrevistados também tiveram que se colocar em uma escala ideológica. Nos EUA, a escala variava entre conservadora (direita), moderada (centro) e liberal (esquerda). No outros países, a escala foi de“extrema-esquerda”a“extrema-direita”.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/46-dos-norte-americanos-dizem-ter-visao-negativa-do-brasil/"
        },
        {
            "titulo": "Congressistas pedem impeachment de Moraes durante ato em BH",
            "subtitulo": "Ato na capital mineira teve a participação dos deputados Nikolas Ferreira (PL), Bia Kicis (PL-DF) e Marcel Van Hatten (Novo)",
            "data": "29.set.2024 (domingo) - 16h10",
            "autor": "PODER360",
            "texto": "Congressistas participaram neste domingo (29.set.2024) de ato contra o ministro do STF (Supremo Trubunal Federal) Alexandre de Moraes, na Praça da Liberdade, em Belo Horizonte. A manifestação contou com a presença dos principais aliados do deputado estadualBruno Engler(PL), candidato do ex-presidenteJair Bolsonaro(PL) à prefeitura da capital mineira.\nEstiveram presentes os deputadosNikolas Ferreira(PL),Bia Kicis(PL),Marcel Van Hatten(Novo), Cristiano Caporezzo (PL) eEvair de Melo(PP), além dos senadoresCleitinho(Republicanos),Magno Malta(PL) eEduardo Girão(Novo).\nFaltando uma semana para as eleições municipais, em 6 de outubro, a manifestação teve como mote o pedido de impeachment de Moraes. A insatisfação dos apoiadores de Bolsonaro contra o magistrado cresceu com a suspensão do X (ex-Twitter) no Brasil. A ala defende que a rede social é a maior vetor de“liberdade de expressão”no Brasil e avalia que as decisões de Moraes seriam uma forma de censura.\nCartazes com a frase“Fora, Moraes”e um boneco inflável do presidente do Senado, Rodrigo Pacheco (PSD), vestido de banana e com a mensagem“Se não pautar, vamos cassar”, foram exibidos na praça.\nO processo de impeachment de um integrante da Suprema Corte é iniciado pelo Senado. Depende do presidente da Casa Legislativa, que é quem pode pautar o pedido no plenário.\n“Estamos trabalhando cada um dos votos no senado e continuaremos trabalhando todos os dias. Porque o impeachment do ministro Alexandre de Moraes no STF é apenas o 1º. Hoje 11 ministros deveriam ser ‘impichados'”, afirmou Van Hatten. Disse que na 6ª feira (27.set) Moraes decidiu“extorquir”o X para que ele voltasse a funcionar no Brasil comR$ 10 milhões.\nO valor citado pelo deputado é referente ao descumprimento do bloqueio pelo uso do serviço CloudFare para fazer a plataforma voltar a funcionar no país. Eis aíntegrada decisão (PDF – 231 kB).\nA plataforma do empresário burlou o bloqueio judicial, determinado em 30 de agosto pelo ministro, e voltou a funcionar de forma não autorizada. A multa foi de R$ 5 milhões por dia. Conforme a decisão, a ordem foi descumprida em 19 e 23 de setembro.\nO deputado Nikolas Ferreira discursou por 16 minutos. Afirmou que Moraes não é apenas um ditador, mas um“psicopata”.Ele questionou se algum deputado de esquerda já havia sido censurado ou teve seu mandato cassado.\n“A democracia que estamos vivendo é uma democracia de prostituta, que tem preço. Se Deus quiser em 2027 voltaremos ao poder”, disse.\n“Hoje o que estamos vivendo no Brasil é uma democracia tão falha que quem fala contra ela é censurado. Olha o crime que cometi hoje: postei no Twitter. Tive a ousadia de postar no Twitter. Porque olha só, o STF agora não vai multar porque você usou, o requisito agora é ter feito posts de discurso de ódio”, continuou.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/congressistas-pedem-impeachment-de-moraes-durante-ato-em-bh/"
        },
        {
            "titulo": "Final do Super Mundial de Clubes da Fifa será em Nova Jersey",
            "subtitulo": "Entidade anunciou sedes da competição prevista para 2025; ao menos 3 times brasileiros já estão classificados",
            "data": "29.set.2024 (domingo) - 15h27",
            "autor": "PODER360",
            "texto": "A Fifaanunciouno sábado (28.set.2024) os estádios que receberão os jogos do Mundial de Clubes de 2025, que será realizado nos Estados Unidos em junho e julho. A final será disputada noMetLife Stadium, em Nova Jersey.\nEis os estádios que receberão a competição:\nHard Rock Stadium, em Miami, Flórida;\nLumen Field, em Seattle, Washington;\nRose Bowl Stadium, em Los Angeles, Califórnia;\nCamping World Stadium, em Orlando, Florida;\nInter&Co Stadium, em Orlando, Florida;\nMercedes Benz Stadium, em Atlanta, Geórgia;\nGeodis Park, em Nashville, Tennessee\nBank of America Stadium, em Charlotte, Carolina do Norte;\nCincinnati TQL Stadium, em Cincinnati, Ohio;\nAudi Field, em Washington D.C.;\nLincoln Financial Field, em Filadélfia, Pensilvânia;\nMetLife Stadium, em East Rutherford, Nova Jersey.\n\nApesar de ser localizado no Estado de Nova Jersey, o MetLife Stadium é a casa de equipes sediadas em Nova York. É o caso, por exemplo, de New York Jets e do New York Giants, equipes da NFL (National Football League). O estádio tem capacidade para receber cerca de 82.500 torcedores.\nAté agora, 30 das 32 equipes já se classificaram para o Mundial de Clubes.\nRestam duas vagas: a do campeão da Libertadores de 2024 e um representante do país-sede, os EUA.\nTrês clubes brasileiros já estão classificados:\nPalmeiras– campeão da Libertadores de 2021;\nFlamengo– campeão da Libertadores de 2022;\nFluminense– campeão da Libertadores de 2023.\nOs últimos 3 campeões da Champions League, Chelsea, Real Madrid e Manchester City, também estão confirmados. Da Argentina, Boca Juniors e River Plate se classificaram via ranking da Conmebol.\nA competição será realizada de 15 de junho a 13 de julho de 2025.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/final-do-super-mundial-de-clubes-da-fifa-sera-em-nova-jersey/"
        },
        {
            "titulo": "Ministro do Turismo confirma Coldplay em Belém para COP30",
            "subtitulo": "Conforme havia mostrado o Poder360, o governo do Estado negociava uma edição do festival Global Citizen antes do evento climático",
            "data": "29.set.2024 (domingo) - 14h32",
            "autor": "Mateus Maia repórter",
            "texto": "O ministro do Turismo, Celso Sabino, confirmou no sábado (28.set.2024) que Belém (PA) terá um show do Coldplay antes da COP30 em 2025. Conforme haviamostradooPoder360, o governo do Estado negociava uma edição do festival Global Citizen antes do evento climático.\n“Está confirmado! É com muita alegria que recebemos a notícia de que o festival Global Citizen de 2025 será em Belém. Esperamos a banda Coldplay na nossa cidade. Nos vemos lá!”, escreveu o ministro emseu perfilno Instagram.\nO governo do Estado do Pará negociou para levar uma edição do festival daONG Global Citizenpara Belém pouco antes da COP30, evento climático da ONU (Organização das Nações Unidas), a ser realizado em 2025 na capital paraense.\nChris Martin, vocalista do Coldplay, é um dos líderes globais da ONG. A ideia seria realizar o festival na capital do Pará de 15 a 20 dias antes da COP30 efetivamente.Os outros artistas que irão participar do festival devem ser anunciados em 17  de novembro de 2024.\nO festival não deve ser o único evento preparatório de Belém para a COP30. Haverá agendas de debates sobre os temas abordados pela conferência e apresentações artísticas. A intenção seria preparar a cidade para receber grandes públicos e treinar a logística de grandes eventos antes do encontro global do clima.\nHá dúvidas sobre a capacidade de hospedagem e de infraestrutura da cidade para isso, que corre contra o tempo para terminar as obras a tempo da COP.\nEm junho de 2023, a primeira-dama Janja da Silva gravou um vídeo em Belém do Pará para o cantor Chris Martin. Na gravação, ela lembra Martin sobre o compromisso firmado com o presidenteLuiz Inácio Lula da Silva(PT) de cantar na conferência internacional do clima se o Brasil fosse confirmado como sede.\nO evento será em novembro de 2025, mas na época ainda não havia sido confirmado pela ONU.\n“A gente vai estar esperando por vocês aqui. O Brasil vai ficar muito feliz de sediar esse evento, vai ser lindo. Vocês vão poder conhecer a Amazônia e a população que mora aqui de pertinho. A gente vai estar esperando vocês. Grande beijo”, falou.\nAssista (59s):\n\nA relação de Janja e do presidente Lula com a banda inglesa é próxima. O grupo é engajado em temas ambientais. Em março de 2023, por exemplo, o casal esteve como vocalista doColdplay,Chris Martin, e comrepresentantes da ONG Global Citizen.\nNa ocasião, Lulaganhouum violão autografado pelos integrantes da banda.De acordo com publicações nas redes sociais de Lula, eles conversaram sobre o meio ambiente, proteção da Amazônia, combate à fome e sustentabilidade.\nMais tarde naquele ano, em junho, Lula foi convidado e discursounoFestival Power Our Planet,promovido pela Global Citizen e realizado no Campo de Marte, em Paris, na França.Segundo o petista,o convite foi feito pelo próprio músico inglês.\nEm seu discurso,o chefe do Executivo disse que os países ricos precisam pagar“dívida histórica”por poluir o planeta. Para uma plateia internacional, o petista elogiou a matriz energética brasileira por ser altamente renovável e convidou o público para conhecer a Amazônia durante aCOP30, que será em Belém (PA), em 2025.\nNa versão de Paris do evento que pode ser levado à capital paraense no próximo ano, cantaram artistas como Lenny Kravitz, Billie Eilish, H.E.R e Jon Batiste.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/ministro-do-turismo-confirma-coldplay-em-belem-para-cop30/"
        },
        {
            "titulo": "Entenda como está o caso da Amazonas Energia e leia os documentos",
            "subtitulo": "Empresa entra com nova ação na Justiça para obrigar a Aneel a aprovar transferência ao grupo J&F; na 6ª feira (27.set), votação na agência terminou sem consenso",
            "data": "29.set.2024 (domingo) - 14h30",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "A situação de insustentabilidade daAmazonas Energia, que já perdura por décadas, passa por ummomento de indefinição. Em sérios apuros financeiros e com serviços considerados precários, adistribuidorade energia do Estado do Nortecorre risco de ficar sem uma soluçãopara viabilizar a continuidade da concessão.\nNa 6ª feira (27.set.2024), aAneel(Agência Nacional de Energia Elétrica) não chegou a um consenso sobre a proposta de transferência da distribuidora, controlada pelaOliveira Energia, para aÂmbar Energia, empresa do grupoJ&F. A votaçãoterminou em empate, com 2 votos pela rejeição e 2 pela aprovação.\nA Aneel atribuiu a falta de decisão ao fato de que está desde maiocom 1 diretor a menos, com o fim do mandato de Hélvio Guerra. Um novo nome ainda não foi indicado pelo presidenteLuiz Inácio Lula da Silva(PT). Nem mesmo um diretor-substituto foi escolhido pelo MME (Ministério de Minas e Energia). A cobrança pública e a falta de decisão irritaram o ministroAlexandre Silveira.\nSem o 5º diretor para desempatar, o caso vai para uma lista de processos da Aneel que aguardam a indicação para ser tomada a decisão. Neste tema em específicoo prazo é apertado. Um novo integrante precisaria assumiraté 10 de outubropara que a transferência seja analisada dentro da vigência da MP (medida provisória)1.232 de 2024.\nA medida foipublicadaem 13 de junho pelo governo federal. Estipulou a possibilidade de transferência do controle acionário comoalternativa à caducidade(cassação) da concessão da Amazonas, recomendada pela Aneel em 2023. Como a MP não foi votada pelo Congresso –e nem deve ser–, caminha para caducar, ou seja, perder a validade.\nAlém do risco de não conseguir atender a MP a tempo, a falta de decisão da Aneel por causa do empate descumpriu umadecisãoda Justiça do Amazonas. Em liminar que atendeu a distribuidora, foi determinado que a proposta de transferência apresentada pela J&Ffosse aprovada pela agência até às 16h40min de 6ª feira (27.set).\nEm entrevista depois da reunião, o diretor-geral da Aneel,Sandoval Feitosa, disse que conversaria com a juíza para explicar que não foi possível cumprir a decisão por uma questão fora do controle dos diretores. Disse ainda que reforçaria ao ministério de Silveira a necessidade de uma rápida indicação do novo integrante para a diretoria, ainda que substituto.\nO argumento, no entanto, não convenceu a Amazonas Energia. A distribuidoraentrou com uma nova ação na Justiçano sábado (28.set) pedindo que sejam determinadas“medidas interventivas”na Aneel para o cumprimento da decisão anterior, de aprovar a transferência para a J&F. Argumentou que a agência tem adotado“atividade omissiva e nociva”.\nA empresa pede liminarmente que a Justiça determine que o diretor-geral da Aneel tenha opoder de dar um voto de desempateou possadecidir monocraticamenteo tema em até 24 horas. Ambas as medidas não existem atualmente no regramento da agência. Em caso de descumprimento no prazo, a Amazonas pede que um interventor seja nomeado pelo MME.\nLeia a cronologia do caso e as íntegras dos documentos:\n20.jul.2023–portaria(PDF – 438 kB) do MME cria grupo de trabalho para estudar o problema da Amazonas Energia;\n21.nov.2023–despacho(PDF – 153 kB) da Aneel recomendou ao MME a caducidade da concessão da Amazonas;\n22.fev.2024– grupo de trabalho do MME publicarelatório(PDF – 2 MB) dando ao governo 3 caminhos para resolver o problema:A)caducidade do contrato,B)intervenção na distribuidora eC)adoção de medida legislativa flexibilizando novamente regras para a Amazonas Energia e solucionando custos operacionais da empresa;\n13.jun.2024– governo federal publica aMP 1.232(PDF – 151 kB), que autoriza nova flexibilização de custos da Amazonas e a possibilidade de transferência da empresa para outro grupo econômico, por valor simbólico, como alternativa à caducidade;\n1º.jul.2024– Amazonassubmetea Aneel a proposta de transferência feita pela Âmbar/J&F por meio de 2 fundos de investimentos do grupo (documento com teor da proposta é sigiloso);\n23.set.2024– juíza federal do Amazonas de 1º grau concedeliminar(PDF – 320 kB) em atendimento a distribuidoradeterminandoque a Aneel aprove a proposta de transferência em até 48 horas a partir da notificação (entregue em 25.set, às 16h40);\n24.set.2024– superintendências técnicas da Aneel emitemnota técnica(PDF – 2 kB) querecomendaa rejeição da proposta de transferência e reforça indicativo de caducidade;\n26.set.2024– Amazonas Energia informa a Aneel sobre mudanças na proposta original da Âmbar/J&F já no final da noite. Uma nova alteração foi apresentada no dia 27 de setembro (documentos sob sigilo);\n27.set.2024– Aneel faz reunião extraordinária para julgar processo diante do prazo dado pela Justiça, mas diretorianão chega a consensoe votação termina empatada. Foram 2 diretores contra, seguindo ovoto(PDF – 937 kB) do relator, Ricardo Tili. E 2 a favor da transferência, conforme ovoto divergente(PDF – 506 kB) da diretora Agnes Costa;\n28.set.2024– Amazonas Energia entra com novaação(PDF – 183 kB) na Justiça do Amazonas pedindo que a adoção, em caráter liminar, de medidas interventivas na agência para aprovação da transferência, como dar ao diretor-geral voto de minerva ou o direito de emitir decisão monocrática sobre o caso.\nO principal ponto de divergência dentro da Aneel para aprovar a proposta apresentada pela empresa dos irmãos Joesley e Wesley Batista é ocusto com as flexibilizações de despesas setoriaisque a proposta traria aos consumidores de energia elétrica do país, por meio da conta de luz.\nA MP 1.232 garante que, em caso de transferência do controle da Amazonas, anova operadora terá 15 anos de flexibilizaçõesde vários indicadores que impactam a tarifa e também de alguns custos operacionais. Essa despesa será repassada para a CCC (Conta de Consumo de Combustíveis), um encargo cobrado de todos os consumidores por meio das contas de luz.\nSegundo a Aneel, com a proposta original feita pela J&F o custo com essas flexibilizações à CCCchegaria a R$ 15,8 bilhões em 15 anos.\nJá a área técnica da agência entende que esse repasse deveria ser menor,limitado a R$ 8 bilhões. Assim, os técnicos recomendaram a rejeição da proposta pelo potencial prejuízo aos consumidores de energia de todo o país em função de um impacto maior na conta de luz.\nDepois da recomendação de rejeição feita pela área técnica, a Amazonas e a J&F informaram a Aneel que fizeram mudanças no plano apresentado em julho. Uma proposta retificadora foi protocolada na 5ª feira (26.set) no sistema da Aneel. E outra por volta das 13h de 6ª feira (27.set), quando a votação do plano já estava em andamento.\nCom as mudanças promovidas, haveria uma redução de custo para CCC de R$ 1,79 bilhão. Ou seja, oimpacto cairia para R$ 14 bilhões.\nOutra alteração feita foi para antecipar para o 6º ano do contrato o compartilhamento dos ganhos de eficiência com os consumidores, em forma de abatimento nas tarifas. O plano anterior era de que isso só fosse feito ao final de 15 anos.\nO relator do caso, diretor Ricardo Tili, não chegou a considerar em seu voto essas mudanças, que também não foram analisadas pela área técnica em função da falta de tempo hábil. Tili votou contra a transferência nos termos originais propostos pela Âmbar. Foi seguido pelo diretor Fernando Mosna.\nUma divergência foi aberta pela diretora Agnes Costa. Segundo ela, mesmo sem tempo para uma análise profunda de vantajosidade e legalidade das mudanças, numa rápida análise feita na 6ª feira (27.set) sobre os novos termos enviados pela empresa, concluiu que eles“são menos danosos ao consumidor”.\nEm seu voto, Agnes disse que as mudanças permitiram atender a decisão judicial de aprovar a transferência. Afirmou que“a proposta ainda onera as tarifas dos consumidores brasileiros muito mais do que a excelente análise realizada pelas superintendências da Aneel”, mas era“a melhor proposta do proponente para o interesse público”.\nDessa forma, Agnes votou para aprovar a proposta da J&F com base nas mudanças de última hora feitas pela própria empresa. Foi seguida pelo diretor-geral, Sandoval Feitosa. Assim, o placar ficou em 2 a 2 a votação foi suspensa pela falta de definição.\nEm nota à imprensa, a Âmbar defendeu seu plano de transferência para adequar o serviço de distribuição da Amazonas. Disse que a proposta contém as“condições necessárias para reverter a histórica inviabilidade econômica da distribuidora“. A empresa afirmou ainda que o custo para a sociedade pode ser ainda maior sem a efetivação da transferência.\n“O plano proposto busca evitar a repetição de condições que não foram capazes de solucionar o problema, garantir a segurança energética para os consumidores do Amazonas e benefícios para os consumidores de todo o país. Afinal, a única alternativa a uma transferência de controle é que a União assuma as operações da concessionária, tornando todos os contribuintes responsáveis pela integralidade dos custos”, afirmou.\nA Amazonas Energia é a concessionária de distribuição no Estado do Norte. Desde antes da sua venda, em 2018, daEletrobraspara a Oliveira Energia, já apresentava um elevado nível de endividamento e inadimplência com obrigações setoriais. Em novembro de 2023, a Aneel recomendou ao governo a extinção (caducidade) da concessão.\nA situação de insustentabilidade da Amazonas Energia perdura por décadas, acumulando perdas de mais de R$ 30 bilhões em 20 anos. Só com as térmicas da Eletrobras Eletronorte que forneciam para a distribuidora –e que também foramvendidas para o grupo J&F–, a dívida ultrapassa R$ 10 bilhões.\nAlém de problemas antigos da distribuidora, o Amazonas enfrenta um problema sério com os furtos de energia. Como mostrou oPoder360, a taxa de perdas não técnicas, os chamados “gatos”,supera o volume de fornecimentopara todo o mercado de baixa tensão no Estado.\nQuando foi privatizada, em 2018, o governo deu à nova gestão da Amazonas 5 anos de prazo para colocar a concessão de pé. Neste período, as principais metas regulatórias exigidas da distribuidora foram flexibilizadas, evitando penalidades e garantindo a operação. No entanto, o prazo acabou em maio deste ano e a situação, em vez de melhorar, piorou.\nA transferência do controle, a preço simbólico e com regras mais flexíveis, foi a alternativa mais viável encontrada pelo governo federal para salvar o serviço de distribuição de energia no Amazonas. As alternativas, que seriam a caducidade da concessão ou intervenção na empresa, trariam elevados custos para os cofres públicos e para as contas de luz.\nA MP 1.212 exigiu que qualquer proposta pela Amazonas Energia precisa passar pela Aneel, a quem cabe avaliar se o plano atende às regras. A agência pode fazer exigências adicionais para autorizar o termo aditivo do contrato, que precisará“prever as condições para promover a recuperação da sustentabilidade econômico-financeira do serviço de distribuição de energia elétrica, com vistas a obter o menor impacto tarifário para os consumidores”.\nDe acordo com a MP de junho, se houver a transferência do controle da Amazonas, ficarão novamente flexibilizadas metas regulatórias e custos operacionais por 3 ciclos tarifários, ou seja, 15 anos. Dentre eles estão:\ncustos operacionais;\ntaxa de perdas não técnicas (furto de energia);\ntaxa de inadimplência.\nEnquanto os custos operacionais serão compensados pela CCC, as metas mais leves de perdas e de inadimplência afetam o valor das contas de luz no Estado. Esses indicadores são levados em conta pela Aneel na fixação das tarifas. Quando estão acima do limite, a distribuidora é penalizada. No caso da Amazonas, há maior tolerância.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/entenda-como-esta-o-caso-da-amazonas-energia-e-leia-os-documentos/"
        },
        {
            "titulo": "Justiça condena CBF a indenizar ex-diretora por assédio",
            "subtitulo": "Confederação foi condenada a pagar R$ 60.000 para Luísa Xavier Rosa, que afirma ter sofrido assédio e discriminação por ser mulher",
            "data": "29.set.2024 (domingo) - 14h24",
            "autor": "PODER360",
            "texto": "O TRT-1 (Tribunal Regional do Trabalho da 1ª Região) condenou a CBF (Confederação Brasileira de Futebol) a indenizar a ex-diretora Luísa Xavier Rosa. Elaalegouà Justiça ter sofrido assédio moral, assédio sexual e discriminação por ser mulher dentro da entidade. A decisão é de 2 de agosto. A CBF vai recorrer. As informações são do jornalFolha de S.Paulo.\nA ex-diretora de Patrimônio da CBF informou que os episódios de assédio começaram depois de ela ser promovida, em abril de 2022, na gestão de Ednaldo Rodrigues –que retomou o cargo de presidente pordecisão do ministro Gilmar Mendes, do STF (Supremo Tribunal Federal).\nLuísa foi contratada pela CBF em 22 de junho de 2020 como gerente de Infraestrutura. Sua promoção para diretora ocorreu pouco antes de completar 2 anos de empresa, em abril de 2022. Ela diz no processo, que corre em segredo de Justiça, que a subida para o cargo de diretora não teria passado de uma“jogada de marketing”.Relata que sofreu“várias retaliações, esvaziamento de atribuições e todo tipo de humilhação”.\nLeia mais sobre o caso:\nComitê de Ética da CBF rejeita pedido de afastamento de Ednaldo\nPatrocinadores da CBF, GOL e Cimed dizem repudiar “todo tipo de assédio”\nEx-diretora da CBF diz ter sido assediada e humilhada por Ednaldo\nEntenda do que a CBF é acusada em processo por assédio\nDe acordo com aFolha, a ex-diretora deve recorrer da decisão para tentar aumentar o valor da indenização. Em sua ação protocolada no TRT, Luísa cobrava R$ 1,8 milhão da entidade.\nEis o que a Luísa Rosa diz ter sofrido, segundo o processo ao qual oPoder360teve acesso, na íntegra (485 páginas), protocolado em 21 de dezembro de 2023, e que está correndo em segredo de Justiça:\nassédio moral–“A Autora[Luísa]sempre foi exposta a toda forma de humilhação de forma constante, durante seu contrato de trabalho, mormente quando foi alçada a diretora. Aliás, a Autora foi submetida a toda discriminação possível, tendo por inúmeras vezes se sentido constrangida diante das conversas de cunho machista, onde sua presença era ignorada por todos”;\nassédiosexual–“Era constantemente ‘convidada’ a sair para almoços e jantares com diretores, fora do local de trabalho, sendo obrigada a sempre negar, obviamente, criando um desconforto com eles e a sensação de que estaria criando problemas onde não existia[…]Uma simples carona que aceitasse, era motivo para a Autora ser assediada, que recebesse convites indesejados, questionada quanto aos locais que gostava de frequentar no Rio, até elogios colocados de forma aleatória seja nos transportes, seja em jantares e eventos, todos oficiais”;\ndiscriminação–“Pelo simples fato de ser mulher, a Autora era a todo tempo diminuída, desrespeitada, seu poder diretivo perante sua diretoria inexistia e ainda era remunerada com valor relativo a, em sua maioria, menos da metade dos demais diretores[…]Jamais teve acesso a folha de pagamento da Ré[CBF], mas tem ciência que gerentes (cargo inferior hierarquicamente ao seu) homens, de outras diretorias (sem falar nos diretores, obviamente) recebiam salários muito superiores ao seu”.\nDe acordo com o processo, Luísa era“diminuída, objeto de piadas de cunho sexual, chamada para sair por outros integrantes da diretoria, esvaziada em sua conduta profissional, ou seja, era obrigada a posar de ‘garota propaganda’ do respeito da CBF às mulheres, enquanto, no dia a dia, sofria, chegando a ter que se submeter a tratamentos psicológicos e psiquiátricos”.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/trt-1-condena-cbf-a-indenizar-ex-diretora-por-assedio/"
        },
        {
            "titulo": "Crime organizado tenta influenciar eleição, diz Cármen Lúcia",
            "subtitulo": "Presidente do TSE diz que tentativa de infiltração é “bastante grave” e “não pode ser subestimada” pela Justiça",
            "data": "29.set.2024 (domingo) - 13h21",
            "autor": "PODER360",
            "texto": "A uma semana do 1º turno das eleições municipais, a serem realizadas em 6 de outubro, a presidente do TSE (Tribunal Superior Eleitoral), ministra Cármen Lúcia, ressaltou que a tentativa do crime organizado de influenciar e se infiltrar nos pleitos é“bastante grave”e“não pode ser subestimada”.\n“Há um risco real de que esse comportamento se estenda às instâncias estaduais e até nacionais. É grave esse atrevimento criminoso. […] Há indícios de envolvimento de facções criminosas. Tudo isso mostra que a questão não pode ser subestimada”, disse, em entrevista ao jornalO Globo.\n“Devemos adotar medidas imediatas, tanto para evitar que os criminosos alcancem seus objetivos quanto para impedir que algo que já tenha começado em outros momentos se perpetue”, concluiu.\nA ministra condenou os episódios de violência na campanha eleitoral em São Paulo. Em um dos casos, o candidatoJosé Luiz Datena(PSDB) arremessou uma cadeira emPablo Marçal(PRTB), enquanto 0 cinegrafista do ex-coach agrediu o marqueteiro deRicardo Nunes(MDB) com um soco.\nCármen Lúcia declarou ainda que, embora exista o“impulso”de reagir com violência diante de um“não”, atos de agressão não devem ser tolerados.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/crime-organizado-tenta-influenciar-eleicao-diz-carmen-lucia/"
        },
        {
            "titulo": "Projetos verdes no Brasil podem atrair US$ 3 tri em investimentos",
            "subtitulo": "Ações para mitigar emissões e potencial com nova indústria de soluções climáticas devem tornar o país um polo de desenvolvimento sustentável, indica estudo",
            "data": "29.set.2024 (domingo) - 13h00",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "Os projetos para redução ou mitigação das emissões de carbono devem acelerar nos próximos anos no Brasil. Aliado a isso, o potencial brasileiro para a produção de biocombustíveis, energias renováveis e de adoção de agricultura de baixo carbono pode cacifar o país para receber até US$ 3 trilhões em investimentos verdes até 2050.\nÉ o que diz o Relatório Climático do Brasil 2024, lançado neste mês pela empresa de consultoria globalBCG(Boston Consulting Group). Segundo o estudo, o país está posicionado de forma estratégica –e praticamente única no mundo– para se tornar um polo global de soluções climáticas. Eis aíntegrado documento (PDF – 8 MB, em inglês).\nO estudo divide os potenciais da nova economia verde no Brasil em 2 eixos. O 1º consiste nos investimentos obrigatórios, de acordo com as convenções globais, para zerar e mitigar as emissões de gases causadores do efeito estufa. Só essas ações devem demandar US$ 2 trilhões até 2050.\nDentro deste grupo, a maior fatia deve ir para descarbonizar a matriz de transportes. É estimado um investimento de US$ 800 bilhões em novos veículos híbridos (inclusive os biohíbridos, a etanol e eletricidade), elétricos e movidos a biocombustíveis.\nOs investimentos para redução das emissões na indústria deve demandar R$ 400 bilhões até 2050. Na área de energia (incluindo o setor de petróleo), serão R$ 300 bilhões. O mesmo montante é o estimado para o agronegócio adaptar seus métodos de produção para emitir menos gases estufa.\nO 2º eixo de desenvolvimento verde do Brasil vai além dos investimentos obrigatórios e abrange o potencial de novos projetos. Isso passa, segundo o relatório, por estabelecer uma agenda climática positiva, fazendo o país avançar nas suas vantagens naturais em 4 pilares principais: natureza, agricultura sustentável, energia renovável e produtos industriais verdes.\nO desenvolvimento de novas soluções climáticas pode captar de R$ 600 bilhões e R$ 1 trilhão para o Brasil. Somados aos projetos de mitigação, esse pacote verde elevaria o nível de investimentos em relação ao PIB (Produto Interno Bruto) de 17% para 30% no país. É um patamar maior que o da União Europeia e dos Estados Unidos (de 21% a 23%).\n\nEssas novas soluções incluem, por exemplo, a produção de hidrogênio verde e de biocombustíveis. Há potencial de expansão das usinas de etanol e de biodiesel e de implantação de uma nova indústria para fabricação de combustíveis sustentáveis de aviação (SAF) e de navegação.\nO relatório diz que o Brasil poderá se destacar no futuro pela fabricação de produtos industriais verdes. É o caso do aço verde, do cimento verde e dos biofertilizantes, que poderão ser usados para abastecimento interno e também para exportação.\nPotência da economia brasileira, o agro pode crescer ainda mais com essa nova era. O estudo afirma que investimentos no uso de uma agricultura regenerativa e na recuperação de pastagens degradadas podem fazer o país produzir mais alimentos de forma sustentável, aumentando as exportações.\nO relatório afirma que os potenciais naturais do Brasil dão ao país perspectivas de crescimento em mercados e temas urgentes e em forte expansão.\nCita, por exemplo, o setor de data centers, que tem um consumo intensivo de eletricidade. O Brasil pode capturar uma fatia desse crescente mercado impulsionado pela GenIA (Inteligência artificial generativa) devido à sua matriz elétrica limpa e abundante, sobretudo por causa das fontes renováveis.\nNa mineração, o país tem uma janela de oportunidades com a demanda global por minerais críticos. O estudo afirma que o Brasil tem vastas reservas e uma posição global estratégica para ser um player-chave no mercado de níquel, grafite, lítio e terras raras. São minerais essenciais para o desenvolvimento de produtos menos poluentes.\nO Boston Consulting Group diz ainda que o Brasil já é líder na produção de biocombustíveis e que, se atingir seu potencial máximo, poderá produzir e fornecer o suficiente para abastecer 100% da sua matriz de transportes com biocombustíveis, como etanol e biodiesel. Isso reduziria as emissões do setor em mais de 55% e atrairia até US$ 200 bilhões em investimentos.\nO relatório ainda cita os efeitos crescentes das mudanças climáticas no Brasil. Diz que isso demandará a definição de metas e planos de ação com obras de adaptação e resiliência para preparar o país para esse “novo normal”. Isso exigirá maior volume de recursos do setor público, mas também será necessário apoio da iniciativa privada.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/projetos-verdes-no-brasil-podem-atrair-us-3-tri-em-investimentos/"
        },
        {
            "titulo": "Cidades com menos eleitores expandem mais o gasto com funcionalismo",
            "subtitulo": "Grupo dos 103 grandes municípios onde é permitido o 2º turno tem o aumento menos expressivo nas despesas com pessoal",
            "data": "29.set.2024 (domingo) - 13h00",
            "autor": "Gabriel Benevides redator",
            "texto": "Municípios com menos eleitores tiveram gastos acima da média brasileira com pessoal e encargos sociais em 2023 na comparação com 2022. Os números refletem um padrão de dependência das prefeituras pelas cidades pequenas, empregadoras relevantes nesses locais. Para especialistas, reajustes e contratações podem ser usados para conseguir votos.\nA expansão mais expressiva se deu nas cidades com até 10.000 aptos a votar, onde as despesas aumentaram em 9,5%. Esse grupo destinou R$ 55,2 bilhões para o funcionalismo em 2023 ante R$ 50,4 bilhões em 2022. Os valores foram declarados pela administração pública aoTesouro Nacionale corrigidos pela inflação.\n\nLeia o detalhamento no infográfico:\n\nAs outras faixas com expansão expressiva foram:\nde 10.001 a 50.000 eleitores(+8,8%) – passou de R$ 129,7 bilhões para R$ 141,1 bilhões;\nde 50.001 até 100 mil eleitores(+9,0%) – de R$ 58,3 bilhões até R$ 63,5 bilhões.\nOs gastos com pessoal e encargos sociais do executivo municipal somaram R$ 500,0 bilhões em 2023. Houve uma expansão de 8%. As cidades com mais eleitores tiveram aumento das despesas com funcionalismo abaixo desse patamar:\nde 100 mil até 200 mil(+7,9%);\nmais de 200 mil(+6,75).\nAs cidades com mais de 200 mil eleitores são aquelas habilitadas para a realização de 2º turno em outubro. São 103 municípios –que incluem as capitais dos Estados. O grupo é conhecido comoG103.\nA pesquisadora Karina Duailibe avalia que a dependência maior de cidades pequenas das prefeituras pode ter algum fator de influência no resultado eleitoral. Ela afirmou que seus estudos no interior do Nordeste sinalizam esse padrão.\n“Pode haver coação de eleitores que são funcionários municipais, dizem os próprios entrevistados”, declarou a especialista aoPoder360. Ela disse que o padrão em capitais é diferente.\nParte do jogo político pode envolver a oferta de reajustes e a contratação de mais funcionários públicos para o quadro da prefeitura. Funciona como um “favor” em troca de votos.\n“As prefeituras são um importante empregador[em pequenos municípios], quando não o mais importante”, disse Duailibe.\nMárcio Coimbra, cientista político e presidente doInstituto Monitor da Democracia, tem uma análise similar. Concorda com o potencial de influência na disputa eleitoral.\n“Na cidade menor, a dependência da prefeitura é cada vez maior. Especialmente nos lugares mais pobres, o poder político se confunde com o poder econômico”,declarou Márcio aoPoder360.\nSó Natal (RN) e Campo Grande (MS) reduziram despesas com pessoal em 2023 na comparação anual. As variações foram de 0,3% e 4,1%, nessa ordem.\nMacapá (AP) foi a capital que mais aumentou os gastos, em 112,9%. Florianópolis (SC) e Rio Branco (AC) vêm em seguida. Todas as 3 cidades têm menos de 500 mil eleitores.\n\nSó 11,9% das prefeituras brasileiras cortaram gastos com funcionalismo. Totalizam 653 municípios. Das 103 maiores cidades, 9 tiveram redução.\n\nOPoder360levantou as despesas com pessoal e encargos pagas por meio doSiconfi(Sistema de Informações Contábeis e Fiscais do Setor Público Brasileiro), do Tesouro Nacional.\nConsiderou só os municípios que declararam os dados em 2022 e 2023. Os valores foram corrigidos pela inflação a números de agosto de 2024.\nOs dados foram cruzados com as estatísticas sobre eleitorado doTSE(Tribunal Superior Eleitoral).\nLeia mais sobre as eleições municipais de 2024:\n95 congressistas são pré-candidatos nas eleições municipais\nEleições 2024 têm o menor número de candidatos desde 2008\nPL aumenta em 53% nº de candidatos a prefeito para eleição de 2024\nPL é a sigla com mais candidatos competitivos em grandes cidades\nMaioria das prefeituras piorou as contas públicas no pós-pandemia",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/cidades-com-menos-eleitores-expandem-mais-o-gasto-com-funcionalismo/"
        },
        {
            "titulo": "Nunes e Tarcísio visitam feira de adoção de pets em SP",
            "subtitulo": "“Quer adotar? Tem bastante aqui”, afirmou prefeito; evento foi realizado no Pacaembu, zona oeste da capital paulista",
            "data": "29.set.2024 (domingo) - 12h48",
            "autor": "PODER360",
            "texto": "O prefeito e candidato à reeleição em São Paulo,Ricardo Nunes(MDB), e o governador de São Paulo,Tarcísio de Freitas(Republicanos), visitaram no sábado (28.set.2024) uma feira de adoção de pets. O evento foi realizado no Pacaembu, zona oeste da capital paulista.\nNunes compartilhou em seuperfil no Instagram3 “stories” da visita. Nas imagens, ele e Tarcísio seguram no colo filhotes de cachorros.“Pessoal, estamos aqui na feira de adoção, eu e Tarcísio. Quer adotar? Tem bastante aqui”, afirma o prefeito.\nAssista ao vídeo (1min12s):\n\nHoras depois da visita ao evento de adoção de pets, Nunes participou do debate da Record. O atual prefeito foi um dos principais alvos de críticas dos demais candidatos, ao lado do deputadoGuilherme Boulos(Psol).\nO candidatoPablo Marçal(PRTB) questionou o atual prefeito sobre contratos de fornecimento de merenda escolar investigados pela Polícia Federal. Insinuou que Nunes poderia ser preso. O emedebista respondeu afirmando que o ex-coach quem já foi preso por dar golpes financeiros e disse que ele é um“mentiroso contumaz”.\nA gestão de Nunes também foi questionada em temas como educação, assistência social e a situação das pessoas em situação de rua.Datena(PSDB) criticou a atuação da prefeitura, afirmando que há um“verdadeiro genocídio”nas ruas de São Paulo.“Não podemos aceitar que a cidade mais rica do Brasil tenha tantas pessoas desamparadas”, disse o apresentador.\nA deputada federalTabata Amaral(PSB) também mirou suas críticas ao prefeito, afirmando que Nunes perdeu o controle da cidade e questionando a investigação sobre os contratos de creches:“Nossa cidade está mais insegura em todos os quesitos. A gente bateu recorde de estupros. O que a gente precisa e eu defendo é ter câmeras 24 horas e colocar policiamento reforçado nas zonas mais perigosas”.\nNunes se defendeu. Afirmou que seria preciso 3 debates para poder falar todas as obras que tem feito. Citou o fato de a cidade de São Paulo ter vagas em creches para todas as crianças até 5 anos. E defendeu ações de sua gestão contra alagamentos e para a população com TEA (Transtorno do Espectro Autista).",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/nunes-e-tarcisio-visitam-feira-de-adocao-de-pets-em-sp/"
        },
        {
            "titulo": "Saúde quer imunizar 28 milhões de animais contra a raiva no país",
            "subtitulo": "Número engloba vacinação de rotina, bloqueio de foco e imunização por meio de campanha nos Estados e no Distrito Federal",
            "data": "29.set.2024 (domingo) - 12h09",
            "autor": "PODER360",
            "texto": "O Ministério da Saúde informou no sábado (28.set.2024), Dia Mundial Contra a Raiva, que pretende imunizar 28 milhões de cães e gatos em todas as Unidades da Federação. O número engloba vacinação de rotina, bloqueio de foco e imunização por meio de campanha nos Estados e no Distrito Federal.\nEm nota, a pasta detalhou que a proposta é eliminar a raiva mediada por cães, garantindo a proteção tanto da população, quanto de animais de estimação, estratégia considerada fundamental para a prevenção de surtos. O país não registra casos humanos de raiva mediados por cães desde 2015.\n\nEste ano, o ministério informou ter distribuído aos Estados e municípios 1,3 milhão de doses da vacina contra a raiva humana. Até 12 de setembro, 669 mil delas haviam sido aplicadas.\nJá para a campanha de vacinação contra a raiva canina e felina, até o momento, foram distribuídas 23 milhões doses.\nDe acordo com o ministério, ao longo dos últimos anos, o predomínio de casos humanos no Brasil, classificados como esporádicos e acidentais, está relacionado ao ciclo silvestre da raiva, onde a transmissão se dá principalmente por meio de morcegos, saguis e raposas.\n“Campanhas anuais em áreas de maior risco e bloqueios de foco mostraram-se instrumento de controle de raiva canina e felina, alcançando significativa redução nos casos de raiva humana transmitida por esses animais, com o último caso humano mediado por cães registrado há 8 anos”, diz o órgão.\nDados do ministério mostram que, de 1999 a 2024, o Brasil saiu de 1.200 casos de raiva canina para só 10 casos, todos com variantes de animais silvestres.\nA raiva é uma doença infecciosa viral aguda grave que acomete mamíferos, inclusive o homem. Ela é considerada de extrema importância para a saúde pública, uma vez que a letalidade se aproxima de 100%, além de ser uma enfermidade passível de eliminação no ciclo urbano e da existência de medidas eficientes de prevenção, como a vacinação humana e animal, a disponibilização de soro antirrábico humano e a realização de bloqueios de foco.\nA raiva é transmitida ao homem pela saliva de animais infectados, principalmente por meio da mordedura, mas também pela arranhadura e pela lambedura desses animais. O período de incubação varia entre as espécies, desde dias até anos, com uma média de 45 dias no ser humano, podendo ser mais curto em crianças.\nO período de incubação está relacionado à localização, extensão e profundidade da mordedura, arranhadura, lambedura; da proximidade da porta de entrada do vírus com o cérebro e os troncos nervosos; e da concentração de partículas virais inoculadas e cepa viral.\nApós o período de incubação, surgem sinais e sintomas que duram, em média, de 2 a 10 dias. Nesse período, o paciente apresenta: mal-estar geral; pequeno aumento de temperatura; anorexia; cefaleia; náuseas; dor de garganta; entorpecimento; irritabilidade; inquietude; e sensação de angústia.\nEm cães e gatos, a eliminação de vírus pela saliva ocorre de 2 a 5 dias antes do aparecimento de sinais clínicos e persiste durante toda a evolução da doença (período de transmissibilidade). A morte do animal acontece, em média, de 5 a 7 dias depois da apresentação dos sintomas.\nNão se sabe ao certo qual o período de transmissibilidade do vírus em animais silvestres. Entretanto, sabe-se que os morcegos podem carregar o vírus por longos períodos, sem sintomatologia aparente, sendo atualmente o principal animal transmissor de raiva para a população, principalmente em locais remotos.\nCom informações daAgência Brasil.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/saude-quer-imunizar-28-milhoes-de-animais-contra-a-raiva-no-pais/"
        },
        {
            "titulo": "Quem recebe 2 salários mínimos voltará a pagar IR em 2025",
            "subtitulo": "Governo não projeta aumentar a faixa de isenção do imposto para R$ 3.018 em 2025; Lula prometeu em R$ 5.000 para 2026",
            "data": "29.set.2024 (domingo) - 12h00",
            "autor": "Hamilton Ferrari repórter",
            "texto": "O governoLuiz Inácio Lula da Silva(PT) encaminhou o Ploa (Projeto de Lei Orçamentária Anual) de 2025 ao Congresso Nacional sem a correção da tabela do IRPF (Imposto de Renda da Pessoa Física). Com a decisão, as pessoas que recebem até2 salários mínimosperdem a isenção do tributo no próximo ano.\nSegundo o projeto encaminhado pela equipe econômica, o salário mínimovai aumentarde R$ 1.412 para R$ 1.509 em 2025. Em compensação, a proposta estabelece que a faixa de isenção continuará no patamar atual, que é até R$ 2.824 por mês.\n\nLula foi criticado no início deste ano por definir a faixa de isenção pararenda de até R$ 2.112, o que faria com que pessoas que recebem até 2 salários mínimos tivessem que pagar o imposto. Depois das queixas,aumentouo valor para o patamar atual.\nAo evitar atualizar a tabela do IRPF, o governo federal consegue aumentar a receita esperada para 2025 com o tributo, porque quem receber R$ 3.018 (o dobro de R$ 1.509) terá que pagar imposto. Caso mude de ideia novamente, o governo Lula terá que reorganizar os cálculos e incorporar uma arrecadação menor no próximo ano.\nEm 1996, sob governo de Fernando Henrique Cardoso (PSDB), eram necessários 8 salários mínimos para ter que pagar o Imposto de Renda. Com a defasagem da tabela do IRPF, a trajetória foi achatando.\nLeia o histórico da tabela no infográfico abaixo, de acordo com dados daUnafisco Nacional(União Nacional dos Auditores Fiscais da Receita Federal).\n\nO presidente da Unafisco, Mauro Silva, diz que a classe média será penalizada caso não seja feita a correção da tabela do Imposto de Renda.“Se não corrige, todos que têm a remuneração indexada ao salário mínimo são prejudicados. A população em geral, a classe média como um todo”, declara aoPoder360.\nEm tom crítico, o representante da entidade afirma que há uma elevação da arrecadação feita em cima da classe média.\n“Imagine uma inflação de 4% ao ano[em 2025]. E como a tabela está lá no Orçamento, significa que o governo vai arrecadar R$ 8 bilhões a mais da classe média. A cada 1 ponto percentual são R$ 2 bilhões a mais que isso representa na arrecadação. Então, isso é uma arrecadação indevida, inconstitucional. Penaliza a classe média, esquecendo de cobrar mais dos mais ricos, que têm mais capacidade contributiva”, diz.\nA correção da tabela do Imposto de Renda era uma promessa de campanha eleitoral de 2022 tanto de Lula quanto do ex-presidenteJair Bolsonaro(PL).\nSob Bolsonaro, a faixa de isenção ficou estagnada em R$ 1.903,98. Lula aumentou para R$ 2.824 neste mandato –um salto de aproximadamente R$ 920.\nLula afirmou queelevaria para R$ 5.000o rendimento necessário para que a pessoa comece a pagar imposto de renda. A meta do presidente é entregar a proposta até 2026. Para isso, será necessário elevar o valor em R$ 2.176 até o fim do governo.\nO secretário da Receita Federal, Robinson Barreirinhas, foi questionado no início de setembro sobre a falta de correção da tabela do Imposto de Renda no Orçamento de 2025. Afirmou que, caso o governo decida manter a isenção para pessoas que recebem 2 salários mínimos, haverá a necessidade de medida compensatória. Ou seja, terá que anunciar ações que aumente a arrecadação no próximo ano.\nBarreirinhas declarou que havia uma “previsão” de correção da tabela do IRPF, mas que não elevaria a faixa de isenção para R$ 3.018, de 2 salários mínimos.\n“Nós vamos calcular e verificar o impacto. Em algum momento, a atualização da tabela do Imposto de Renda pode demandar a atualização de outras faixas dessa tabela. Isso vai demandar medida compensatória”, disse o secretário.\nO governo Lula mudou a regra de valorização do salário mínimo para que seja superior ao INPC. Para isso, é considerada a variação em 12 meses do indicador até novembro e o crescimento do PIB (Produto Interno Bruto) de 2 anos anteriores. Em 2023, a economia brasileira cresceu 2,9%.\nA política de reajuste do salário mínimo de Bolsonaro não contemplava um ganho acima da inflação. A alta da remuneração tinha como base somente a variação do INPC de 1 ano.\nO salário mínimo crescerá 1.247,3% de 1996 a 2025, ao considerar o novo valor projetado para o próximo ano (R$ 1.509). Na prática, é quase 3 vezes mais do que a inflação –o INPC subiu 423,6% no acumulado de dezembro de 1996 a agosto de 2024.\nLeia abaixo a trajetória do piso nacional na comparação com a inflação:\n\nO salário mínimo também representa os pisos para programas sociais, como o BPC (Benefício de Prestação Continuada), e para aposentadorias e pensões. Portanto, reajustes acima da inflação aumentam o volume de gastos obrigatórios do governo anualmente. A Previdência Social terá despesas deR$ 1 trilhão em 2025.\nA inflação oficial do Brasil é medida pelo IPCA (Índice Nacional de Preços ao Consumidor Amplo), mas a correção do salário mínimo é feita pelo INPC, que mede a variação de preço de produtos e serviços consumidos por famílias brasileiras com rendimento de 1 a 5 salários mínimos.\nLeia a trajetória do salário mínimo de 1996 a 2025:\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/quem-recebe-2-salarios-minimos-voltara-a-pagar-ir-em-2025/"
        },
        {
            "titulo": "Israel é responsável por escalada na guerra, diz Rússia",
            "subtitulo": "Kremlin afirma que a morte do principal líder do Hezbollah, Hassan Nasrallah, é um “assassinato político” cometido por Tel Aviv",
            "data": "29.set.2024 (domingo) - 11h32",
            "autor": "PODER360",
            "texto": "OMinistério das Relações Exteriores da Rússiaafirmou neste domingo (29.set.2024) que Israel é responsável pela escalada do conflito no Oriente Médio e pelo possível“surto de violência”que deve seguir depois damorte de Hasan Nasrallah, líder do Hezbollah, em um ataque aéreo em Beirute (Líbano). O Kremlin classificou o ato como um“assassinato político”cometido por Tel Aviv.\nA morte de Nasrallah foi confirmada pelas FDI (Forças de Defesa de Israel) na madrugada de sábado (28.set). Segundo o exército israelense, o alvo do ataque era o principal quartel-general operacional do grupo extremista.\nEm comunicado divulgado nos canais oficiais do Telegram, o Kremlin condenou o assassinato, reforçando que a ação tem o potencial de desencadear“consequências ainda mais graves para o Líbano e o Oriente Médio como um todo”. O governo russo afirmou que Israel estava ciente do perigo, mas ainda assim decidiu avançar com a ofensiva,“resultando na morte de cidadãos libaneses e provocando o risco de um novo surto de violência”.\n“Israel tem total responsabilidade pela escalada que se segue”, afirmou o ministério.\nLíbano e Israel passam por momento de grande tensão em suas relações. Israel e o grupo libanês Hezbollah travam um conflito na fronteira desde o início da guerra na Faixa de Gaza, em outubro de 2023, depois de um ataque do Hamas, aliado do grupo extremista.\nO conflito entre Israel e Hezbollah se intensificou depois de 2 ataques do a dispositivos de comunicação utilizados pelo grupo extremista. O Líbano acusa o país judeu, que nega autoria. As explosões depagersewalkie-talkiesem meados de setembro deixaram ao menos 32 mortos e mais de 3.000 feridos.\nA tensão escalou ainda mais depois de Israel lançar um grande ataque aéreo na última 2ª feira (23.set) e provocar uma evacuação de libaneses. Outro ataque israelense na 3ª feira (24.set) elevou o número de mortos para 558.Israel argumenta que as operações têm como alvo os líderes do Hezbollah.\nDesde então, as FDI vem realizando diariamente ataques a locais que, segundo os militares, são ligados ao grupo extremista Hezbollah. São os ataques aéreos mais intensos em quase 1 ano de conflito na região.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/israel-e-responsavel-por-escalada-na-guerra-diz-russia/"
        },
        {
            "titulo": "Brasileiro ganha luta de UFC na França e xinga Macron",
            "subtitulo": "Renato Moicano nocauteou o francês Benoit Saint-Denis no 2° round em Paris e fez um discurso político criticando o globalismo",
            "data": "29.set.2024 (domingo) - 11h16",
            "autor": "PODER360",
            "texto": "O lutador brasileiroRenato Moicano, 34 anos, saiu vencedor da luta principal doUFC Parisno sábado (28.set.2024). Ele nocauteou o francês Benoit Saint Denis ainda no 2º round em uma atuação considerada impecável na Accor Arena. Depois da luta, usou o microfone para xingar o presidente da França,Emmanuel Macron(Renascimento, centro) e o globalismo.\n“Vai se foder, Macron. Fodam-se todos os globalistas”,disse Moicano, que foi imediatamente aplaudido pelo público presente no estádio. Na sequência, o brasileiro também disse que pretendia falar mais“merdas”sobre a França. Ele criticou a Revolução Francesa.\nAssista ao vídeo com a declaração de Moicano (2min56s):\n\n“França, eu vim aqui e queria falar um monte de merda sobre a França. Mas, eu fui ao Louvre, fui a todos os lugares lindos de Paris, e eu tinha só uma coisa a dizer. A Revolução Francesa tentou apagar Deus do mapa, mas adivinha? Jesus Cristo é vida”, afirmou o lutador no microfone do UFC Paris, evento que marcou o retorno do octógono à França.\nNa luta contra Benoit Saint Denis, o brasileiro atropelou o adversário no 1º round. O francês ficou com o rosto irreconhecível. Voltou para o 2º round, que foi mais equilibrado, mas o médico o avaliou e não o deixou voltar para o 3º round por causa da lesão no rosto. Assim, Moicano venceu por nocaute técnico.\nO triunfo sobre o francês em Paris consolidou o grande momento que vive Moicano no Octógono: são 4 triunfos consecutivos, 3 deles pela via rápida, desde a derrota para Rafael dos Anjos em março de 2022. Atual 11º colocado no ranking do peso-leve, o brasiliense tem boas chances de ir para o Top 10 da categoria na próxima atualização.\nO brasileiro também conta com grande popularidade nas redes sociais, em grande parte por seus posicionamentos políticos depois das lutas.\nEm abril, fez umdiscursodepois de vencer sua luta no UFC 300, em defesa da 1ª Emenda da Constituição dos Estados Unidos, que estabelece que o Congresso não pode criar leis que limitem a liberdade de expressão.\n“Eu amo a América, eu amo a Constituição, eu amo a 1ª Emenda[…]Se você se importa com a porra do seu país, leia Ludwig von Mises e as 6 lições da Escola Austríaca, filhos da puta”, disse Moicano ainda no ringue.\nAssista ao vídeo de abril de 2024 (2min49s):\n",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/brasileiro-ganha-luta-de-ufc-na-franca-e-xinga-macron/"
        },
        {
            "titulo": "Confronto entre garimpeiros e PRF deixa 5 mortos em terra indígena",
            "subtitulo": "Seguranças dos garimpeiros trocaram tiros com policiais da PRF durante fiscalização em área tomada pelo garimpo ilegal",
            "data": "29.set.2024 (domingo) - 11h15",
            "autor": "PODER360",
            "texto": "Um confronto na Terra Indígena Sararé, em Pontes e Lacerda, no Mato Grosso, que começou na madrugada de sábado (28.set.2024), terminou com 5 mortos.\nDurante uma fiscalização na área tomada pelo garimpo ilegal, seguranças dos garimpeiros trocaram tiros com policiais da PRF (Polícia Rodoviária Federal) que acompanhavam os agentes do Ibama (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis). No local, foram apreendidos um fuzil, uma submetralhadora, duas pistolas, uma espingarda calibre 12, mais carregadores e munição.\n\nAs 5 vítimas eram ligadas aos garimpeiros. Nenhum policial ou fiscal ficou ferido. Além dos armamentos apreendidos pela PRF, o Ibama destruiu 30 escavadeiras, 22 caminhonetes, 2 caminhões, uma pá-carregadeira, 6 motocicletas, cerca de 5.000 litros de combustíveis, motores e equipamentos para 25 acampamentos.\nHá 5 dias, uma chacina resultou na morte de 4 pessoas na mesma Terra Indígena de Sararé, também em área ocupada pelo garimpo clandestino. Entre as vítimas, um homem de 33 anos e a esposa, de 20.\nUma das regiões mais atingidas pelo garimpo ilegal, a terra indígena Sararé tem 67.000 hectares, habitada por vários grupos Nambiquaras.\nLeia mais sobre:\nAção da PF contra garimpo ilegal prende ao menos 16 pessoas no AM;\nYanomamis rendem garimpeiros e os entregam à Força Nacional;\nGoverno diz ter destruído 2 aviões e 78 motores na TI Yanomami.\nCom informações daAgência Brasil.",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/confronto-entre-garimpeiros-e-prf-deixa-5-mortos-em-terra-indigena/"
        },
        {
            "titulo": "Legalização da maconha nos EUA aumenta a renda, diz estudo",
            "subtitulo": "Levantamento também mostra aumento de empregos; no entanto, casos de transtornos por uso de drogas também subiram",
            "data": "29.set.2024 (domingo) - 11h00",
            "autor": "Aline Marcolino redatora",
            "texto": "Com o avanço do movimento pelalegalização da maconha nos EUA, os efeitos do uso recreativo setornam visíveis tanto na questão econômica quanto no âmbito social. Ao todo, 39 Estados e o Distrito de Columbia já aprovaram a maconha medicinal, e 24 Estados também legalizaram o uso recreativo. Pioneiros, Colorado e Washington adotaram a medida em 2012.\nEstudo publicado pelo Fed (Federal Reserve) da cidade de Kansas em setembro de 2023 analisou os impactos da medida no país. A pesquisa mostrou que Estados que adotaram a legalização viram um aumento na renda per capita e na criação de empregos, mas também enfrentam desafios como o crescimento nos casos de transtornos por uso de substâncias e aumento da população em situação de rua. Os dados analisados cobrem o período de 2000 a 2021, abrangendo todos os 50 Estados norte-americanos. Eis aíntegra, em inglês (PDF –826kB).\nSegundo o relatório, a legalização da maconha recreativa ampliou o acesso a uma população adulta mais ampla ao remover barreiras ligadas à criminalização e à necessidade de licença médica. A mudança resultou em um aumento de21% no uso entre adultos.\nAndrea Gallassi, professora da UnB (Universidade de Brasília) e coordenadora do Centro de Referência sobre Drogas e Vulnerabilidades Associadas, diz que a cannabis é uma substância que tem uma menor capacidade de desenvolver dependência nos usuários do que outras drogascomo os opioides, que atualmente preocupam o sistema de saúde dos Estados Unidos. Além disso, afirma que a maconha é a substância ilícita mais consumida no mundo e que tem menores impactos que o álcool e o tabaco, amplamente legalizados.\n“Foi-se observando que o relaxamento das restrições relacionadas à maconha não estava colocando grandes impactos com relação à saúde das pessoas[e]à segurança pública“, diz aoPoder360.\nDo ponto de vista econômico, o estudo mostra que a legalização da maconha recreativa criou novas oportunidades para tributação. A arrecadação relacionada às vendas totalizou mais deUS$ 3,7 bilhões em 2021.\nOs Estados onde o uso é legalizado costumam impor taxas de impostos mais altas sobre as vendas para consumo recreativo em comparação com as vendas medicinais, o que aumenta o potencial de arrecadação. Também foi observado umaumento médio de 3% na renda per capita. Esse crescimento foi impulsionado pelo empreendedorismo e pela criação de novas empresas no setor.\nNo entanto, as arrecadações de impostos sobreálcool e tabaco diminuíram 7%, o que indica um possível efeito de substituição no consumo de substâncias. Segundo o documento, embora os Estados tenham visto o aumento na renda per capita, o efeito líquido sobre as receitas totais permanece estatisticamente insignificante.\n“[A legalização]traz uma substância para o mercado de modo que ela terá uma série de medidas de regulamentação que vai ser boa tanto do ponto de vista econômico quanto do ponto de vista social, porque a população é informada. Existe uma comunicação responsável sobre os danos dessa substância, sobre os riscos e, portanto, é algo muito mais transparente”,afirma Gallassi.\nA legalização do uso recreativo também contribuiu para a criação de empregos, especialmente em áreas relacionadas à produção, venda e comercialização de maconha, além de impulsionar o turismo, como percebido nos Estados precursores.\nNo Colorado, ospreços de imóveis subiram 6%desde a legalização para uso recreativo e 8% em regiões próximas a locais que permitem a venda. Além disso, o estudo afirma que 23% dos corretores de imóveis em Estados onde a maconha recreativa foi legalizada antes de 2016 relataram que os estoques de moradias diminuíram por causa das compras em dinheiro.\nO tempo necessário para abrir lojas de varejo recreativo varia significativamente. O processo em alguns Estados leva menos de 3 meses, enquanto em outros pode levar até 4 anos. Em média, o tempo é de 16 meses entre a aprovação e a abertura dos estabelecimentos.\nA indústria da maconha também resultou em umaumento substancial no emprego, com os postos de trabalho no setor passando demenos de 125 mil em 2017 para mais de 425 mil em 2022. Embora esse número ainda represente uma pequena fração do total de empregos nos EUA, aindústria foi responsável por mais de 4% do crescimento totalde vagas durante esse período.\nApesar dos benefícios econômicos, preocupações de saúde pública persistem. O estudo mostra aumento de17% nos casos de transtornospor uso de outras substâncias e de35% na população em situação de rua crônica –há mais de 12 meses consecutivos ou ao menos 4 episódios nos últimos 3 anos–de 2000 a 2020. Além disso, o relatório afirma que preocupações sobre o uso de maconha entre jovens continuam, embora outros estudos citados sugiram que as taxas entre adolescentes não aumentaram significativamente depois da permissão para uso recreativo.\nAs mortes poracidentes de trânsito aumentaram 4%,enquanto ashospitalizações e mortes relacionadas ao uso de drogas apresentaram um declínio de 1% e 10%,respectivamente.A legalização também provocou mudança nas estratégias de aplicação da lei nos Estados. Enquanto asprisões relacionadas a drogas diminuíram 8%,os casos decondução sob efeito de drogas e conduta desordeira aumentaram em 10% e 18%, respectivamente.\n“A pessoa que bebe às vezes se sente violenta, o que não há indícios de acontecer com usuários de cannabis.[…]O uso da cannabis eventualmente deixará [o usuário] prostrado, então a pessoa cairá em um sedentarismo maior. […]A tendência é que tenham uma produtividade menor”,afirma Tiago Pereira Andrade, sociólogo e coordenador do curso de Ciências do Consumo da ESPM, aoPoder360.\nO relatório afirma que a tendência pode ser atribuída a um aumento nos esforços de policiamento, uma vez que os Estados frequentemente alocam uma parte da receita tributária da maconha para as agências de segurança locais.\n“No início de 2024, o governo Biden perdoou os crimes federais relativos à maconha e abriu o debate nacional para a reclassificação da planta. Essa atitude, além de indicar uma mudança importante em direção às políticas pautadas nos Direitos Humanos, também representa uma economia significativa para os cofres federais”,afirma o professor de ciências sociais da UFF (Universidade Federal Fluminense) Frederico Policarpo aoPoder360.\nOs especialistas ouvidos peloPoder360afirmaram que a legalização da cannabis, seja para uso medicinal ou consumo recreativo, é positiva para a população e para o Estado, tanto do ponto de vista econômico quanto social.\n“De um modo geral, a legalização significa maior controle dos riscos associado ao uso da maconha. Aliás, de qualquer substância. Legalização é sinônimo de regulamentação”, diz Frederico Policarpo.\n” Na minha avaliação[…],observa-se sempre pelo lado positivo os países que buscam a legalização. Agora, o que acho que é muito importante nesse processo é que os países observem seus erros”,afirma Andrea Gallassi. A professora diz, ainda, ser necessário considerar o fato de o produto ser uma substância que apresenta riscos, apesar de menores do que outras, para aplicar as regras de mercado condizentes.\n“A partir do momento que legaliza, é possível medir e entender o que está acontecendo[…], passa-se a controlar, inserir no PIB, trabalhar com políticas públicas, realizar estudos mais sérios para evitar os efeitos colaterais. Não há dúvidas de que é sempre positivo, pensando política e economicamente”,declara Tiago Pereira Andrade.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/legalizacao-da-maconha-nos-eua-aumenta-a-renda-diz-estudo/"
        },
        {
            "titulo": "Israel volta a atacar alvos do Hezbollah e deixa 11 mortos no Líbano",
            "subtitulo": "Bombardeios estão sendo realizado desde 2ª feira; o país alega que as operações têm como alvo os líderes do grupo extremista",
            "data": "29.set.2024 (domingo) - 10h40",
            "autor": "PODER360",
            "texto": "As FDI (Forças de Defesa de Israel) voltaram a atacar o Líbano na madrugada deste domingo (29.set.2024). O ataque deixou 11 pessoas mortas, segundo informações da agênciaAssociated Press.\nOs bombardeios estão sendo realizados desde 2ª feira (23.set), depois que Israellançouum grande ataque aéreo e provocou uma evacuação de libaneses. Outro ataque israelense na 3ª feira (24.set)deixouao menos 558 mortos.\nO país alega que as operações têm como alvo os líderes do Hezbollah. São os ataques aéreos mais intensos em quase 1 ano de conflito na região.\nAs FDI (Forças de Defesa de Israel) confirmaram na madrugada de sábado (28.set) amorte de Sayyed Hassan Nasrallah, líder do Hezbollah, durante ofensivas em Beirute, capital do Líbano, na 6ª feira (27.set).\nAlém dele, Israel afirmou que outros líderes do grupo extremista morreram na ofensiva. Entre eles, Muhammad Ali Ismail, comandante da Unidade de Mísseis do Hezbollah no sul do Líbano, e seu vice, Hussein Ahmad Ismail.\nEmcomunicado, as FDI disseram que, depois de receberem informações da inteligência do país, os militares “conduziram um ataque direcionado à sede central da organização terrorista Hezbollah, que estava localizada no subsolo, embutida em um prédio residencial na área de Dahieh, em Beirute”.\nIsrael e o grupo Hezbollah, do Líbano, travam um conflito na fronteira desde o início da guerra na Faixa de Gaza, em outubro de 2023, depois de um ataque do Hamas, aliado do grupo extremista libanês.\nO conflito entre Israel e Hezbollah se intensificou depois de 2 ataques a dispositivos de comunicação utilizados pelo grupo extremista. O Líbano acusa o país judeu, que nega autoria. As explosões depagersewalkie-talkiesna semana passada deixaram ao menos 32 mortos e mais de 3.000 feridos.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/israel-volta-a-atacar-alvos-do-hezbollah-e-deixa-11-mortos-no-libano/"
        },
        {
            "titulo": "Entenda o que é e como denunciar violência política de gênero",
            "subtitulo": "Lei estabelece regras para prevenir e combater casos de ofensas, transfobia, agressões, racismo e outros tipos de violência",
            "data": "29.set.2024 (domingo) - 10h40",
            "autor": "PODER360",
            "texto": "Em 4 de agosto, aLei nº 14.192/2021, que alterou o Código Eleitoral e tornou crime a violência política de gênero, completou 3 anos. A lei estabelece regras jurídicas para prevenir, reprimir e combater a violência política contra a mulher nos espaços e nas atividades relacionadas ao exercício de seus direitos políticos. A norma também assegura a participação de mulheres em debates eleitorais e criminaliza a divulgação de fatos ou de vídeos com conteúdo inverídico durante a campanha eleitoral.\nSegundo a norma, serão garantidos os direitos de participação política da mulher, vedadas a discriminação e a desigualdade de tratamento em virtude de sexo ou de raça no acesso às instâncias de representação política e no exercício de funções públicas.\n“Considera-se violência política contra a mulher toda ação, conduta ou omissão com a finalidade de impedir, obstaculizar ou restringir os seus direitos políticos”, diz a lei.\nDe acordo com o MPF (Ministério Público Federal), do final de 2021 até o momento, foram 215 casos de suposta prática de violência política de gênero acompanhados peloGrupo de Trabalho (GT) de Prevenção e Combate à Violência Política de Gênero. Entre os tipos de denúncias, destacam-se ofensas, transfobia, agressões, racismo, violência psicológica, sexual e moral, entre outras.\nNo MPF, o grupo de trabalho foi formalmente instituído pela Portaria PGE nº 7, de 17 de junho de 2021. A página do GT reúne todas as representações enviadas pelo grupo aos procuradores eleitorais, para que sejam analisadas e tomadas as providências cabíveis.\nA procuradora Raquel Branquinho, coordenadora do GT, diz que a Lei nº 14.192 é um marco porque a violência moral, simbólica, econômica, verbal, física, sexual ainda não tinha uma definição.“Isso atrapalhava muito a defesa, a prevenção, o enfrentamento desses atos que, em última análise, afastam as mulheres de ocupar espaços de poder, principalmente na vida política”.\n“Essa lei vem conceituar a violência política de gênero como qualquer tipo de ato que, por discriminação em relação ao gênero, afaste ou dificulte o papel e o desenvolvimento das atividades políticas, eleitorais e partidárias das mulheres nos espaços de poder. A violência política contra a mulher é qualquer ação ou omissão que tem a finalidade de impedir ou restringir os direitos políticos femininos nos espaços de poder. A lei transcende só um aspecto eleitoral. É mais ampla, trata de combater a violência contra a mulher. É um instrumento que os operadores do direito podem usar como referência quando há discriminação, de violação de direitos femininos”, diz a procuradora.\nNositedo GT, há orientações de como vários órgãos podem receber denúncias e representações de violência política de gênero.\n“Ali, a gente tem um passo a passo para encaminhar ao Ministério Público Eleitoral pelas procuradorias regionais eleitorais. Na página da sala do cidadão, do Ministério Público Federal, já recebemos todo tipo de representação e encaminhamos a quem tem atribuição para isso. Além das páginas dos tribunais regionais eleitorais, nas procuradorias regionais, qualquer cidadão e vítima tem que ter noção de que é um tipo penal específico, o crime de violência política, que é o artigo 326 B do Código Eleitoral. É um crime federal, então pode procurar a Polícia Federal, o Ministério Público. Quem representar vai receber um número para acompanhamento, para onde foi encaminhada a representação, quais são as providências que estão sendo adotadas.”\nQualquer tipo de violência, principalmente contra candidatas ou detentoras de mandato eletivo, caracteriza crime de violência política de gênero, com pena de 1 a 4 anos de prisão.\n“Quando a gente recebe uma representação, encaminha para quem vai ter atribuição de investigar aquele caso, Ministério Público Eleitoral com a polícia. Ali se abre uma investigação ou, dependendo da situação, pode até apresentar ao Poder Judiciário diretamente, se já tiver as provas. A partir dessa representação e da investigação, é feita uma denúncia. Os juízes vão analisar, abrir oportunidade para o agressor fazer sua defesa e o processo vai tramitar, é um processo criminal, como já tem ocorrido em diversas situações, inclusive com condenações. Nós também, pelo GT, temos estimulado muito a realização de provas de uma forma mais rápida, porque muitas das agressões são feitas por mídias sociais ou por meios eletrônicos que requerem procedimento pericial mais rápido e eficiente a fim de caracterizar quem está fazendo esse tipo de violência”,afirma Raquel.\nSegundo a procuradora, o ataque à deputada Marina do MST, em 12 de agosto do ano passado, por bolsonaristas em Nova Friburgo, na região serrana do Rio, configura violência política de gênero. Marina estava na cidade para duas plenárias de prestação de contas de seu mandato, uma no centro e outra no bairro Lumiar. Ela realizou plenária no centro da cidade, mas quando chegou no bairro Lumiar, a deputada e sua equipe foram agredidas fisicamente, com pedras, ovos e garrafas.\n“Ofender, atacar, discriminar é uma violência política de gênero sem dúvida. Muitas vezes, esses ataques são feitos em espaços de mídia ou nos espaços públicos, com grande repercussão na sociedade. Isso estimula outras pessoas a criar uma rede de violência contra essas mulheres que ficam expostas. Isso é muito grave e leva à necessidade de elas terem restrição à sua própria liberdade do exercício da atividade política, por não poderem se locomover de um local para outro nos seus espaços de trabalho com segurança e tranquilidade, em razão dos estímulos desses tipos de ataque e discursos de ódio”, diz a procuradora.\n“Eu considero que sofri uma violência política de gênero porque faço luta politica a minha vida inteira e sempre fiz coisas muito parecidas com o que a gente foi fazer lá, uma plenária do mandato. Sempre fui a muitas comunidades dialogar com o povo e nunca havia acontecido algo parecido comigo. Fiz a denúncia na Delegacia de Crimes Raciais e Delito de Intolerância e no Ministério Público. Oito foram denunciados e três foram condenados a pagar cestas básicas”, diz a deputada Marina.\nAs mulheres são 53% do eleitorado, mas ocupam 15% das cadeiras na Câmara dos Deputados, 12% do Senado, 17% das câmaras municipais e 12% das prefeituras.\nCom informações daAgência Brasil.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/entenda-o-que-e-e-como-denunciar-violencia-politica-de-genero/"
        },
        {
            "titulo": "Concer quer se aproximar do TCU para manter concessão da BR-040",
            "subtitulo": "Empresa diz que extensão do contrato será mais vantajosa aos usuários e acelerará obras na Subida da Serra de Petrópolis",
            "data": "29.set.2024 (domingo) - 10h30",
            "autor": "Eric Napoli redator",
            "texto": "AConcer, concessionária da fatia da BR-040 que liga a cidade do Rio de Janeiro (RJ) a Juiz de Fora (MG) quer se aproximar doTCU(Tribunal de Contas da União) para convencer o órgão de que uma prorrogação do contrato de concessão vai acelerar as obras do trecho da Subida da Serra em Petrópolis (RJ).\nA empresa afirma que seu projeto para executar a obra já conta com todas as licenças necessárias para iniciar a obra em 45 dias depois da celebração de um acordo para sacramentar a permanência da companhia na concessão. Por outro lado, o desejo do governo de leiloar o trecho pode atrasar a obra em cerca de 3 anos.\nOPoder360apurou que o projeto da Concer gira em torno de uma tarifa de R$ 14,50 de pedágio, uma diferença de 27,5% ante o pedágio previsto no edital do leilão. Nesse tipo de certame, o governo tem adotado o modelo de quem oferecer o maior desconto na tarifa de pedágio sai como vencedor. No leilão da Rota dos Cristais –trecho da BR-040 que liga Belo Horizonte (MG) a Cristalina (GO)– realizado na 5ª feira (26.set.2024), a oferta vencedora foi um desconto de 14,32%.\nA Concer, contudo, esbarra em um longo histórico de imbróglios jurídicos para recuperar a confiança do governo. A empresa é criticada por um lado por não ter executado as obras prometidas na via, mas, por outro, argumenta que o governo não honrou compromissos passados de aportar recursos para a obra ainda no governo deDilma Rousseff(PT).\nEm 2022, a Concer solicitou uma perícia judicial independente para verificar o quanto a empresa tem a receber do governo pelos aportes não recebidos. A conclusão foi de que a empresa tem cerca de R$ 2 bilhões a receber da União, mas que a dívida poderia ser convertida em uma extensão contratual de 15 anos. A Concer administra esse trecho desde 1996 e o contrato se encerrou em 2021. Contudo, a empresa conseguiu na Justiça o direito de continuar com a concessão até um novo leilão.\nApesar de ter se resguardado juridicamente, a empresa diz que aANTT(Agência Nacional de Transportes Terrestres) desconsiderou a perícia favorável à Concer e utilizou um projeto antigo da companhia para apontar o sobrepreço de alguns dispositivos. Segundo a agência reguladora, a Concer é quem tem um débito com a União, na casa dos R$ 1,6 bilhão.\nNa semana passada, a concessionária protocolou uma petição no TCU em que diz que a ANTT tem ignorado decisões e perícias judiciais favoráveis à Concer. Além disso, a empresa pede que o processo retorne à área técnica da Corte. A Concer ainda não desistiu de buscar uma solução consensual para ficar à frente da concessão rodoviária.\nAoPoder360, a ANTT informou que não vai comentar sobre as diferenças dos recebíveis da União e dos pleiteados pela concessionária. A agência reguladora disse que os haveres e deveres da Concer ainda estão em andamento. Leia abaixo a íntegra da resposta da ANTT:\n“A ANTT informa que, devido à apuração em andamento dos haveres e deveres da Concer, não se manifestará sobre o tema no momento. O cálculo de haveres e deveres em uma concessão envolve a análise financeira dos direitos e obrigações entre a concessionária e o poder concedente, considerando investimentos realizados, despesas, receitas e compensações devidas.”",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/concer-quer-se-aproximar-do-tcu-para-manter-concessao-da-br-040/"
        },
        {
            "titulo": "Seca de rios favorece caça e pesca ilegais na Amazônia",
            "subtitulo": "Com as águas baixas, animais ficam mais visíveis e expostos; Ibama já aplicou R$ 12.000 em autuações",
            "data": "29.set.2024 (domingo) - 10h23",
            "autor": "PODER360",
            "texto": "O diretor de fiscalização ambiental do Ibama (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis), Johnatan Santos, declarou em entrevista àTV Brasil, que a estiagem intensificada pela mudança climática tem favorecido a intensificação da caça e pesca ilegais de espécies amazônicas ameaçadas de extinção.\n“Em virtude da baixa da água, a visualização se torna mais fácil pelos criminosos que conseguem capturar os animais de forma rápida”,disse.\nA declaração foi feita depois da apreensão de um de peixe-boi-da-amazônia (Trichechus inunguis) abatido na orla do Rio Tefé, no Estado do Amazonas.\nA operação promovida pelo órgão ambiental, na 3ª feira (24.set.2024), apreendeu ainda 422 kg de carne de pirarucu (Arapaima gigas) que estaria sendo comercializada na Feira Municipal de Tefé, sem comprovação de procedência de manejo autorizado.\nDe acordo com Santos, a intensificação da ação predatória representa uma ameaça de extinção efetiva desses animais em médio e longo prazo.\n“Se o peixe-boi for extinto, ocasionará um desequilíbrio enorme no ecossistema aquático. Uma vez que o peixe-boi tem [seu papel na] cadeia alimentar”, explica.\nA notificação dos crimes partiu de organizações não governamentais e da unidade do ICMBio (Instituto Chico Mendes de Conservação da Biodiversidade) que atua na região e segundo o Ibama, já resultaram na aplicação de R$ 12.000 em autuações.\n“O Ibama monitora os rios em conjunto com outros órgãos, monitorando a qualidade da água, a temperatura e recebendo informações da vazão desses rios. Além disso, é claro, realizando a fiscalização de ações que possam piorar a situação, não somente dos níveis da água, mas principalmente da fauna aquática e do garimpo ilegal que tem modificado o curso dos rios onde operam”, afirmou Santos.\nO trabalho dos órgãos de fiscalização tem apontado que os infratores utilizam redes de pesca malhadeira, arpões, martelos e até armas de fogo na caça e pesca ilegais. Depois, a carne desses animais é levada para o corte em locais sem autorização sanitária, para ser disponibilizada no comércio.\n“O Ibama tem realizado ações de fiscalização em ponto estratégicos onde a caça tem maior número e riscos ao equilíbrio de vida desses animais”, diz o diretor.\nSegundo Santos, devido às dimensões da Bacia do Amazonas é necessário que volte a chover em toda a região, para que os rios recuperem o volume de água e superem a mínima histórica observada em várias regiões da Amazônia.\n“Esperamos que a partir de fim de outubro a chuva chegue e os rios possam voltar aos seus níveis normais”, disse Santos.\nCom informações daAgência Brasil.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/seca-de-rios-favorece-caca-e-pesca-ilegais-na-amazonia/"
        },
        {
            "titulo": "Declarações do Imposto de Renda na malha fina chegam a 1,47 mi",
            "subtitulo": "Segundo informações da Receita Federal, o número representa 3,2% do total de documentos entregues neste ano",
            "data": "29.set.2024 (domingo) - 10h11",
            "autor": "PODER360",
            "texto": "Quase 1,5 milhão de contribuintes caíram na malha fina do Imposto de Renda neste ano, informou a Receita Federal. Um total de 1.474.527 declarações foram retidas. O número equivale a 3,2% das 45.481.689 declarações do exercício de 2024, enviadas de março a setembro.\nDo total de declarações retidas, 1.047.503 têm imposto a restituir, representando 71% do total incluído na malha fina. Outras 394.679 (27%) têm imposto a pagar e 32.345 (2%) estão com saldo zero (nem a pagar, nem a restituir).\nSegundo a Receita, problemas de dedução foram o principal motivo para as declarações serem retidas, com 57,4% dos casos. Somente erros ou omissões com gastos médicos responderam por 51,6% do total de motivos para retenção. Outras despesas com problemas de dedução, segundo o Fisco, são contribuições para a previdência social ou previdência privada e pagamento de pensão alimentícia.\nEm segundo lugar, com 27,8%, está a omissão de rendimentos. Entre os rendimentos não informados, estão salários, ações judiciais e rendimento de aluguel.\nDivergências entre os valores de Imposto de Renda retidos na fonte e declarados pela pessoa física representam 9,4% das retenções. Outros 2,7% estão relacionados a deduções ligadas a doações a fundos de apoio à criança, ao adolescente e ao idoso e a projetos de incentivo ao esporte e à cultura porque as doações foram feitas no mesmo ano de entrega da declaração, só podendo ser deduzidas no próximo ano.\nA Receita registrou ainda 1,6% de declarações retidas por diferenças entre as informações dadas pelo contribuinte e as fornecidas pelos pagadores de rendimentos recebidos acumuladamente. Também há 1,1% de retenções por causa da diferença entre valores de pagamentos de carnê-leão e imposto complementar informados e os montantes registrados na base de dados do Fisco.\nA Receita começou a enviar correspondências para contribuintes com declarações na malha fina. O objetivo é avisar que, em caso de erro na declaração apresentada, este é o momento para regularizar a situação.\nA Receita aconselha os contribuintes incluídos na malha fina a conferir o extrato, para verificar a pendência, e retificar a declaração. O extrato pode ser conferido noCentro de Atendimento Virtual(e-CAC) da Receita Federal. Para ter acesso aosite, o contribuinte deve informar ou o certificado digital (se tiver um), ou o login no Portal Gov.br ou digitar número do CPF/CNPJ, o código de acesso e a senha.\nAo entrar no e-CAC, o contribuinte deve clicar no link “Meu Imposto de Renda”, no lado esquerdo da tela. Em seguida, aparece uma linha do tempo com as últimas declarações entregues. Basta verificar a declaração de 2024 para conferir se o documento caiu na malha fina e o motivo da pendência.\nO contribuinte tem então 3 opções para resolver o problema. Uma delas é fazer a correção por meio de uma declaração retificadora, sem multa ou penalidade. A declaração será processada e voltará para a fila de restituições, sendo paga no lote residual seguinte.\nCaso o contribuinte seja intimado ou notificado pela Receita Federal, não será mais possível retificar a declaração. Nesse caso, é possível apresentar, de forma virtual, todos os comprovantes e documentos que atestam os valores declarados e apontados como pendência.\nO Processo Digital para a Malha Fiscal deve ser aberto nositedo e-CAC. Basta o contribuinte entrar no espaço “Onde encontro” e consultar o campo “Malha Fiscal – Atendimento”. Caso não queira enviar os documentos com antecedência, o contribuinte pode aguardar comunicado da Receita com o detalhamento dos documentos que precisam ser apresentados e um prazo de entrega.\nCom informações daAgência Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/declaracoes-do-imposto-de-renda-na-malha-fina-chegam-a-147-mi/"
        },
        {
            "titulo": "Após queda, Brasil volta a registrar mais de 1.000 focos de incêndio",
            "subtitulo": "Cerrado segue sendo o bioma mais afetado; em 28 dias, setembro já é o pior mês do ano em relação ao número de queimadas",
            "data": "29.set.2024 (domingo) - 10h02",
            "autor": "PODER360",
            "texto": "O Brasil registrou 1.085 focos de incêndio no sábado (28.set.2024), segundo dados doBDQueimadas, do Inpe (Instituto Nacional de Pesquisas Espaciais). O país havia registrado umaqueda no número de alertas, que foram de 1.374 para 934 focos de 5ª feira (26.set) para 6ª feira (27.set).\nO Pará está em 1º lugar no ranking, com 251 queimadas registradas. Em seguida, estão a Bahia, com 196 focos, e Minas Gerais, com 190.\n\nQuanto aos biomas, o Cerrado segue liderando, com 516 registros. Com propensão para a expansão do fogo por conta da baixa umidade e da alta temperatura, a área atingida pelas chamas em agostocresceu177% quando comparado com o mesmo período de 2023.\nNo mês passado, o Cerrado foi o bioma mais afetado pelas queimadas de agosto, com 2,4 milhões de hectares atingidos.\n\nEm 28 dias de setembro, o mês já ultrapassou agosto, com 81.518 focos de incêndio. O país havia encerrado o mês anterior com opior número de queimadas em 14 anos.\nSetembro já é o pior mês do ano em relação aos alertas para as chamas. É ainda o setembro commaior número de queimadasdesde 2010.\nO país vive apior seca da história, com a pior estiagem em 44 anos, segundo o Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais). Com a falta de chuvas e osincêndios criminosos, o Brasil já registrou 208 queimadas em 2024 –o 12º pior ano desde 1998.\n\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo o Cemaden. Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nNa região da Amazônia, além dos focos de incêndio, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada.São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/apos-queda-brasil-volta-a-registrar-mais-de-1-000-focos-de-incendio/"
        },
        {
            "titulo": "Brasil concedeu 11.000 vistos de acolhida de 2023 a julho de 2024",
            "subtitulo": "Maior quantidade de migrantes vem do Afeganistão (6.149), seguido de Haiti (4.119), Síria (926) e Ucrânia (8)",
            "data": "29.set.2024 (domingo) - 10h00",
            "autor": "PODER360",
            "texto": "O Brasil concedeu mais de 11.000 vistos de acolhida humanitária a migrantes de janeiro de 2023 a julho de 2024. A maior quantidade vem do Afeganistão (6.149), seguido de Haiti (4.119), Síria (926) e Ucrânia (8).\n\nA concessão de vistos vem de portarias interministeriais firmadas entre o Ministério da Justiça e o Ministério das Relações Exteriores:\nAfeganistão(portaria n°42 de 2023) – autoriza a concessão de visto temporário de residência para afegãos. O objetivo é proporcionar proteção aos afetados pela crise humanitária e política no país, em especial depois da retomada do controle do território pelo Talibã. Esse visto permite permanência legal no Brasil, com acesso a trabalho e integração social;\nHaiti(portaria n°37 de 2023) – estabelece medidas para concessão de visto temporário e autorização de residência para haitianos em situação de vulnerabilidade. O Brasil reconhece a crise humanitária no Haiti, agravada por desastres naturais e pela instabilidade política;\nSíria(portaria n°9 de 2019) – define a concessão de visto temporário e residência para sírios afetados pelo conflito armado no país. A medida visa a amparar refugiados e deslocados por causa da guerra;\nUcrânia(portaria n°36 de 2023) – dispõe sobre a concessão de visto temporário e de autorização de residência para fins de acolhida humanitária aos ucranianos e aos apátridas afetados ou deslocados pela situação de conflito armado na Ucrânia.\n“O Brasil tem se destacado há décadas pela política assertiva de concessão de visto temporário e de autorização de residência para acolher humanitariamente nacionais de países afetados por conflitos ou crises humanitárias”, disse o coordenador-geral do Comitê Nacional para Refugiados, Pedro Henrique Cícero. O órgão é vinculado ao Ministério da Justiça.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/brasil-concedeu-11-000-vistos-de-acolhida-de-2023-a-julho-de-2024/"
        },
        {
            "titulo": "TRE-RJ avalia trocar mais 40 locais de votação por segurança em 2026",
            "subtitulo": "Levantamento do tribunal identificou 93 regiões em áreas de risco no Rio; neste ano, 53 locais foram alterados",
            "data": "29.set.2024 (domingo) - 9h51",
            "autor": "PODER360",
            "texto": "O TRE-RJ (Tribunal Regional Eleitoral do Rio de Janeiro) modificou, nestas eleições, 53 locais de votação no Estado, por motivos de segurança. A medida afeta 171 mil eleitores em dez municípios. Para as próximas eleições, em 2026, a justiça eleitoral fluminense planeja alterar mais 40 locais.\n“Nossa área de inteligência, em parceria com a Polícia Militar fez um levantamento que identificou 93 locais de votação, localizados em áreas sensíveis. São locais onde as urnas precisavam chegar de carro blindado e forte aparato policial. Um local, onde a urna precisa chegar nessas condições, com certeza não é seguro para ninguém”, afirmou o presidente do TRE-RJ, desembargador Henrique Carlos de Andrade Figueira.\nDe acordo com Figueira, os 53 locais de votação alterados por questão de segurança foram deslocados para áreas próximas a residências dos eleitores.“Os eleitores foram deslocados para locais próximos de suas residências. Em geral, a distância não é maior do que 1,5 km do local de votação anterior”, explicou.\nDe acordo com nota divulgada na 5ª feira (26.set.2024) pelo TRE, a Polícia Militar fará a segurança e a distribuição das urnas nos 4.974 locais de votação do Estado. Além disso, policiais militares darão suporte às ações de fiscalização eleitoral.\nA Guarda Municipal auxiliará em 99 locais de votação e dará apoio ao trânsito. Militares das 3 Forças Armadas atuarão em 32 cidades, com foco em 500 locais de votação e em vias expressas.\nCom informações daAgência Brasil.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/tre-rj-avalia-trocar-mais-40-locais-de-votacao-por-seguranca-em-2026/"
        },
        {
            "titulo": "Projeto aumenta punição a militar que atenta contra a democracia",
            "subtitulo": "Proposta do senador Veneziano Vital do Rêgo (MDB-PB) pune com a perda automática da aposentadoria integral",
            "data": "29.set.2024 (domingo) - 9h35",
            "autor": "PODER360",
            "texto": "Um projeto que tramita na Comissão de Defesa da Democracia do Senado Federal pune o oficial militar condenado por crime contra o Estado democrático de direito com a perda automática da aposentadoria integral. Estabelece ainda punição mais severa para praças — soldados, cabos, sargentos e subtenentes: a expulsão da força, além do fim da integralidade.\nO autor doPL 264/2024, senador Veneziano Vital do Rêgo (MDB-PB), afirma que para oficiais a exclusão do serviço militar não poderia ser feita por projeto de lei, mas, sim, por proposta de emenda à Constituição.\nRelatado pela senadora Soraya Thronicke (Podemos-MS), o texto modifica o Código Penal (Decreto-Lei 2.848, de 1940), com a inclusão de novo inciso ao artigo 92.\nDe acordo com Veneziano, dada a natureza das Forças Armadas,“o militar que atenta contra a soberania nacional, ou contra as instituições democráticas, inclusive no âmbito do processo eleitoral, ou ainda contra o funcionamento dos serviços essenciais já revela, pela própria natureza do crime, mesmo abstratamente considerado, sua absoluta incompatibilidade com o serviço”.\nVeneziano afirma ainda que“a perda automática da integralidade do tempo de serviço deve surgir como efeito da própria sentença penal condenatória”. Para ele,“não é razoável que o militar que atentou contra o Estado democrático de direito, bem maior que deveria proteger, possa ver os dependentes beneficiados, com valores que muitas vezes reverterão ao próprio infrator”.\nCom a expulsão, os praças retornam à condição de civil, com a contagem do tempo de serviço militar prestado sendo aproveitada no Regime Geral da Previdência Social.\nO Sistema de Proteção Social dos Militares, previsto naLei 13.954, de 2019, garante aos integrantes das Forças Armadas (Exército, Marinha e Aeronáutica) e aos policiais militares e bombeiros militares estaduais direitos como reserva remunerada e reforma, a remuneração pelo tempo de serviço prestado, como se fosse uma aposentadoria.\nA diferença é que, na reserva remunerada e ao contrário da aposentadoria, ainda é possível a convocação do militar de volta para a ativa em algumas situações específicas.\nOs militares têm, ainda, direito à integralidade, ou seja, quando vão para a reserva, mantêm o mesmo salário que recebiam no último cargo efetivo (quando estavam na ativa).\nA estrutura das instituições militares categoriza os profissionais com base nos postos que ocupam. Dessa forma, praças e oficiais têm responsabilidades e funções distintas.\nEm hierarquia inferior, soldados, cabos, sargentos e subtenentes representam a categoria dos praças. Os aspirantes a oficial e cadetes são praças especiais em preparação para o oficialato. Graduados e com mais tempo de serviço militar, os tenentes, capitães, majores, tenentes-coronéis e coronéis compõem a categoria dos oficiais.\nOs praças têm atribuições, em regra, voltadas à atividade operacional, atuam diretamente no atendimento à população ou atividade-fim. Já os oficiais têm funções vinculadas à atividade administrativa, de formulação de estratégias de gestão com foco na habilidade de liderar e tomar decisões.\nDa CDD, o projeto vai para votação final na CCJ (Comissão de Constituição e Justiça), antes de seguir para a Câmara.\nCom informações daAgência Senado.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-aumenta-punicao-a-militar-que-atenta-contra-a-democracia/"
        },
        {
            "titulo": "Eleição de Curitiba mostra a força da política tradicional",
            "subtitulo": "Bolsonarismo e lavajatismo não tem candidaturas próprias e se apoiam em políticos ligados a elites locais; apoio do PT também é tímido",
            "data": "29.set.2024 (domingo) - 9h30",
            "autor": "Eric Napoli redator",
            "texto": "A corrida eleitoral pela prefeitura de Curitiba (PR) tem chamado atenção pela disputa acirrada entre 3 candidaturas para comandar a capital paranaense, mas o comportamento de correntes políticas voltadas a ruptura com a chamada “política tradicional” também tem despertado o interesse de analistas políticos.\nBerço da Operação Lava Jato que esmiuçou a vida de diversos políticos tradicionais e uma das cidades onde o ex-presidenteJair Bolsonaro(PL) mais recebeu votos em 2022 –64,78% do total da cidade ante 35,22% do presidenteLuiz Inácio Lula da Silva(PT)–, era de se esperar que ao menos um dos movimentos pudesse alavancar uma candidatura própria com chances reais de vitória. Contudo, o cenário na capital paranaense é de associação dos líderes dessas duas correntes a figuras mais consolidadas com a elite curitibana.\nAoPoder360, o analista político e professor de ciência política da UFPR (Universidade Federal do Paraná), Emerson Cervi, declarou que faltou “ousadia” tanto do PL –partido que encabeça a corrente bolsonarista– quanto das lideranças ligadas ao lavajatismo para lançarem candidaturas próprias. Segundo Cervi, essa decisão de tentarem influenciar a corrida eleitoral curitibana apenas com indicações de vice mostra que as duas correntes se curvaram ao que prometiam destruir.\n“Esperava-se que tivéssemos agora uma representação da direita bolsonarista consistente, ou de representantes do lavajtismo com mais protagonismo, mas o que aconteceu foi que essas lideranças se dividiram e cada um foi ser vice de um candidato”, disse Cervi.“Não tiveram ousadia de disputar uma vaga de prefeito, resolveram entrar em candidaturas que já estavam mais estabelecidas. Quais são essas candidaturas? Justamente as mais criticadas pelos movimentos da lava-jato e do bolsonarismo, que é a política tradicional”.\nO candidato que vem liderando a corrida eleitoral curitibana é o atual vice-prefeito da cidadeEduardo Pimentel(PSD). Pimentel é quem carrega o apoio do PL, tendo uma indicação do partido de Bolsonaro para vice da chapa. Contudo, o real padrinho de Pimentel e em quem o candidato mais se apoia em sua campanha é o atual prefeitoRafael Greca(PSD).\nGreca é quem mais aparece na campanha de Pimentel, mas entre os sorrisos para fotos posadas, o atual prefeito carrega o desgosto de um vice que nunca quis para seu sucessor. Greca tentou vetar a indicação do ex-deputado federal Paulo Martins (PL) para compor a chapa, mas segundo Cervi, a determinação veio do governador do Estado,Ratinho Júnior(PSD), que bateu o pé para ter o apoio do PL.\nAntes de ser vice-prefeito de Greca, Pimentel acumula uma carreira política acompanhada de uma série de indicações políticas. Apesar da pouca idade (40 anos), Pimentel tem sua carreira política associada a políticos tradicionais de Curitiba. Além de ser apadrinhado por Greca, Pimentel é neto de Paulo Cruz Pimentel, ex-governador do Estado (1966-1971).\n“Poderia ser uma posição política defensável se não fosse o bolsonarismo um defensor da nova política, da política diferente. O Eduardo Pimentel é tudo que a política tradicional representa”, disse Cervi.\nUm dos principais adversários de Pimentel na corrida eleitoral de Curitiba é o deputado estadualNey Leprevost(União Brasil). Apesar de se colocar no espectro político similar ao de Pimentel, Ney não conta com o apoio de Bolsonaro. Por outro lado, Leprevost foi capaz de emplacar na condição de vice um rosto conhecido do lavajatismo curitibano, a deputada federalRosangela Moro(União Brasil), mulher do senador e ex-juiz da Lava JatoSérgio Moro(União Brasil).\nAssim como o bolsonarismo, o sentimento lavajatista também ecoa um sentimento de ruptura com a “política tradicional”. Contudo, a avaliação de Cervi é que as ações da família Moro não condizem com esse discurso ao se associarem a Leprevost.\nAntes de ser deputado, Leprevost já era um rosto conhecido da política curitibana e paranaense. O candidato foi vereador, secretário de Estado do ex-governador Jaime Lerner, também ocupou cargos no 1º governo de Ratinho Júnior.“Mais um candidato tradicional. O que se pensar de elite local está no Leprevost”, declarou Cervi.\nO candidato apontado como mais a esquerda entre os protagonistas da campanha curitibana é o deputado federalLuciano Ducci(PSB). Ducci não carrega em sua campanha as“incongruências”em sua base de apoio apontadas por Cervi, mas também tem tido um caminho diferente da polarização política que é observada em outras cidades e capitais.\nDucci é do mesmo partido do vice-presidenteGeraldo Alckmin(PSB) e tem como vice o deputado estadualGoura(PDT). O PT está na coligação que apoia Ducci, mas o suporte do PT tem sido tímido ao candidato. Esse é um reflexo da forte presença bolsonarista na cidade, que registrou apoio maciço a Jair Bolsonaro em 2022.\nCervi disse que não viu nenhum apoio direto do PT na campanha de Ducci. O único petista que apareceu na propaganda de Ducci foi o ministro da Educação,Camilo Santana(PT).\nA eleição em Curitiba tem se destacado das de outros municípios pelo destaque às figuras mais associadas às elites locais. A polarização Lula x Bolsonaro e a 3ª força característica de Curitiba, o lavajatismo, ficaram em 2º plano.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/eleicao-de-curitiba-mostra-a-forca-da-politica-tradicional/"
        },
        {
            "titulo": "Exportações do agro de MG têm alta de 15% na receita e batem recorde",
            "subtitulo": "Números representam 39,6% do total exportado pelo Estado; dados apurados de janeiro a agosto são os melhores desde 1997",
            "data": "29.set.2024 (domingo) - 9h21",
            "autor": "PODER360",
            "texto": "As exportações do agronegócio mineiro mais uma vez alcançaram números recordes, conforme dados de janeiro a agosto deste ano. O setor registrou crescimento de 15% na receita e 14% no volume exportado, em comparação ao mesmo intervalo do ano anterior. É o melhor resultado desde o início da série histórica, em 1997.\nForam US$ 11,1 bilhões em receita e 12,4 milhões de toneladas embarcadas para 165 destinos globais. Segundo a Superintendência de Inovação e Economia Agropecuária da Seapa (Secretaria de Agricultura, Pecuária e Abastecimento), se o cenário atual persistir, a projeção é que a receita anual atinja cerca de US$ 17 bilhões.\nPara o secretário de Agricultura, Pecuária e Abastecimento, Thales Fernandes, o desempenho recorde reflete a excelência do agro mineiro.\n“Nosso agronegócio produz com responsabilidade, qualidade, segurança e muita atenção a cada etapa. Cada item que embarcamos é fruto da união entre trabalho bem feito, conhecimento, aplicação de tecnologias e competência de cada elo da cadeia”, disse.\nEm agosto deste ano, a receita das exportações do agro foi de US$ 1,3 bilhão, decorrentes de 1,4 milhão de toneladas embarcadas. Os números representam decréscimo de 4,2% na receita e 18% no volume ante agosto de 2023. Ainda assim, a expectativa é de manutenção da ordem de US$ 1 bilhão mensal até o fim do ano.\nAs exportações de café atingiram níveis expressivos, totalizando US$ 4,5 bilhões, com o embarque de 19 milhões de sacas para 85 países. Houve acréscimo de 33% na receita e 28,4% no volume.\nO café solúvel teve um acréscimo de 625% no valor e 619% no volume embarcado, devido ao aumento das aquisições por países como Rússia e Holanda.\nJuntos, soja em grãos, farelo de soja e óleo de soja atingiram a marca de US$ 2,9 bilhões e 6,5 milhões de toneladas. Houve uma leve retração já esperada na receita, pois a safra reduzida diminuiu a oferta do grão. Ainda assim, o volume exportado aumentou em 18%.\nComposto por vendas de açúcar de cana, álcool e demais açúcares, o complexo sucroalcooleiro apurou uma receita de US$ 1,4 bilhão, com o embarque de 2,9 milhões de toneladas. O açúcar, principal componente, registrou aumento de 32% no valor e 23% no volume.\nCarnes e produtos florestais também tiveram desempenho positivo. As vendas do setor de carnes apresentaram crescimento de 12% no volume embarcado, com 315 mil toneladas. A receita somou US$ 993 milhões, com aumento de 10%. A carne bovina foi o destaque do segmento, com US$ 706 milhões e 601 mil toneladas.\nAs exportações de celulose, madeira, papel e borracha totalizaram US$ 793 milhões e 1,2 milhão de toneladas. O destaque ficou com a celulose, que voltou a apresentar crescimento nas vendas, registrando o total de US$ 773 milhões, com 1,1 milhão de toneladas comercializadas.\nA China segue sendo o principal comprador dos produtos agropecuários de Minas Gerais, com US$ 3,4 bilhões. Em seguida vem Estados Unidos (US$ 1,1 bilhão), Alemanha (US$ 779 milhões), Itália (US$ 450 milhões) e Bélgica (US$ 438 milhões).\nNo período analisado, Minas Gerais também ganhou novos parceiros comerciais. Países como Sérvia, Barbados, Turcomenistão e São Vicente e Granadinas passaram a figurar como compradores de produtos mineiros.\nCom informações daAgência Minas.",
            "label": "poder-agro",
            "url": "https://www.poder360.com.br/poder-agro/exportacoes-do-agro-de-mg-tem-alta-de-15-na-receita-e-batem-recorde/"
        },
        {
            "titulo": "Projeto no Senado garante medidor de glicemia pelo SUS",
            "subtitulo": "A proposta estabelece fornecimento aos pacientes com recomendação médica que justifique a necessidade do equipamento",
            "data": "29.set.2024 (domingo) - 9h07",
            "autor": "PODER360",
            "texto": "Pacientes com diabetes poderão ter acesso gratuito a uma tecnologia que facilita o controle da glicemia, com a proposta de fornecimento do medidor contínuo de glicose (CGM) pelo SUS (Sistema Único de Saúde), atualmente em tramitação no Senado. O projeto é de autoria do senadorWilder Morais(PL-GO).\nO CGM é uma tecnologia que monitora os níveis de glicose no sangue em tempo real, permitindo ajustes imediatos no tratamento. A diabetes é uma doença crônica que afeta milhões de brasileiros e, quando não controlada adequadamente, pode levar a complicações como doenças cardiovasculares, insuficiência renal, amputações e perda de visão.\nA proposta (PL 3.526/2024) estabelece que o SUS deverá fornecer o dispositivo aos pacientes com recomendação médica que justifique a necessidade do equipamento para o monitoramento da glicemia.\nAtualmente, de acordo com Wilder, o CGM está disponível só para quem pode arcar com os altos custos, o que acentua a desigualdade entre aqueles que dependem do sistema público e os que podem recorrer à rede privada.\n“O fornecimento gratuito de medidores contínuos de glicose pelo SUS não é apenas uma medida de saúde pública eficiente, mas também um passo fundamental para garantir o direito à saúde de forma equitativa para todos os brasileiros”, afirma Wilder.\nO senador também ressalta que a disponibilização gratuita do CGM pode gerar economia ao sistema de saúde a médio e longo prazo.\n“Estudos indicam que o controle mais preciso da glicemia pode reduzir significativamente os custos relacionados ao tratamento de complicações graves do diabetes, como internações por hipoglicemia severa, amputações e tratamento de doenças renais”, diz o senador.\nCom informações daAgência Senado.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/projeto-no-senado-garante-medidor-de-glicemia-pelo-sus/"
        },
        {
            "titulo": "Lula vai ao México para posse de Claudia Sheinbaum, aliada de Obrador",
            "subtitulo": "Presidente quer retomar influência do Brasil na região; deve tratar da situação da Venezuela em reuniões bilaterais com líderes mexicanos na 2ª feira",
            "data": "29.set.2024 (domingo) - 9h00",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) chega neste domingo (29.set.2024) à Cidade do México para participar da cerimônia de posse da presidente eleita, Claudia Sheinbaum, 62 anos, do Morena (Movimentação Regeneração Nacional, centro-esquerda). O evento está marcado para 1º de outubro. Será a 1ª mulher a assumir a Presidência do México.\nSheinbaum é aliada do presidente Andrés Manuel López Obrador, 70 anos, conhecido pelo acrônimo AMLO. Será sua sucessora no comando do país de quase 130 milhões de habitantes pelos próximos 6 anos.\n\n\nÉ 3ª visita oficial de Lula ao país. Esteve no México nos seus outros 2 mandatos, em 2003 e em 2007.\nEm 2022, participou da cerimônia de posse de López Obrador. Desta vez, quer retomar a influência do Brasil na região, reduzida durante o governo do ex-presidenteJair Bolsonaro. A Comissão Binacional Brasil-México, instância de diálogo diplomático, por exemplo, foi retomada em 2023 depois de 5 anos inativa.\nLeia mais:\nLula embarca sua 8ª viagem internacional em 2024\nÚltima semana antes do 1º turno tem Lula no México e Bolsonaro em 4 Estados\nUm dos objetivos do petista é ampliar a relação comercial entre os 2 países, especialmente na área industrial e agropecuária. O México é o 6º parceiro comercial do Brasil e o 5º principal destino das exportações brasileiras.\n“Alcançamos em 2023 US$ 14 bilhões, crescimento de 15% em relação a 2022. É um comércio que está mostrando o seu vigor e, principalmente, um comércio de alto valor agregado”,disse a embaixadora Gisela Padovan, secretária de América Latina e Caribe do Ministério das Relações Exteriores, a jornalistas na 4ª feira (25.set.2024).\nO Brasil quer ampliar as exportações de proteína animal, especialmente carne de frango e ovos. A ideia é aproveitar o espaço aberto por López Obrador quando decidiu zerar as taxas de importação para produtos da cesta básica mexicana. A medida foi adotada no fim de 2023 para conter a inflação naquele momento.\nUm acordo de livre-comércio também está na mesa de discussão e deve ser apresentado a Sheinbaum. O governo brasileiro avalia que será discutido ao longo deste ano, mas não há previsão de quando deverá ser efetivado.\nHá 2 acordos econômicos que o Brasil dará ênfase na visita:\nACE 53, de complementação econômica entre os países;\nACE 55, de comércio de produtos automotivos.\nO 1º acordo, tem regras para a eliminação ou redução de mais de 800 tarifas de importação, por meio de concessão de margens de preferência recíprocas entre Brasil e México.\n“O trabalho que a gente tem pela frente é de ampliar esse acordo bilateral que ainda é limitado, só abrange 13% das linhas tarifárias, por isso o Brasil quer ampliar o número de linhas que podem entrar com benefícios de comércio ou tarifas mais baixas”,disse Padovan.\nJá o 2º estabelece o livre comércio entre os 2 países para veículos comerciais leves, chassis com motor, cabina e carroçarias para estes veículos, caminhões e chassis com motor e cabina, tratores agrícolas, ceifeiras, máquinas agrícolas autopropulsadas, máquinas rodoviárias autopropulsadas e autopeças para os produtos automotivos citados.\nNa 2ª feira (30.set), Lula terá reuniões bilaterais com López Obrador e com Sheinbaum.\nDe acordo com o Itamaraty, o presidente deverá tratar de temas ligados ao meio ambiente e aos desafios na área climática, questões de gênero e relações comerciais.\nPadovan afirmou que a formação científica da nova presidente na área de ciência climática poderá ajudar a unir os países em torno de temas comuns da chamada“agenda verde”.\n“O meio ambiente é um tema que une os 2 países, e o fato de a presidenta (sic) ter essa formação científica é um elemento que o Brasil deve perceber e aproveitar muito bem”,disse.\nNa viagem, Lula convidará o México a aderir à Aliança Global contra a Fome e a Pobreza, sua principal iniciativa à frente do G20 em 2024.\nPela noite, participará de reunião com o Conselho Empresarial Brasil-México e do Fórum Empresarial Brasil-México, promovido pela Apex-Brasil. O evento reunirá mais de 400 empresários, dos quais 150 são brasileiros.\nEm seguida, participará de um jantar oferecido pelo governo mexicano aos chefes de Estado. Será realizado no Museu da Cidade do México.\nNo dia seguinte, estará na cerimônia de posse, que será realizada no Palácio Legislativo de San Lázaro. De acordo com o governo mexicano, além de Lula, outros 15 chefes de Estado e de governo participarão. Ao final, todos cumprimentam a nova presidente. Lula retorna a Brasília no fim do dia.\nA crise político-eleitoral na Venezuela certamente estará na pauta das reuniões de Lula com os líderes mexicanos. Será uma oportunidade de tentar trazê-los de volta para o grupo de negociação estabelecido com a Colômbia, do qual o México, inicialmente integrante,afastou-se.\nEmbora tenha deixado o assunto fora dos seus discursos na ONU (Organização das Nações Unidas) na semana passada, o petista abordou o tema em praticamente todas as reuniões bilaterais que teve em Nova York.\nNas conversas, Lula mostrou irritação com as sucessivas quebras de promessa do presidente venezuelano, Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda), e com a deterioração do ambiente político no país vizinho por causa do endurecimento do regime chavista contra a oposição.\nOuviu do presidente da França, Emmanuel Macron, e do premiê da Espanha, Pedro Sánchez, relatos de perplexidade com a ida do candidato oposicionista, Edmundo González (Plataforma Unitária Democrática, centro-direita), para a Espanha em 8 de setembro depois de ummandado de prisãocontra ele ter sido emitido dias antes.\nDesde o agravamento da situação política na Venezuela, Lula, López Obrador e o presidente da Colômbia, Gustavo Petro (Colômbia Humana, esquerda), criaram um grupo para intermediar o diálogo com Maduro em torno de uma solução para a eleição venezuelana. Tinham como principal cobrança a divulgação dos dados desagregados dos boletins de urna, o que nunca aconteceu. O Brasil insiste na estratégia de que é preciso manter o canal aberto com o regime chavista e com a oposição, mesmo diante do aumento da repressão no país.\nAinda em agosto, López Obrador se afastou das conversas com os outros 2 presidentes. Sheinbaum indicou que a saída na Venezuela deveria ser por um caminho interno, com decisões da Justiça do país. A oposição acusa o sistema judiciário venezuelano de ser controlado por Maduro.\nAgora, Lula terá a oportunidade de convencer a nova presidente a voltar para o grupo e continuar a tentativa de mediação com Maduro, ainda que esteja cada vez mais difícil negociar qualquer solução com o chavista. Embora esteja bastante incomodado com a posição do vizinho, o petista ainda quer manter os canais de diálogos abertos.\nPetro estará na Cidade do México para participar da cerimônia de posse. Não há previsão de encontro com Lula.\nNascida em 24 de junho de 1962 na Cidade do México, em uma família de cientistas judeus, Claudia Sheinbaum Pardo, 62 anos, foi eleita com o apoio do presidente Andrés Manuel López Obrador. O país não permite reeleição.\nSheinbaum integra o Morena (Movimento Regeneração Nacional), mesmo partido de López Obrador. A legenda lidera a coligação Sigamos Haciendo Historia, também formada pelo PT (Partido del Trabajo) e pelo Pvem (Partido Verde Ecologista do México).\nConstruiu uma carreira acadêmica de destaque antes de ingressar na política. Formou-se em física e obteve mestrado e doutorado em engenharia energética pela Unam (Universidade Nacional Autônoma do México). Seu trabalho acadêmico, voltado para questões ambientais, rendeu-lhe a oportunidade de participar de projetos de sustentabilidade e mudança climática.\nA entrada de Sheinbaum na política se deu em 2000. Atuou como secretária do Meio Ambiente da Cidade do México, de 2000 a 2006, sob a gestão de López Obrador. Em 2015, foi eleita delegada de Tlalpan, uma das demarcações territoriais da Cidade do México, onde promoveu a segurança e o desenvolvimento urbano sustentável.\nEm 2018, foi eleita a 1ª mulher chefe de Governo da Cidade do México –cargo equivalente ao de governador no Brasil– pelo Morena. Durante sua gestão, Sheinbaum focou em mobilidade urbana, sustentabilidade, segurança pública e igualdade de gênero, enfrentando desafios como a pandemia.\nNeste ano, Sheinbaum lançou sua candidatura à Presidência do México propondo dar continuidade às políticas de López Obrador. Na segurança, defende o reforço da Guarda Nacional, criada pelo presidente mexicano para conter a violência e a criminalidade no país.\nTambém fala sobre a importância de manter a chamada “austeridade republicana”, política de López Obrador que visa a reduzir os gastos públicos, combater a corrupção e promover a eficiência governamental.\nA medida inclui cortes em despesas operacionais do governo, como gastos com veículos oficiais, viagens, telefonia e outros serviços administrativos. Sheinbaum defende ainda o aumento dos gastos sociais e dos investimentos públicos para erradicar a pobreza e reduzir a desigualdade no país.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/lula-vai-ao-mexico-para-posse-de-claudia-sheinbaum-aliada-de-obrador/"
        },
        {
            "titulo": "Lula vai ao México enquanto Bolsonaro terá semana eleitoral intensa",
            "subtitulo": "O presidente ficou 3 dias no Brasil depois de ir a NY e voltará a 5 dias do 1º turno; Bolsonaro vai a 4 Estados ajudar candidatos",
            "data": "29.set.2024 (domingo) - 9h00",
            "autor": "Bruna Rossi redatora",
            "texto": "Em dezembro de 2023, o presidenteLuiz Inácio Lula da Silva(PT) falou com a militância do PT que as eleições municipais de 2024 seriam uma disputa dele com o ex-presidenteJair Bolsonaro(PL). A uma semana do 1º turno, o petista embarca para o México e diminui ainda mais as chances de participar de campanhas, enquanto seu adversário terá uma semana cheia de atos eleitorais em 4 Estados.\n“Eu, sinceramente, acho que nessa eleição vai acontecer um fenômeno, vai ser outra vez Lula e Bolsonaro disputando essas eleições no município. E vocês sabem que não pode aceitar provocação, não pode ficar com medo, não pode ficar com vergonha, não pode ficar com o rabo no meio das pernas”, declarou o petista em dezembro de 2023.\n\nLula embarca neste domingo (29.set.2024) para a Cidade do México. Acompanhará a posse da nova presidente do país, Claudia Sheinbaum. Será a 8ª viagem internacional do petista em 2024. Ao voltar ao Brasil, em 1º de outubro, o chefe de Estado terá passado 22 dias fora do país no ano até aqui.\nNo México, Lula não tem compromissos marcados para este domingo (29.set). Na 2ª feira (30.set), entretanto, o presidente encontrará com seu aliado e presidente que está de saída do cargo Andrés Manuel López Obrador e com sua sucessora, Claudia Sheinbaum.\nO petista também participa do fórum Brasil-México. Organizado por ApexBrasil, Ministério da Indústria e Comércio e Itamaraty, o encontro deve reunir cerca de 300 empresários brasileiros e mexicanos de diferentes setores produtivos.\nNa 3ª feira (1º.out), o presidente participa dos atos relacionados à posse de Sheinbaum e retorna ao Brasil no mesmo dia. Na comitiva presidencial estarão os ministros das Relações Exteriores, Mauro Vieira, e das Mulheres, Cida Gonçalves. Além disso, oPoder360contabilizou ao menos mais 27 assessores e seguranças que acompanharão a viagem.\n\nEnquanto isso, no Brasil, Bolsonaro vai para o interior de São Paulo tentar ajudar aliados em São José dos Campos, Taubaté e Guaratinguetá.\nLula deveria fazer seu tour por São Pulo no sábado (28.set), mascancelouantes mesmo de voltar dos Estados Unidos. O petista estava com a agenda apertada por viagens internacionais e participaria de atos eleitorais na capital e região metropolitana.\nA ideia inicial do Planalto era que Lula aproveitasse o fim de semana no Brasil entre viagens a Nova York e ao México para ajudar nas campanhas de Guilherme Boulos (Psol) e de outros candidatos aliados nos arredores da capital paulista.\nA vitória de Boulos é considerada pelo presidente a maior prioridade eleitoral deste ano.No fim de agosto, Lulafoia 2 comícios ao lado do psolista em São Paulo. Tambémparticipoude propagandas eleitorais do candidato.\nA cúpula do PT ainda não descarta que Lula vá à capital paulista antes do 1º turno.As datas para isso, entretanto, ficaram ainda mais escassas com o cancelamento.\nO presidente não deve ter eventos 100% eleitorais fora de São Paulo nem no 2º turno. A expectativa é que o petista faça atos institucionais nos Estados e aproveite viagens para gravar vídeos e estar com os candidatos, mas é improvável que haja palanque, carros de som e similares.\nA equipe de Lula ainda estuda encaixar visitas como essas a Teresina e Recife antes do 1º turno. São as capitais com nomes aliados competitivos que faltam ser visitadas pelo chefe de Estado. Outra capital na mira é Natal (RN). Só que nenhuma das viagens foi confirmada.\nO Planalto mapeou 8 cidades em que candidatos do governo enfrentam nomes próximos ao bolsonarismo: São Paulo, Rio de Janeiro, Belém, Rio Branco, Fortaleza, Teresina, Recife e Goiânia. Ainda assim, poucas dessas devem receber Lula até o fim das eleições.\nAté o PT está cético com a participação de Lula nos pleitos municipais de forma mais ampla. O partido do presidente avalia que ele só subirá em palanques se tiver certeza de que será decisivo no resultado.\nA ausência do principal nome do partido vem frustrando a cúpula petista, que esperava maior engajamento do chefe do Executivo para conquistar ao menos uma prefeitura de capital.\nPara isso, entretanto, o presidente precisaria ir além do expediente para participar das campanhas. Isso porque a legislação proíbe que agentes públicos participem de atos eleitorais durante o horário de trabalho. Também veta o uso de recursos públicos para tal finalidade. Dessa forma, o PT teria que arcar com as viagens do presidente.\nOutro problema seria a logística. Ainda que seja para um evento não oficial, a equipe de segurança, comandada pelo GSI (Gabinete de Segurança Institucional), e seus assessores trabalham antes e durante suas viagens.\nO PT gostaria que o presidente estivesse presente nas campanhas em Porto Alegre (RS), Belo Horizonte (MG), Fortaleza (CE), Vitória (ES), Natal (RN) e Goiânia (GO). Em 2020, o partidonão ganhouem nenhuma capital e espera reverter esse cenário em 2024.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/lula-vai-ao-mexico-enquanto-bolsonaro-tera-semana-eleitoral-intensa/"
        },
        {
            "titulo": "Lula embarca para o México em sua 8ª viagem internacional em 2024",
            "subtitulo": "Ao todo, o presidente terá passado 25 dias fora do país no ano quando voltar da posse da nova presidente mexicana em 1º de outubro",
            "data": "29.set.2024 (domingo) - 9h00",
            "autor": "Mateus Maia repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT)embarcana manhã deste domingo (29.set.2024) para a Cidade do México, onde acompanhará a posse da nova presidente do país, Claudia Sheinbaum. Essa será a 8ª viagem internacional do petista em 2024.\nAo voltar ao Brasil, em 1º de outubro, o chefe de Estado terá passado 25 dias fora do país no ano até aqui.\n\nA agenda de Lula fora do país reduziu o ritmo em relação a 2023, quando tentou, segundo ele, recuperar a credibilidade internacional do Brasil. Naquele ano, foram 15 viagens, 24 países visitados e 62 dias ausente do território nacional.\nMesmo com ao menos mais duas viagens marcadas para 2024, não deve igualar seu ano de volta ao Planalto. Lula irá à Rússia no fim de outubro para a cúpula dos Brics e ao Azerbaijão em novembro para a COP29, a conferência das Nações Unidas sobre mudanças climáticas.\nNo México, Lula não tem compromissos marcados para este domingo (29.set). Na 2ª feira (30.set), entretanto, o presidente encontrará com seu aliado e presidente que está de saída do cargo, Andrés Manuel López Obrador, e com sua sucessora, Claudia Sheinbaum.\nO petista também participa do fórum Brasil-México. Organizado por ApexBrasil, Ministério da Indústria e Comércio e Itamaraty, o encontro deve reunir cerca de 300 empresários brasileiros e mexicanos de diferentes setores produtivos.\n\nNa 4ª feira (1º.out), o presidente participa dos atos relacionados à posse de Sheinbaum e retorna ao Brasil no mesmo dia. Na comitiva presidencial estarão os ministros das Relações Exteriores, Mauro Vieira, e das Mulheres, Cida Gonçalves. Além disso, oPoder360contabilizou ao menos mais 27 assessores e seguranças que acompanharão a viagem.\nLula embarca para o México 3 dias depois de ter chegado de Nova York. Em sua viagem de 4 dias aos EUA,tentouse apresentar como o principal porta-voz do chamado Sul Global ao dar um passo, ainda que incipiente, para umareforma ampla da ONU(Organização das Nações Unidas) e cobrar maior participação da região nas decisões da instituição.\nSul Global– o termo foicunhadoem 1969 pelo ativista e escritor norte-americanoCarl Oglesby(1935-2011). Foi usado para se referir ao “3º mundo” –nações em desenvolvimento ou subdesenvolvidos. A denominação perdeu uso com o fim da Guerra Fria. O termo é atualmente usado por líderes mundiais para se referir aos países do G77, em sua maioria localizados na América Latina, África e Ásia. É errado chamar o Sul Global de bloco econômico ou geográfico –China e Índia ficam no Hemisfério Norte.\nCom a expectativa de vender uma agenda verde e atrair investimentos, Lula afirmou que precisa fazer mais internamente. Cobrou, porém,ajuda dos países ricos, especialmente financeira, por solução para a crise climática e disse que o “planeta está farto de acordos não cumpridos”.\nO principal palco de Lula foi a abertura da 79ª Assembleia Geral da ONU, em que presidentes brasileiros são, por tradição, os primeiros a discursar. Mas o petista também promoveu reunião com países considerados democráticos para discutir a defesa da democracia e o combate aos extremismos, especialmente de setores da direita.\nO discurso do presidente, no entanto,repercutiu pouco na mídia no exterior. Entre as publicações internacionais que ignoraram completamente o discurso do presidente brasileiro em suas edições impressas de 4ª feira (25.set) estãoNew York Times, Washington Post, Financial TimeseWall Street Journal.\nDos maiores veículos, só oWashington Post(para assinantes) citou o petista em um título:“Lula fala sobre clima na ONU, mas incêndios na Amazônia minam sua mensagem”. Os outros deram destaque para as guerras na Ucrânia e em Gaza, mas, praticamente, ignorando o que foi dito por Lula.\nLeia mais sobre a ida de Lula a Nova York:\nJanja chega antes– a primeira-damadesembarcounos EUA em 18 de setembro; participou de um evento na Universidade Columbia, em quefalouque as queimadas no Brasil são“ações criminosas terroristas”;\nCúpula do Futuro– Lulaparticipoudo evento da ONU em 22 de setembro,declarouque o Sul Global não é representado e viu seu microfoneser cortadono fim do discurso depois de extrapolar o tempo de 5 minutos permitido para falar;\nencontro com a Shell– Lula e ministros de seu governose reuniramcom o presidente da empresa em encontro fora da agenda oficial; a reuniãocausou um mal-estarna administração petista por ser entendida internamente como contrária à “agenda verde”; Lulanegou contradiçãoe disse que se reuniu com uma empresa que atua há 100 anos no Brasil e que é sócia da Petrobras em 60% dos postos leiloados;\nbarrados na porta– o presidente desistiu de participar de um evento da Clinton Foundation após o Serviço Secreto dos EUAbarrarparte da comitiva brasileira;\nBill Gates dá prêmio para Lula– apremiaçãose deve às políticas de combate à fome nos governos do petista;\ndiscurso na 79ª Assembleia Geral da ONU– Luladefendeua criação de um Estado palestino, condenou os ataques israelenses ao Líbano,afirmouque a fome é resultado de“escolhas políticas”,criticou“falsos patriotas”e big techs“que se julgam acima da lei”;\ngrau de investimento– Lula e o ministro da Fazenda, Fernando Haddad,se reuniramcom agências de classificação de risco para discutir a volta do grau de investimento brasileiro; depois, a jornalistas, o ministroafirmouque o Brasil terá taxas de inflação“sucessivamente menores”nos próximos anos;\nFernanda Torres na ONU– a atriz se encontrou com Lula e Janja;cotadapara uma indicação ao Oscar, elacriticoua“agressividade”nas eleições em São Paulo, em referência àcadeirada de Datena(PSDB) e aosoco no marqueteiro de Ricardo Nunes(MDB) durante debates na capital paulista;\nencontro com Biden e evento com Sánchez– na 3ª feira (24.set), o petista esteve brevemente com o presidente dos EUA, Joe Biden, eorganizou um evento para promover a democraciajunto ao premiê da Espanha, Pedro Sánchez (Psoe, centro-esquerda);\nrevisão na Carta da ONU– na 4ª feira (25.set), Lula disse que o Brasilcogita apresentar uma proposta de alteração na Carta da ONUem prol de uma reforma mais ampla das Nações Unidas;\nfoto com líder palestino– Lula publicou uma foto com Mahmoud Abbas, presidente da Palestina. No encontro,voltou a cobrar um cessar-fogona guerra em Gaza;\nencontro com o presidente da Shein– o chefe do Executivose reuniucom Marcelo Claure, vice-presidente da Shein, e com Josué Gomes, presidente da Fiesp e dono daCoteminas, que enfrenta dificuldades financeiras. Lula é amigo de Josué –o pai do presidente da Fiesp,José Alencar(1931-2011), foi vice-presidente de Lula nos 2 primeiros mandatos do petista. A Sheintemum acordo operacional com a Coteminas;\nmídia internacional ignora– a presença e os discursos de Lula na ONUtiveram pouca repercussãonos principais jornais estrangeiros.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/lula-embarca-para-o-mexico-em-sua-8a-viagem-internacional-em-2024/"
        },
        {
            "titulo": "Decreto em SP destina dinheiro do crime organizado à segurança pública",
            "subtitulo": "Em 4 anos, operação contra a lavagem de dinheiro apreendeu mais de R$ 14 bilhões no Estado de São Paulo",
            "data": "29.set.2024 (domingo) - 8h42",
            "autor": "PODER360",
            "texto": "O governador Tarcísio de Freitas (Republicanos) assinou nesta semana o decreto que regulamenta a destinação de recursos da lavagem de dinheiro apreendidos com o crime organizado para o fundo estadual de segurança pública.\nOs bens e valores serão destinados ao Fundo de Incentivo à Segurança Pública para investimentos nas forças policiais do Estado, como aquisição de equipamentos, aprimoramento de tecnologias e melhoria de infraestrutura.\nNos últimos 4 anos, a Polícia Civil identificou a movimentação de mais de R$ 14 bilhões provenientes do tráfico de drogas e outros crimes, segundo levantamento do Laboratório de Tecnologia contra Lavagem de Dinheiro.\nO secretário da Segurança Pública de São Paulo, Guilherme Derrite, avaliou que a medida tem o objetivo de desburocratizar a obtenção desses bens e valores apreendidos, que atualmente são destinados para um fundo nacional.\n“A gente vai utilizar o dinheiro lavado pelo crime organizado para investir em segurança no próprio Estado”, disse.“É um recurso que vai desafogar o tesouro estadual para investimentos em outras áreas, porque a segurança pública passa a ser autossustentável, transformando o dinheiro do crime e do tráfico em segurança para a população.”\nO decreto estadual regulamenta a lei federal nº 9.613 de 3 de março de 1998, que dispõe sobre crimes de ocultação de bens. Cabia ao governo paulista autorizar a destinação dos ativos apreendidos — o que ainda não havia sido feito.\nToda a estrutura que ampara o projeto foi elaborada por meio da criação do Recupera-SP (Núcleo de Recuperação de Ativos do Estado de São Paulo), subordinado à Delegacia Geral de Polícia.\nPara o delegado do Grupo Setorial de Planejamento, Orçamento e Finanças Públicas da Secretaria da Segurança Pública (SSP), Lawrence Tanikawa, o decreto representa uma das maiores inovações da última década.\n“Estamos gerando uma receita, um depósito de dinheiro nas contas do estado para conseguirmos mais estrutura, retirando esse valor diretamente do crime organizado. É um dinheiro que chegou nas mãos daquele investigado por meios ilícitos”, disse.\nCom a publicação do decreto, o Tribunal de Justiça passará a destinar o recurso ao fundo estadual.\nO Recupera-SP é um núcleo da Delegacia Geral de Polícia que funciona como ponto de contato com todos os distritos policiais do Estado e demais departamentos especializados para tratar de ações que resultaram em apreensões de bens e valores.\nCom base nas informações, o setor fará a identificação, classificação e apresentação dos itens e valores apreendidos para que a Secretaria da Segurança Pública realize os pedidos de alienação e destinação junto ao Tribunal de Justiça para incorporação ao patrimônio estadual.\nAtualmente, há duas alternativas de entrada dos valores apreendidos no fundo de segurança:\nQuando os bens são apreendidos, como veículos ou joias, por exemplo, o Estado realiza leilões e o dinheiro arrecadado é destinado ao fundo. Em determinados casos, carros e aeronaves podem ser usados pelas forças policiais.\nO projeto também prevê a publicação dos valores apreendidos em painéis que informam a destinação e o investimento realizado pelo estado. Marcadores também vão informar sobre os recursos obtidos com a venda de bens apreendidos do crime organizado.\n“Agir em cima desse decreto significa não só melhorias na polícia e mais segurança à população, mas estamos asfixiando financeiramente o crime organizado e repelindo qualquer ação futura da organização criminosa”, completou o delegado do Grupo Setorial de Planejamento, Orçamento e Finanças Públicas da SSP.\nCom informações daAgência SP.",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/decreto-em-sp-destina-dinheiro-do-crime-organizado-a-seguranca-publica/"
        },
        {
            "titulo": "Valor da produção florestal bate recorde e chega a R$ 37,9 bi em 2023",
            "subtitulo": "Área de silvicultura somou 9,7 milhões de hectares; 78,1% são de eucalipto, usado principalmente na indústria de celulose",
            "data": "29.set.2024 (domingo) - 8h29",
            "autor": "PODER360",
            "texto": "O valor da produção florestal atingiu em 2023 o recorde de R$ 37,9 bilhões, com alta de 11,2% e produção em 4.924 municípios. O valor da produção da silvicultura continua superando o da extração vegetal, o que se dá desde 1998. A silvicultura manteve a trajetória de crescimento dos últimos anos ao atingir o valor de R$ 31,7 bilhões, alta de 13,6% em relação ao alcançado em 2022.\nJá a extração vegetal se manteve estável, com variação de 0,0% em relação ao ano anterior, quando havia variado 0,2%. Assim, o valor de produção alcançado em 2022 se manteve em R$ 6,2 bilhões. Os dados são da Produção da Extração Vegetal e da Silvicultura 2023, divulgada nesta semana pelo IBGE.\n“Podemos analisar que muito desse crescimento no valor da produção da silvicultura vem dos preços dos produtos. Percebemos aumentos na quantidade produzida de produtos, mas o principal fator foram os preços. Como um exemplo, a madeira em tora cresceu 3,0% em quantidade e 28,1% em valor”, diz o gerente de Agricultura do IBGE, Carlos Alfredo Guedes.\nO pesquisador explica, ainda, que persiste a tendência de crescimento da silvicultura no valor de produção do setor em detrimento ao extrativismo vegetal. O que não significa que a extração vegetal esteja diminuindo e, sim, que o valor dos produtos da silvicultura esteja crescendo. Em 2023, a silvicultura teve participação de 83,6% no valor da produção florestal enquanto a extração vegetal registrou 16,4%. Essa distribuição havia sido de 81,5% e 18,5%, respectivamente, em 2022.\n\nEm 2023, houve acréscimo de 2,5% nas áreas de florestas plantadas no país, ou mais 238,0 mil hectares. A área total da silvicultura é de 9,7 milhões de hectares, dos quais 7,6 milhões são de eucalipto, usado predominantemente na indústria de papel e celulose. Juntos, eucalipto e pinus foram responsáveis pela cobertura de 96,3% das áreas de silvicultura para fins comerciais no país.\nEntre as regiões, Centro-Oeste (13,5%), Sudeste (1,1%) e Norte (0,2%) apresentaram crescimento em 2023 enquanto pequenas reduções, de 0,5% e 0,1%, foram observadas nas regiões Nordeste e Sul, respectivamente.\n“Um destaque observado pela pesquisa em 2023 foi esse crescimento em direção ao Centro-Oeste, principalmente o Mato Grosso do Sul que aumentou a área com silvicultura e assumiu a segunda maior área de florestas plantadas. Isso não necessariamente sinaliza uma substituição de outras áreas, mas uma expansão”, afirma Guedes.\nDe acordo com dados da Secex (Secretaria de Comércio Exterior), do Ministério do Desenvolvimento, Indústria, Comércio e Serviços, a celulose ocupou o 10º lugar no ranking das exportações totais do país em 2023 (2,3%), com 19,1 milhões de toneladas exportados, que produziram US$ 7,9 bilhões, uma redução de 5,3% em relação a 2022.\nO setor da madeira em tora para papel e celulose permanece com tendência de alta, atingindo o valor de R$ 11,7 bilhões, crescimento de 19,4% no valor da produção, depois do crescimento de 35,4% registrado no ano anterior.“O Brasil é o maior exportador mundial de celulose. Os principais destinos em 2023 foram China, Estados Unidos, Países Baixos e Itália”, diz o pesquisador.\nA participação dos produtos madeireiros segue preponderante no setor da silvicultura, representando 98,2% do valor da produção florestal. O conjunto dos produtos madeireiros com origem em áreas plantadas para fins comerciais registrou aumento de 15,4% no valor da produção, enquanto naqueles decorrentes da extração vegetal o aumento foi de 0,5%.\nEntre os produtos madeireiros da silvicultura, houve registro de crescimento do valor da produção em todos os grupos, sendo mais acentuado na lenha, que aumentou 20,6%. O valor da produção da madeira destinada à fabricação de papel e celulose cresceu 19,4%; o carvão vegetal, 6,5%; e a madeira em tora para outras finalidades 16,2%.\nA extração vegetal registrou aumento no valor produzido em 2019 (6,8%), 2020 (5,8%) e 2021 (31,6%), mas em 2022 registrou redução de 0,3% e em 2023 apresentou uma pequena redução de R$ 132 mil em valores correntes. Enquanto os produtos madeireiros respondem pela quase totalidade do valor da produção da silvicultura (98,2%), na extração vegetal esse grupo representa 64,2%, seguido pelos alimentícios (29,9%), ceras (3,6%), oleaginosos (1,6%) e outros (0,7%).\nMinas Gerais continua com o maior valor da produção da silvicultura, que cresceu 7,5%, chegando a R$ 8,3 bilhões em 2023, ou 26,0% do total da silvicultura. O Estado é o maior produtor de carvão vegetal, com 88,1% do volume nacional.\nO Paraná vem em 2º em valor de produção de florestas plantadas, R$ 5,1 bilhões. É o maior produtor de madeira em tora para outras finalidades, responsável por 38,1% da produção nacional. A produção cresceu 9,2%, alcançando 22,9 milhões de metros cúbicos, e o valor da produção subiu 19,1%, chegando a R$ 2,8 bilhões em termos nominais.\nEm área plantada, Minas Gerais segue registrando a maior área coberta com espécies florestais plantadas do país, com 2,1 milhões de hectares, o que representou um crescimento de 1,7% em relação ao ano anterior, sendo sua quase totalidade ocupada por eucalipto (97,4%).\nMato Grosso do Sul aumentou sua área com silvicultura em 15,2%, assumindo a 2ª maior área de florestas plantadas, com 1,4 milhão de hectares, dos quais 99,5% são plantios de eucalipto. São Paulo registra 1,2 milhão de hectares, um crescimento de apenas 0,1%, perdendo a segunda posição para Mato Grosso do Sul.\n\nEntre os 10 municípios com as maiores áreas de florestas plantadas do Brasil, 5 estão em Mato Grosso do Sul; 3, em Minas Gerais; 1, no Rio Grande do Sul; e 1, na Bahia.\nQuatro municípios sul-mato-grossenses ocupam as primeiras posições de área plantada no país, sendo destaques Ribas do Rio Pardo e Três Lagoas, que apresentaram as maiores áreas de florestas plantadas, com 325,0 mil hectares (aumento de 29,3%) e 288,0 mil hectares, (aumento de 9,1%), respectivamente.\n“Acompanhando o crescimento da Região Centro-Oeste e do Mato Grosso do Sul, um ponto relevante observado em 2023, em nível municipal, foi essa presença de mais municípios do estado no ranking das florestas plantadas no Brasil”, afirma Guedes.\nBuritizeiro é o município com a maior área plantada de silvicultura em Minas Gerais. Na Bahia, o destaque é Caravelas, enquanto no Rio Grande do Sul, sobressai-se Encruzilhada do Sul, cujas áreas praticamente são divididas entre eucalipto e pinus. Esses 3 últimos municípios fazem parte de áreas de influência de complexos industriais voltados à fabricação de papel e celulose.\nCom uma quantidade estimada de 13,8 milhões de metros cúbicos, o que corresponde a 24,9% do total nacional, o Paraná também foi destaque na produção de lenha com origem em florestas plantadas.\nO Rio Grande do Sul foi o 2º maior produtor de lenha, alcançando 12,2 milhões de metros cúbicos, 21,9% do total nacional. A Região Sul responde por 61,0% da produção nacional de lenha.\nO município de General Carneiro (PR), mesmo sofrendo uma redução de 8,4%, liderou o ranking de valor da produção da silvicultura, alcançando um total de R$ 577,7 milhões em 2023. O município, que é grande produtor de madeira em tora para outras finalidades, sofreu uma queda de 17,2%, assim como na madeira em tora para papel e celulose que registrou redução de 3,4%. Destaque para o crescimento de 275,0% na quantidade e de 348,1% no valor da produção de carvão vegetal.\nJoão Pinheiro (MG), 2º município no ranking de valor da produção da silvicultura, com R$ 575,0 milhões, foi destaque na produção de carvão vegetal, com 437,2 mil toneladas, produzindo R$ 524,7 milhões, crescimento de 8,9% e que corresponde a 91,2% do valor da produção silvicultural do município.\nRibas do Rio Pardo (MS) passou de 9º para 3º maior município em valor da produção da silvicultura, produzindo R$ 414,8 milhões, destaque na produção de madeira em tora para papel e celulose, com 4,1 milhões de metros cúbicos, aumento de 28,1% em termos de volume, na comparação com o ano anterior. O valor da produção subiu 47,2%, produzindo R$ 331,2 milhões em termos nominais.\nEm 2023, o valor da produção obtido por meio da extração vegetal apresentou uma redução de R$ 132,0 mil, totalizando R$ 6,2 bilhões, o que evidencia certa estabilidade em relação a 2022. Dos grupos de produtos que compõem a exploração extrativista na pesquisa, foram registrados decréscimos no valor da produção de ceras (18,8%), gomas não elásticas (100,0%) e nó-de-pinho (8,7%).\nO grupo dos produtos madeireiros, que apresentou a maior participação no valor da produção do extrativismo (64,2%), registrou um pequeno aumento de 0,5% frente ao ano anterior, depois de uma redução de 0,2% em 2022. Portanto, mostrou uma estabilidade nos últimos 3 anos. Até 2020, a exploração extrativista de madeira vinha perdendo espaço no País, sendo gradativamente substituída pela originada em florestas cultivadas. Entretanto, em 2021, houve um grande aumento influenciado pela produção de madeira em tora.\n\nOs Estados de Mato Grosso e do Pará responderam, juntos, por 62,6% da quantidade total extraída de madeira em tora, representando 79,1% do valor da produção desse produto. O Pará, que em 2022 voltou a ultrapassar Mato Grosso, permanece como o maior produtor de madeira em tora também em 2023, alcançando 5,0 milhões de metros cúbicos, com um aumento de 5,0% em sua extração.\nEm 2023, a soma do valor da produção dos produtos não madeireiros registrou redução de 0,9%, totalizando R$ 2,2 bilhões. O grupo de produtos alimentícios, o maior entre os produtos não madeireiros da extração vegetal, apresentou aumento do valor da produção (0,9%), totalizando R$ 1,85 bilhão.\nO açaí amazônico é coletado de uma palmeira nativa regional, concentrando 92,1% de sua extração na Região Norte. Em 2023, essa produção foi de 238,9 mil toneladas, 3,3% abaixo da obtida no ano anterior. Em termos de valor nominal, apresentou aumento de 2,8%, totalizando R$ 853,1 milhões. O Pará registrou a maior produção de açaí, com 167,6 mil toneladas, o que representa 70,2% do total nacional. Com o aumento de 1,7% na quantidade e de 1,4% no valor da produção, essa unidade da federação alcançou R$ 651,1 milhões.\nNo ranking dos 10 municípios que registraram os maiores volumes, em 2023, 8 são paraenses, sendo que o município de Limoeiro do Ajuru segue ocupando a posição de maior produtor nacional de açaí extrativo, respondendo, sozinho, por 21,3% do total nacional, com uma variação positiva de 2,0% em relação a 2022.\nA extração de erva-mate, que se concentra na Região Sul, produziu o 2º maior valor da produção entre os produtos não madeireiros, com R$ 589,6 milhões, registrando redução de 9,1% na comparação com 2022. A produção foi de 425,8 mil toneladas, com diminuição de 3,6% frente ao ano anterior.\nNo Paraná, que detém 87,0% da produção nacional, encontram-se as 10 municipalidades que obtiveram a maior produção de erva-mate em 2023, destacando-se São Mateus do Sul como a de maior volume extraído, com 15,3% do total nacional, e com um crescimento de 3,2% em relação ao divulgado na pesquisa anterior.\nCom informações daAgência IBGE.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/valor-da-producao-florestal-bate-recorde-e-chega-a-r-379-bi-em-2023/"
        },
        {
            "titulo": "Porto de Santos bate recorde de movimentação de cargas em agosto",
            "subtitulo": "Total de 15,9 milhões de toneladas foi alcançado mesmo com suspensão de navegação por quase 5 dias por causa da neblina",
            "data": "29.set.2024 (domingo) - 8h01",
            "autor": "PODER360",
            "texto": "O Porto de Santos bateu recorde de movimentação de cargas no mês de agosto, com 15,9 milhões de toneladas. No acumulado do ano, desde janeiro, foram 121,5 milhões. As marcas foram obtidas mesmo com o registro no mês de 116 horas de navegação suspensa devido à neblina.\nO crescimento em relação ao recorde anterior, de janeiro a agosto de 2023, foi de 9%. E mesmo faltando um trimestre para o ano terminar, o Porto já superou toda a movimentação de 2016, quando foram registradas 113,8 milhões de toneladas.\nO presidente da APS (Autoridade Portuária de Santos), Anderson Pomini, disse que os números mostram todos os meses que Santos é um porto mundial de 1ª classe:“Assim que fomos classificados, por exemplo, pela 3ª maior armadora do mundo, aempresa francesa CMA GCM, que vai investir R$ 6,3 bilhõesno mais importante porto do hemisfério sul”.\nOs embarques no ano já ultrapassam 90,3 milhões de toneladas, aumento de 8,3% em relação a 2023. Destaque para o complexo soja (grãos e farelo), que já somam 34,1 milhões, seguido do açúcar (17,8 milhões) e milho (5,6 milhões). Mas o maior crescimento no período foi do café em grãos, que teve aumento de 53,5% nos carregamentos e já chega a quase 1,6 milhão de toneladas.\nNos desembarques, o aumento nos 8 meses do ano foi de 11,2% em relação a 2023, ultrapassando 31,2 milhões de toneladas. A carga mais descarregada foi o adubo, com 4,9 milhões de toneladas (a 5ª mais movimentada do Porto de Santos, superada por soja, açúcar, milho e celulose). Um destaque foi o trigo, que subiu 23,4% e marcou 829,3 mil toneladas.\nA movimentação de contêineres também foi recorde, com 3,5 milhões de TEU, aumento de 15,1% em comparação ao mesmo período de 2023.\nOs 15,9 milhões de toneladas no mês equivalem a um aumento de 4,9% ante agosto de 2023. Mais da metade (8,5 milhões) são granéis sólidos. Destaque para as exportações de açúcar e soja em grãos, que apresentaram crescimento de 23,8% e 17,2%, respectivamente.\nAçúcar (2,9 milhões), milho (2,8 milhões) e complexo soja (2 milhões) foram as cargas de maior movimentação no mês. Mas o maior crescimento, de 29,6%, foi do embarque de carnes (31,5%), passando de 218,3 mil toneladas.\nO crescimento da movimentação de contêineres foi de 6% ante agosto de 2023, passando de 476 mil TEU. Melhor marca para o mês de agosto.\nA participação acumulada de Santos na corrente comercial brasileira apresentou aumento ao registrar 28,5% em agosto de 2024 frente ao mesmo período do ano anterior (28,3%). O número de atracações no ano subiu de 3.584 em 2023 para 3.700 em 2024. No mês, mesmo com os recordes, o número de atracações diminuiu de 459 em agosto de 2023 para 446 no mesmo mês deste ano.\nCom informações daAgência Gov.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/porto-de-santos-bate-recorde-de-movimentacao-de-cargas-em-agosto/"
        },
        {
            "titulo": "Entenda o que mudou do surto de 2022 da mpox para o atual",
            "subtitulo": "Variante mais agressiva parece ter sofrido mutação que facilita o contágio; OMS declarou emergência de saúde pública",
            "data": "29.set.2024 (domingo) - 7h38",
            "autor": "Matheus Collaço outro",
            "texto": "Ao contrário do que muita gente possa imaginar, a mpox – nome atual da doença antes chamada de varíola dos macacos, que causou um surto global em 2022 – nunca deixou de circular no Brasil. Até 10 de setembro, o Ministério da Saúde registrou mais de 1.000 casos confirmados ou prováveis da infecção.\nEsses números são menores do que os de 2 anos atrás, quando o país chegou a 10.000 casos da doença durante o pico. Mas, agora, o mundo passou a olhar novamente para a mpox: em 24 de agosto, a OMS (Organização Mundial da Saúde) declarou emergência de saúde pública, em razão de um novo surto da infecção.\nA seguir, saiba mais sobre a doença e o que mudou de 2022 para cá:\nO que causou o novo surto?\nO vírus da mpox é endêmico em regiões da África Central e em países como Camarões, Nigéria e República Centro-Africana. Há duas variantes que circulam há décadas por lá, os chamados clado 1 e clado 2. O 1º, mais comum na Bacia do Congo, está associado a infecções mais agressivas; e o tipo 2, a quadros mais leves. Essa foi a cepa responsável pelo surto de 2022 e que ainda circula no Brasil.\nAté agora, o clado 1 vinha causando surtos mais limitados, restritos a certas comunidades no continente africano.“No entanto, desde setembro de 2023, os cientistas vêm observando que essa variante parece ter se adaptado para a transmissão mais sustentada em grupos que não eram tão afetados, como as crianças”, diz a infectologista Emy Akiyama Gouveia, do Hospital Israelita Albert Einstein.\nOnde começou?\nA recente alta de casos iniciou na República Democrática do Congo, provavelmente associada a um surto numa região do país chamada Kivu, que está envolvida em conflitos e enfrenta uma crise humanitária. Foi ali que amostras coletadas no final de 2023 revelaram uma nova variante do clado 1, chamada de 1b, que parece se espalhar mais efetivamente por meios além do contato sexual – um dos grandes responsáveis pelo contágio do clado 2. A nova cepa saiu da zona rural e chegou a áreas mais populosas do país.\nDe que forma o novo surto é diferente do de 2022?\nHá 2 anos, a variante clado 2 se disseminou rapidamente sobretudo entre homens que fazem sexo com outros homens. A doença chegou a mais de 100 países, incluindo o Brasil e partes da Europa e da Ásia. Com medidas de controle e vacinação, os casos caíram drasticamente.\nJá o surto atual, causado pela cepa 1b, preocupa pela velocidade da transmissão, inclusive por vias que não só a sexual. Também chama atenção o alto número de crianças infectadas, embora ainda não se saiba o que explica isso.\nPor que a OMS declarou emergência?\nA situação se tornou alarmante devido à escalada de casos. Na República Democrática do Congo, só neste ano, foram mais de 15.000 registros e mais de 500 mortes. Em uma única semana de agosto, o país registrou 2.400 casos suspeitos e 56 mortes. Para se ter uma ideia, em 2022, considerando os mais de 100 países atingidos, foram quase 100 mil casos e cerca de 200 mortes no total.\nA doença também se espalhou para países vizinhos da RDC, como Burundi, Quênia, Ruanda e Uganda, que não haviam reportado casos previamente, e revelou potencial para se espalhar pelo continente africano e além.\n“Ela está se espalhando mais rapidamente e existe o temor de que se dissemine, mas ainda não sabemos como vai se comportar”, afirma Gouveia.\nNo fim de agosto, a OMS lançou um plano global de enfrentamento que inclui medidas de vigilância, prevenção e estratégias de resposta, além da necessidade de pesquisas e acesso a recursos como testes e vacinas, e ações para minimizar a transmissão zoonótica e trabalho junto às comunidades para incentivar a prevenção e o controle da doença.\nComo a doença é transmitida?\nA mpox é uma zoonose, ou seja, uma doença transmitida por animais — no caso, os vetores são principalmente roedores. Ela foi chamada inicialmente de varíola dos macacos depois de primatas apresentarem lesões parecidas às da varíola humana em um laboratório na Dinamarca, em 1958. O 1º caso em humanos foi registrado em 1970, na República Democrática do Congo.\nA doença é causada por um vírus similar ao da varíola humana, responsável por grandes epidemias no passado e erradicado com a vacinação. A mpox causa lesões bolhosas na pele, formando uma crosta que depois cai.   Embora seja uma zoonose, ela também é transmitida de pessoa para pessoa.\nO principal meio de transmissão é através do contato direto com as lesões – daí a facilidade do contágio pela via sexual. Mas também pode ser transmitida por gotículas, ao falar ou respirar, e pelo contato com roupas de cama ou objetos de uso pessoal.\nA pessoa só deixa de transmitir quando todas as lesões de pele estão completamente cicatrizadas. O problema é que o tempo de incubação (período entre o vírus entrar no organismo e os sintomas aparecerem) pode ser longo, de até 21 dias. E esse também pode ser o prazo até a cicatrização completa das feridas. Para piorar, os sintomas iniciais podem ser inespecíficos, como febre e vermelhidão na pele.\nA doença pode ser autolimitida, ou seja, se resolver sozinha, mas também apresentar complicações como infecções secundárias, podendo ser fatal em alguns casos.\nHá tratamento?\nO tratamento busca o alívio dos sintomas e a prevenção de sequelas. Existe um medicamento antiviral, o tecovirimat, usado em alguns casos, mas que parece não ser tão efetivo contra o clado 1.\nQuem pode se vacinar?\nAs doses da vacina são extremamente escassas no mundo devido, em parte, à dificuldade de produção do imunizante. A OMS não recomenda a vacinação em massa, centrando os esforços nos indivíduos de alto risco, como aqueles que tiveram contato próximo com infectados ou trabalhadores da saúde, para interromper a cadeia de transmissão.\nEm 2023, o Brasil aplicou quase 50.000 doses em grupos vulneráveis e contatos de casos confirmados da mpox. Atualmente, o Ministério da Saúde está em diálogo com a Opas (Organização Pan-Americana da Saúde) para verificar a possibilidade de novas doses, considerando a escassez global do imunizante e sua eficácia contra a variante atual.\nQuais outras medidas o Ministério da Saúde está tomando?\nEm nota, a pasta afirma que“a prioridade agora é reforçar a vigilância para garantir respostas rápidas e eficazes. No último dia 15 de agosto, o Ministério da Saúde instalou o Centro de Operações de Emergência em Saúde (COE), que se reúne diariamente para monitorar os casos no país, novos eventos e coordenar ações em relação à doença, em alinhamento com estados, municípios e a OMS.”\nCom informações daAgência Einstein.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/entenda-o-que-mudou-do-surto-de-2022-da-mpox-para-o-atual/"
        },
        {
            "titulo": "Hortaliças ficaram mais baratas nas Ceasas em agosto",
            "subtitulo": "Tendência de preços baixos tem como destaques cebola (-31,64%), batata (-23,67), tomate (-19,25%), alface (-16,94%) e cenoura (-15,50%)",
            "data": "29.set.2024 (domingo) - 7h21",
            "autor": "PODER360",
            "texto": "A Conab (Companhia Nacional de Abastecimento) divulgou nesta semana uma tendência de preços baixos para todas as hortaliças analisadas no mês de agosto: alface, batata, cebola, cenoura e tomate. As informações constam no 9º Boletim do Prohort (Programa Brasileiro de Modernização do Mercado Hortigranjeiro), que colheu dados de Ceasas (Centrais de Abastecimento) de todo o país.\nAinda de acordo com o boletim, a cebola foi a hortaliça que mais barateou: apresentou queda de preços em todas as Ceasas. A média ponderada decresceu 31,64% em relação a julho. Os percentuais de baixa foram mais acentuados nas Ceasas de São José (SC), que registrou -45,30%, e Recife (PE), com -39,41% de decréscimo.\nO motivo pode ter sido a oferta crescente e a origem do bulbo em diversas áreas produtoras, notadamente por remessas feitas a partir da Bahia, Pernambuco, Goiás e São Paulo. Minas Gerais também enviou um volume significativo aos mercados, porém abaixo do observado em julho.\nA batata também seguiu a lista dos mais acessíveis, apresentando novamente a tendência de queda de preços. Em agosto, a média ponderada caiu 23,67%. A permanência da grande quantidade ofertada nas Ceasas explica esse movimento. Deve-se destacar que, em julho, a oferta já havia apresentado aumento de cerca de 5%. No acumulado do ano, entretanto, as quantidades movimentadas de batata nas Ceasas estão 6% menores em comparação com o mesmo período de 2023.\nO tomate, a alface e a cenoura, embora com menores índices, também decresceram na média ponderada em -19,25%, -16,94% e -15,50%, respectivamente. No caso do tomate, o preço médio vem em queda desde junho/julho, com oferta bastante pulverizada, originada em vários estados.\nPara a alface, a diminuição foi em quase todas as Ceasas analisadas no boletim, com exceção da Ceasa do Rio de Janeiro, que apresentou alta de só 1,65%, e da Ceasa de Goiás, que mostra absoluta estabilidade de preço dessa hortaliça, sem variação com o mês anterior.\nJá para a cenoura, devido à oferta abundante e à produção satisfatória na maioria das áreas produtoras, não houve pressão de demanda sobre a oferta de Minas Gerais, a principal abastecedora do mercado, o que segurou os preços baixos do produto.\nContrariando as cotações do mês de julho e a tendência observada nas hortaliças, as frutas tiveram alta no mês de agosto nas Ceasas analisadas, especialmente mamão, banana, laranja e maçã.\nA melancia foi a única fruta analisada que apresentou queda na média ponderada, com oscilação das cotações e aumento da oferta em boa parte das centrais de abastecimento, como as Ceasas do Sudeste, que tradicionalmente recebem bastantes frutas originárias de Ceres, em Goiás, e também de praças tocantinenses.\nOs preços começaram o mês em baixa e foram crescendo à medida que a demanda aumentava por causa da elevação do calor. As exportações começaram bem a temporada 2024/25, e devem ser positivas em decorrência da boa demanda externa.\nO mamão foi a fruta com maior oscilação entre os produtos analisados, com aumento de 48,90% na média ponderada de preços, com destaque para as Ceasas de Vitória/ES (+122,56%) e Ceagesp/SP (+81,48%), onde os preços médios registrados foram R$ 5,49 e R$ 5,20 o quilo, respectivamente.\nPara a banana, o aumento se deu devido à estiagem no norte mineiro e na Bahia, além do estresse térmico na Região Sul, que afetou bastante a produção de banana-nanica. A previsão é que a oferta nos mercados deverá melhorar no fim do ano.\nQuanto à laranja, a elevada destinação para moagem, em um contexto de oferta restrita da fruta, provocou a alta de preços na indústria, o que acabou por levar as cotações para o alto também no atacado e varejo, com boa demanda de consumo por causa do calor.\nA colheita das variedades tardias deve iniciar em setembro, muitas dessas já comprometidas por causa de contratos com a indústria. As exportações brasileiras de suco de laranja registraram queda, devido à redução da oferta da fruta.\nJá a maçã teve queda da comercialização e aumento dos preços, num contexto de quebra de safra no Sul. Com o controle das câmaras frias pelas classificadoras e o aumento da demanda nos primeiros 2 terços do mês, principalmente com a volta às aulas, os preços subiram. As exportações continuaram baixas, devido ao baixo volume da safra atual, e as importações estiveram bastante aquecidas, tendo causado preocupação nos produtores ao pressionarem seus preços de venda.\nA seção de Destaques das Ceasas abordou ainda o Encontro Regional de Mercados Atacadistas da América Latina e Caribe, em Santiago, no Chile, de 3 a 4 de setembro. O evento foi organizado pela Flama (Federação Latino-Americana de Mercados Abastecedores) e pela FAO (Organização das Nações Unidas para Agricultura e Alimentação), contando com a participação de 7 países, Argentina, Brasil, Chile, Colômbia, México, Paraguai e Uruguai.\nAlém da Conab, representaram o Brasil a CeasaMinas, a Ceasa Paraná, a Ceasa Santa Catarina e a Ceasa Rio Grande do Sul. Outro destaque do boletim aborda como a seca prolongada e outras condições climáticas afetam a comercialização das frutas e hortaliças nas centrais de abastecimento brasileiras.\nOs dados estatísticos do Boletim Prohort da Conab são levantados nas Centrais de Abastecimento localizadas em São Paulo (SP), Belo Horizonte (MG), Rio de Janeiro (RJ), Vitória (ES), São José (SC), Goiânia (GO), Recife (PE), Fortaleza (CE) e Rio Branco (AC). As unidades, em conjunto, comercializam grande parte dos hortigranjeiros consumidos pela população brasileira. As análises completas podem ser acessadas no 9º Boletim Hortigranjeiro Setembro 2024,disponível no portal da Conab.\nCom informações daAgência Gov.",
            "label": "poder-agro",
            "url": "https://www.poder360.com.br/poder-agro/hortalicas-ficaram-mais-baratas-nas-ceasas-em-agosto/"
        },
        {
            "titulo": "Projeto define regras para Justiça decretar prisão preventiva",
            "subtitulo": "Texto em análise na Câmara também prevê coleta de DNA de criminosos presos em flagrante por crimes violentos",
            "data": "29.set.2024 (domingo) - 7h07",
            "autor": "PODER360",
            "texto": "O Projeto de Lei 226/24 define novos critérios para a decretação de prisão preventiva e da conversão da prisão em flagrante em preventiva. Já aprovado no Senado, e agora em análise na Câmara dos Deputados, o texto também prevê a coleta de material genético de criminosos presos em flagrante por crimes violentos.\nA prisão preventiva é uma medida utilizada pelo juiz durante um inquérito policial ou processo penal para manter um acusado detido antes da sentença final. Ela tem por objetivo evitar que o acusado cometa novos crimes ou prejudique o andamento do processo.\nHoje, oCódigo de Processo Penalpermite a prisão preventiva com base no risco que o detido pode oferecer.\nA proposta inova ao definir 4 critérios que deverão ser considerados pelo juiz para avaliar a periculosidade da pessoa detida. São eles:\no modo de agir, com premeditação ou uso frequente de violência ou grave ameaça;\na participação em organização criminosa;\na natureza, quantidade e variedade de drogas, armas ou munições apreendidas; ou\na possibilidade de repetição de crimes, em vista da existência de outros inquéritos e ações penais em curso.\nEsses critérios são alternativos e não cumulativos – bastará a presença de um deles para justificar a prisão preventiva. Além disso, não será possível decretar prisão preventiva com base na “gravidade abstrata do delito”, o risco oferecido à sociedade deve ser demonstrado concretamente.\nO projeto foi apresentado pelo ex-senador Flávio Dino, atual ministro do STF (Supremo Tribunal Federal). Ele argumenta que os novos critérios ajudarão o juiz a decidir mais rapidamente sobre a prisão preventiva e afastar questionamentos sobre a aplicação desse tipo de prisão.\nO texto em análise na Câmara também define critérios para orientar os juízes nas audiências de custódia – que analisa a legalidade da prisão em flagrante –, quando pode haver a conversão da prisão em flagrante em preventiva.\nO que se pretende é evitar a concessão de liberdade a criminosos perigosos para a sociedade. São 6 os critérios que recomendam a conversão da prisão em flagrante em preventiva:\nhaver provas que indiquem a prática reiterada de infrações penais;\na infração penal ter sido praticada com violência ou grave ameaça;\no agente já ter sido liberado em prévia audiência de custódia por outra infração penal, salvo se por ela tiver sido absolvido posteriormente;\no agente ter praticado a infração penal durante inquérito ou ação penal;\no acusado ter fugido ou apresentar perigo de fuga;\no acusado oferecer perigo de perturbação do inquérito ou da instrução criminal, ou perigo para a coleta de provas.\nOutra medida prevista no projeto permite a coleta de material biológico para a obtenção de perfil genético de presos em flagrante pelos seguintes delitos: crime praticado com violência ou grave ameaça, crime contra a liberdade sexual ou crime sexual contra vulnerável, e participação em organização criminosa.\nOMinistério Públicoou o delegado do inquérito deverá requerer ao juiz a coleta e o armazenamento do perfil genético do preso.\nA coleta de material biológico deverá ser feita, preferencialmente, na própria audiência de custódia ou em até 10 dias após a audiência, por agente público treinado.\nO projeto será distribuído a comissões que tratem dessa temática. Para virar lei, o projeto precisa ser aprovado pela Câmara e pelo Senado.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-define-regras-para-justica-decretar-prisao-preventiva/"
        },
        {
            "titulo": "STF lança painel para acompanhar metas sobre sustentabilidade",
            "subtitulo": "Plataforma reúne dados sobre projetos e ações do Supremo que buscam reduzir os impactos negativos das atividades da Casa",
            "data": "29.set.2024 (domingo) - 6h47",
            "autor": "PODER360",
            "texto": "O STF (Supremo Tribunal Federal) lançou na 6ª feira (27.set.2024) o painel de sustentabilidade, plataforma que reúne uma diversidade de dados sobre os projetos e as ações do Supremo que buscam reduzir os impactos negativos das atividades da Casa no meio ambiente. Esses projetos e ações fazem parte do Programa STF +Sustentável.\nO usuário que acessar opainelpoderá navegar por 5 seções: água, água envasada, energia, impressão/impressoras e papel. Em cada um desses tópicos há uma breve explicação sobre o tema, com a descrição de como o Tribunal faz a gestão desses recursos.\nAlém disso, há também o detalhamento das metas de redução de consumo de cada um desses recursos pela Corte, as ações adotadas e, ainda, dados estatísticos com o histórico anual dos números registrados no STF nessas 5 áreas (energia elétrica, papel, água envazada em material plástico, impressões, água e esgoto).\nOutras áreas serão acrescentadas a cada mês, como capacitação em sustentabilidade e consumo de combustível.\nAs ações de sustentabilidade ambiental do Programa STF +Sustentável visam reduzir os impactos negativos das atividades do Tribunal no meio ambiente a partir da diminuição do consumo, do reaproveitamento e da reciclagem de materiais, além da redução e compensação das emissões de gases de efeito estufa.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/stf-lanca-painel-para-acompanhar-metas-sobre-sustentabilidade/"
        },
        {
            "titulo": "Prisão de candidatos está restrita até 48 horas após o 1º turno",
            "subtitulo": "Prevista no Código Eleitoral, a imunidade eleitoral entra em vigor 15 dias antes da eleição; restrições não valem em casos de flagrante",
            "data": "29.set.2024 (domingo) - 6h31",
            "autor": "PODER360",
            "texto": "Candidatas e candidatos devidamente registrados para as eleições deste ano, assim como eleitores em geral, não podem ser presos ou detidos desde 21 de setembro até 48 horas depois do 1º turno das eleições, em 6 de outubro.\nA chamada imunidade eleitoral, prevista noCódigo Eleitorale aplicada aos candidatos, entra em vigor 15 dias antes da eleição. Casos de crimes inafiançáveis e flagrante delito ficam de fora da proibição de prisão.\nA imunidade visa evitar que o candidato seja afastado da disputa eleitoral por prisão ou detenção que possa ser posteriormente revista. Mesmo no caso de ser preso em flagrante delito, o candidato continua disputando a eleição.\nNo caso dos eleitores, a lei impede prisões 5 dias antes do pleito (1º de outubro) até 48 horas depois da eleição, em cada turno.\nAssim, nesse período o eleitor só poderá ser preso nos seguintes casos:\nSe for flagrado cometendo crime;\nSe houver contra ele sentença criminal condenatória por crime inafiançável;\nSe houver desrespeito ao salvo-conduto de outros eleitores, criando, por exemplo, constrangimentos à liberdade de votar.\nNo dia da votação, quem desrespeitar regras do TSE (Tribunal Superior Eleitoral) e fizer, por exemplo, boca de urna ou comícios, também poderá ser preso.\nAinda de acordo com o Código Eleitoral, mesários e fiscais de partido, durante o exercício de suas funções, não poderão ser detidos ou presos, salvo flagrante delito.\nCom informações daAgência Câmara.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/prisao-de-candidatos-esta-restrita-ate-48-horas-apos-o-1o-turno/"
        },
        {
            "titulo": "Tecnologia transforma resíduos orgânicos urbanos em energia limpa",
            "subtitulo": "Entenda como funciona o sistema para geração de eletricidade e como as companhias podem aproveitá-lo nos processos produtivos",
            "data": "29.set.2024 (domingo) - 6h18",
            "autor": "PODER360",
            "texto": "O descarte de resíduos orgânicos na natureza traz uma série de impactos ambientais aos ecossistemas terrestres. Por isso, as indústrias buscam formas de coletar e tratar essas substâncias para reduzir os danos. No entanto, muitas dessas opções de tratamento exigem altos investimentos monetários e de energia para serem implementadas, levando as companhias a escolherem as opções menos custosas.\nPriorizar a contenção de gastos em detrimento a soluções sustentáveis, contudo, pode causar transtornos significativos, como acidentes ambientais e aumento de emissão dos gases de efeito estufa.\nPor esses motivos, pesquisadores do Gepass (Grupo de Estudo e Pesquisa em Água, Saneamento e Sustentabilidade), pertencente ao Laboratório de Saneamento e Tecnologias Ambientais da Escola de Artes, Ciências e Humanidades da USP, desenvolveram um sistema capaz de transformar os resíduos orgânicos em energia limpa a partir da degradação dos compostos.\nO especialista em gestão ambiental Marcelo Nolasco, professor da EACH e coordenador do LabSanTec, fala sobre o pioneirismo do projeto, denominadoSistema Bioeletroquímico Empilhável para a Geração de Eletricidadee explica de quais formas a tecnologia poderá ajudar as indústrias na mitigação dos danos ambientais e na transição energética.\nSegundo o especialista, o sistema foi desenvolvido para transformar os resíduos orgânicos, como esgoto e dejetos industriais, em eletricidade e hidrogênio, utilizando microrganismos para degradar essas substâncias. Nolasco cita a necessidade de uma abordagem mais sustentável para o gerenciamento desses resíduos, afirmando que a pesquisa do grupo busca converter os resíduos em fontes de energia sustentáveis em vez de só descartar as substâncias de maneira aleatória na natureza.\n“Uma característica importante é a necessidade de que os resíduos utilizados sejam orgânicos e biodegradáveis, porque os microrganismos empregados no projeto precisam de materiais orgânicos como fonte de alimento. Em uma indústria metalúrgica, por exemplo, provavelmente essa tecnologia não funcionaria, pois os microrganismos não poderiam consumir essas substâncias”, declara.\nDe acordo com o especialista, o diferencial dessa tecnologia reside em seu potencial de geração de energia. Enquanto muitos sistemas tradicionais de tratamento de resíduos consomem uma quantidade significativa de energia para processar e tratar os efluentes, o modelo se destaca por evitar esse gasto, ao mesmo tempo em que gera eletricidade.\n“Nosso sistema faz exatamente o inverso. A maioria das indústrias e estações de tratamento gasta muita energia para tratar resíduos, enquanto nós conseguimos, através desse sistema, justamente gerar mais energia”, afirma.\nEsse tipo de inovação é particularmente relevante em um contexto em que o setor industrial enfrenta pressão crescente para adotar práticas mais responsáveis em relação ao meio ambiente. O professor cita o caso das indústrias de produção de etanol e açúcar, que produzem um resíduo chamado vinhaça, oriundo da cana-de-açúcar. No rio Piracicaba, por exemplo, toneladas de peixes foram mortos devido ao descarte irregular da substância a partir de empresas desse setor.\n“Então não há nada no mercado nacional semelhante ao que nossa tecnologia pode fazer no sentido de prevenir esses descartes irregulares e ainda gerar energia a partir disso. Obviamente é preciso passar por um teste de escalonamento, pois estamos desenvolvendo dentro de um laboratório, então é preciso testar em números maiores de resíduos. Mas é uma tecnologia nova e que já vem mostrando resultados positivos”, afirma.\nConforme Marcelo Nolasco, para que essa tecnologia chegue ao mercado é fundamental que as indústrias mostrem interesse em soluções inovadoras, uma vez que muitas empresas do setor de tratamento de resíduos tendem a ser conservadoras. Ele conta que, no geral, essas instituições enxergam os resíduos como um problema e optam pela solução com o menor custo possível, sem considerar opções que viabilizem alternativas sustentáveis.\nDe acordo com o docente, embora o investimento em novas tecnologias pareça ser custoso à primeira vista, isso pode trazer um grande retorno financeiro a médio e a longo prazo. Ele afirma que grande parte do setor produtivo nacional ainda é muito refratário a novas ideias e alternativas, por isso é importante também que as universidades e os pesquisadores transmitam as novas tecnologias em uma linguagem menos técnica, de modo que possa ser compreendida por todos.\nEm relação ao estágio de desenvolvimento da tecnologia, Nolasco explicou que o próximo passo envolve a realização de testes em uma escala piloto. Para isso, o docente conta que são necessárias parcerias com indústrias e companhias de saneamento com o intuito de realizar os testes práticos em tanques e eletrodos com maiores escalas. Ele argumenta que as parcerias serão cruciais para o progresso desse projeto.\n“As indústrias devem ver essas inovações de economia circular e tecnologias verdes como uma forma de melhorar sua imagem e contribuir para a sustentabilidade. O setor produtivo brasileiro passa por esse processo de transição energética e as empresas precisam acreditar nisso, precisa utilizar energia limpa, energia a partir de biomassa e buscar novas formas de transformar resíduos em energia. Dessa forma, o País consegue mostrar à sociedade e aos mercados interno e externo que está atento às atuais mudanças”, diz.\nCom informações daAgência USP.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/tecnologia-transforma-residuos-organicos-urbanos-em-energia-limpa/"
        },
        {
            "titulo": "Bioinsumo é solução sustentável na produção alimentar, diz estudo",
            "subtitulo": "Segundo a Associação Brasileira de Bioinovação, o Brasil deixaria de emitir 18 milhões de toneladas de gás carbônico",
            "data": "29.set.2024 (domingo) - 5h46",
            "autor": "PODER360",
            "texto": "O Brasil é capaz de deixar de emitir o equivalente a 18 milhões de toneladas de gás carbônico apenas com a substituição de fertilizantes minerais por bioinsumos na plantação das gramíneas, família que reúne várias espécies plantas usadas na produção de alimentos.\nA conclusão é de trabalho apresentado nesta semana pela pesquisadora do Instituto Senai de Inovação em Biossintéticos e Fibras, Luana Nascimento, que faz parte do projeto de cooperação internacional responsável pelo estudoBioinsumos como alternativa a fertilizantes químicos em gramíneas: uma análise sobre os aspectos de inovação do setor. O estudo foi produzido pelo Senai e pela ABBI (Associação Brasileira de Bioinovação).\nDe acordo com Luana, a pesquisa partiu de demanda estratégica do Ministério da Agricultura e Pecuária para subsidiar novas políticas públicas voltadas para segurança alimentar, desenvolvimento sustentável e competitividade do agronegócio brasileiro.\n“As gramíneas representam a base da alimentação mundial humana e animal. São plantas como trigo, milho, milheto, aveia e diversas outras e são base para a alimentação. Além disso, estão ligadas à produção de energia, tais como cana, e também aquelas ligadas a pasto, sejam naturais, sejam pastos reformados.”\nO principal objetivo foi compreender os efeitos do uso de bioinsumos associados à fixação biológica de nitrogênio e solubilização de fósforo e potássio no solo. Para isso, os pesquisadores mapearam o mercado brasileiro a partir da análise de produtos disponíveis, patentes e artigos científicos realizados nos últimos 5 anos anteriores a 2023.\nA equipe constatou que cerca de 80% dos fertilizantes minerais usados no setor são importados e, além de representar grande parte do custo de produção em larga escala, causam impacto ambiental quando são depositados no solo pelas chuvas e evaporam. Um exemplo é o óxido nitroso, apontado por estudos como um dos mais potentes gases do efeito estufa causadores do aquecimento global.\nCom a substituição dos fertilizantes minerais pelos bioinsumos, também seria possível diminuir em 7 milhões de toneladas anuais a adição de nitrogênio ao meio ambiente, consequentemente diminuindo a conversão desse gás em óxido nitroso, por bactérias naturalmente presentes na água e no solo.\nAlém da vantagem ambiental, a pesquisa revelou a possibilidade de um dos principais setores da produção de alimento economizar até US$ 5,1 bilhões com a alternativa mais sustentável e ainda alavancar um setor que já produz a partir de uma tecnologia predominantemente brasileira.\nO estudo concluiu que dos bioinsumos disponíveis no mercado, 63% têm como base a bactéria Azospirillum brasilense, mas outras espécies de microrganismos também foram observadas na composição dos produtos, revelando um potencial de expansão do uso de organismos e microrganismos em novos produtos.\n“Isso corresponde a uma oportunidade real para o Brasil no desenvolvimento tecnológico para as específicas condições do nosso país. Isso faz com que o Brasil, que já está na vanguarda da utilização, continue na vanguarda da produção desses insumos”, diz.\nO estudo também foi promovido pelo IICA (Instituto Interamericano de Cooperação para a Agricultura), que reúne 34 países em cooperação técnica internacional no desenvolvimento de tecnologia e inovação para a agricultura. De acordo com o representante do IICA no Brasil, Gabriel Delgado, a pesquisa é um avanço na agenda ambiental para o setor.\n“O tema de bioinsumo é uma amostra do que pode se fazer em um país rapidamente para tratar de melhorar e fortalecer a resiliência dos sistemas alimentares”, afirma.\nCom informações daAgência Brasil.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/bioinsumo-e-solucao-sustentavel-na-producao-alimentar-diz-estudo/"
        },
        {
            "titulo": "Bets pioraram finanças de consumidores nos EUA, diz estudo",
            "subtitulo": "Legalização das apostas esportivas pela internet afetou de forma mais intensa homens jovens mais pobres",
            "data": "29.set.2024 (domingo) - 5h45",
            "autor": "PODER360",
            "texto": "A legalização das bets nos Estados Unidos, resultado de uma decisão da Suprema Corte em 2018, teve impacto negativo na saúde financeira dos consumidores nos anos que se seguiram.\nÉ que sugere um estudo recente, produzido pelaUCLA(Universidade da Califórnia) com aUSC(Universidade do Sul da Califórnia) e publicado em julho de 2024. Eis aíntegra(PDF – 509 kB, em inglês). Os autores são Brett Hollenbeck, Poet Larsen e Davide Proserpio.\nNos EUA, foram legalizados também os jogos presenciais, nos bingos e cassinos. Em 9 Estados foram autorizadas somente os jogos presenciais e em 24 nessa modalidade e também on-line.\nO estudo afirma que, nos EUA, homens jovens de bairros mais pobres tiveram maior propensão a ter a vida financeira afetada por causa das bets.\n“No geral, descobrimos que a legalização dos jogos esportivos diminuiu a saúde financeira do consumidor. Estes resultados parecem ser particularmente presentes nos Estados que legalizaram as apostas on-line, sugerindo que a facilidade de acesso ao jogo aumenta os problemas a ele associados. Além disso, constatamos que os homens jovens, especialmente aqueles que vivem em regiões de baixa renda, são os mais afetados”, diz.\nO levantamento analisou 33 dos 50 Estados norte-americanos a partir da regulamentação dos jogos e usou dados de crédito de cerca de 7 milhões de adultos nessas localidades.\n“Encontramos um aumento substancial nas taxas de falência, cobrança de dívidas, empréstimos para consolidação de dívidas e inadimplência em empréstimos para aquisição de automóveis. Concluímos também que as instituições financeiras respondem ao risco dos consumidores restringindo o acesso ao crédito”, afirma trecho do estudo.\nEis alguns dos dados que o estudo apresenta como sendo resultado da legalização das bets:\nfalência(quando o consumidor fica completamente endividado e inadimplente) – aumento de 28% nas chances de acontecer;\ndívidas– aumento de 8% nos valores de cobrança;\nformato– 91% de todas as apostas são feitas on-line;\ncrédito para automóveis– alta de 9% na chance de inadimplência;\nempréstimo de consolidação(dívidas renegociadas) – aumento de 10% na chance de alguém fazer;\nlimite de crédito– queda de até 2,7% nos locais onde foi legalizado.\n“Esses efeitos geralmente aparecem cerca de 2 anos depois da legalização”, diz o estudo.\nA reação dos bancos, pela redução da oferta de crédito, é apontada como um possível reflexo do aumento do risco com a piora na vida financeira.\n“Estes resultados sugerem que os bancos estão respondendo ao aumento do risco financeiro causado pelas apostas esportivas e reduzindo os limites dos cartões de crédito para mitigar a potencial exposição ao risco”.\nO estudo afirma que a implementação das apostas esportivas, embora possa trazer algum aumento de receita fiscal aos Estados, pode ter um impacto adverso na estabilidade financeira dos consumidores, especialmente em locais onde o acesso a apostas on-line é facilitado.\n“De 2018 a 2023, quase US$ 300 bilhões foram apostados em mercados de jogos de azar esportivos recentemente legalizados, com a maioria das apostas fluindo por meio de canais on-line”, afirma o levantamento.\nNo Brasil, só a modalidade on-line é permitida. Foi liberada em dezembro de 2023.\nO tema ganhou mais atenção na última semana após o Banco Central divulgar um estudo indicando que as casas de apostareceberamR$ 10,51 bilhões de janeiro e agosto de 2024 de usuários do Bolsa Família –o levantamento, no entanto,deixa dúvidassobre se isso aconteceu de fato ou se os dados podem ser devido a algum tipo de fraude.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/bets-pioraram-financas-de-consumidores-nos-eua-diz-estudo/"
        },
        {
            "titulo": "Estudo do BC sobre bets e Bolsa Família deixa dúvidas sobre fraude",
            "subtitulo": "Levantamento indica que apostadores repassaram valores superiores ao do próprio benefício para sites de apostas",
            "data": "29.set.2024 (domingo) - 5h45",
            "autor": "PODER360",
            "texto": "Um estudo do BC (Banco Central) sobre bets afirmou na última semana que as bets receberam R$ 3 bilhões de beneficiários do Bolsa Família em agosto de 2024. O levantamento, no entanto, deixa dúvidas sobre se isso aconteceu de fato ou se houve algum tipo de fraude.\nCaso os dados estejam corretos, significa que parte das pessoas apostou montantesacima do valor do próprio benefício. Leia aíntegra(PDF – 312 kB) da análise técnica produzida pelo BC a pedido dosenadorOmar Aziz(PSD-AM).\n\nLeia mais sobre bets:\nBets pioraram finanças de consumidores nos EUA, diz estudo\nO que diz o documento do Banco Central:\n5 milhões de beneficiáriosdo Bolsa Família enviaramR$ 3 bilhõesàs bets via Pix em agosto de 2024;\na mediana dos valores gastos por pessoa é de R$ 100, ou seja, significa que metade (2,5 milhões) dos apostadores jogouaté R$ 100.\nAgora entenda abaixo por que a conta levanta dúvidas:\nse os 2,5 milhões citados acima apostaram R$ 100, asoma total é R$ 250 milhões;\nse o valor total passado às bets foi R$ 3 bilhões, ou seja, os demais apostadores pagaram osR$ 2,75 bilhões;\nno entanto, ao dividirR$ 2,75 bilhõespor2,5 milhões de beneficiários,o valor médio de cada aposta éR$1.100;\novalor médio do Bolsa Famíliaem agosto de 2024 foiR$681,09;\ncom isso, milhões de pessoas teriam apostado valores superiores ao do próprio benefício, o que poderia ser um indício de fraude.\n“Esses resultados estão em linha com outros levantamentos que apontam as famílias de baixa renda como as mais prejudicadas pela atividade das apostas esportivas. É razoável supor que o apelo comercial do enriquecimento por meio de apostas seja mais atraente para quem está em situação de vulnerabilidade financeira. O BCB está atento ao tema e precisa ainda de mais dados e tempo para avaliar com maior robustez suas implicações para a economia, a estabilidadefinanceira e o bem-estar financeiro da população”, diz o estudo do Banco Central.\nComo mostrou estePoder360na série sobre o“welfare state” brasileiro, o total de benefícios sociais pagos pela União, Estados e municípios é de, pelo menos,R$ 397 bilhõespor ano. Ou seja, muito além dos R$ 168,9 bilhões gastos com o principal programa, o Bolsa Família, dinheiro distribuído para 20,7 milhões de pessoas.\nUma família de 5 pessoas pode receber R$ 1.763,50, a depender de onde mora e de qual seja a configuração de seus integrantes (como a idade, por exemplo). Se essa mesma família burlar algumas regras, como deixar de informar que todos os seus 5 integrantes vivem juntos, esse mesmo grupopode receber até R$ 3.578,50 por mês, sem trabalhar.\nUma possibilidade que pode validar o estudo do Banco Central é que os jogadores mais contumazes nas bets são pessoas desses núcleos familiares que recebem um valor mensal mais alto do que apenas o dinheiro do Bolsa Família.\n\nO presidente do Banco Central, Roberto Campos Neto,dissena 3ª feira (24.set.2024) que o dado é“bastante preocupante”e tem tido efeito na inadimplência das famílias. Sem citar valores ou especificar o período, afirmou que o ticket médio do Pix para casas de apostas aumentou 200%.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/estudo-do-bc-sobre-bets-e-bolsa-familia-deixa-duvidas-sobre-fraude/"
        },
        {
            "titulo": "Seca piora e hidrelétricas devem ficar abaixo de 40% em outubro",
            "subtitulo": "Projeções do ONS são de redução nos níveis dos reservatórios pelo 6º mês seguido ao mesmo tempo em que o consumo de energia deve crescer; como reflexo, conta de luz ficará mais cara",
            "data": "29.set.2024 (domingo) - 5h30",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "A seca deve se agravar no mês de outubro e fazer com que o nível de água das hidrelétricas caia pelo 6º mês seguido. As projeções doONS(Operador Nacional do Sistema Elétrico) são de que o volume de água armazenada deve cair para menos de 40% no subsistema Sudeste/Centro-Oeste, que concentra 70% dos reservatórios do país.\nAo longo de outubro, a previsão do tempo indica que as chuvas devem voltar gradualmente, mas em níveis baixos e insuficientes para aumentar a afluência dos rios ou recompor os reservatórios das grandes usinas hidrelétricas. Com isso, a vazão deve seguir baixa e o volume de água armazenada cair ainda mais até o final do próximo mês.\nO subsistema Sudeste/Centro-Oeste, que é o principal do país, tinha um nível de água armazenada para gerar energia de 72,9% em abril. O período seco mais severo em 2024 fez esse volume entrar em queda livre. Chegou a 55,7% em agosto e está em 42,7% neste final de setembro. Para outubro, a expectativa atual é que fique em 39,9%.\nOutros 2 subsistemas relevantes para o setor elétrico, o Sul e o Nordeste também estão em queda. Este último estava com nível médio de 78% em abril. Caminha para fechar setembro com 50%. Para outubro, a projeção do ONS é que o nível das grandes usinas no Nordeste termine em 44,2%.\n\nJá a região Sul é o caso mais emblemático desta seca. O subsistema atingiu nível de quase 95% em maio com as fortes enchentes no Rio Grande do Sul e parte de Santa Catarina. De lá para cá despencou com a ausência quase total de chuvas. Em outubro, o volume na região deve fechar em 53,7%.\nTradicionalmente, outubro é o mês mais delicado de operação do sistema elétrico. Por ser o final do período de estiagem, o nível dos reservatórios está sempre mais baixo. Mas neste ano, aseca recordepiorou e muito a situação e tem pressionado o sistema sobretudo nos horários de maior consumo de energia.\n“As projeções para o próximo mês permanecem com afluências abaixo da média nas principais bacias. Esse fator combinado com a expectativa de temperaturas mais elevadas do que o histórico para o mês de outubro deixa o sistema elétrico mais pressionado, principalmente nos horários da ponta de carga (horas de pico). No entanto, o sistema dispõe dos recursos necessários para o atendimento da demanda”, diz Christiano Vieira, diretor de Operação do ONS.\nAntes mesmo de outubro chegar, 10 grandes hidrelétricas já operam com níveis abaixo de 40%. É um sinal de alerta vermelho para o sistema, sobretudo porque nessa lista há usinas relevantes para o abastecimento do país, como a de Furnas, em Minas Gerais.\nO reservatório de Furnas apresenta nível de 38,6%, segundo dados até 28 de setembro. Até o final de agosto, o volume de água do lago era de 51%. Outra relevante usina, a de Emborcação, localizada entre Goiás e Minas Gerais, está com nível de 48,4%.\n\nOs dados não consideram as pequenas e médias hidrelétricas e nem as usinas a fio d’água, ou seja, aquelas construídas sem grandes reservatórios de armazenamento e que geram energia basicamente com a água do fluxo normal do rio.\nEsse é o caso das usinas de Belo Monte (PA) e de Santo Antônio (RO), que são grandes hidrelétricas na região Norte, mas que têm geração limitada a vazão dos rios. Como mostrou oPoder360, atualmenteestão gerandocerca de 3% e 10% da capacidade, respectivamente.\nO clima tem provocado uma combinação perigosa para o sistema elétrico. Enquanto a vazão dos rios tem diminuído e consequentemente os níveis das hidrelétricas também, a demanda por energia tem aumentado por causa das altas temperaturas. O calor tem elevado cada vez mais o consumo, com o uso de aparelhos como ar condicionado.\nPara outubro, o ONS projeta que esse cenário continuará. A demanda por energia no país deve aumentar 4,7% no próximo mês. Entre os subsistemas, a expansão mais expressiva deve ser registrada no Norte, com alta de 10,4% no consumo. No Sudeste/Centro-Oeste, o crescimento estimado é de 4,8%. Os avanços no Sul e no Nordeste podem chegar a 2,9% e 2,8%, respectivamente.\nComo reflexo, aconta de luz também subirá. É que o custo de geração de energia aumenta por causa da seca, sendo necessário cada vez mais usinas térmicas, que são mais caras. E com o consumo crescente de eletricidade, é preciso contratar ainda mais essa geração de energia a preços mais elevados.\nPara outubro, aAneel(Agência Nacional de Energia Elétrica) acionouabandeiravermelha nível. O patamar é o que tem maior cobrança adicional na conta de luz.\nHaverácobrança extra de R$ 7,87 a cada 100 KWh(quilowatt-hora) consumidos. Além do bolso do consumidor, a medida deve impactar o índice de inflação no próximo mês. Em setembro, está em vigor a bandeira vermelha nível 1, que tem cobrança adicional de R$ 4,46 a cada 100 KWh.\nSegundo a agência reguladora, os fatores que acionaram a bandeira vermelha foram:\no GSF (risco hidrológico);\no aumento do PDL (Preço de Liquidação de Diferenças), que é o preço de referência da energia;\nA Aneel diz que esses indicadores foram influenciados pelas previsões de um menor volume de água chegando nos reservatórios das hidrelétricas, por causa da falta de chuvas. Isso provoca a elevação do preço do mercado de energia ao longo do mês de outubro, uma vez que será necessária maior geração de termelétricas.\nCada bandeira é acionada conforme o cenário energético, que varia de favorável (verde) a desfavorável (vermelha patamar 2), quando a cobrança extra é maior. Eis os valores adicionais em cada patamar:\n",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/seca-piora-e-hidreletricas-devem-ficar-abaixo-de-40-em-outubro/"
        },
        {
            "titulo": "Projeto cria programa para aprimorar alertas meteorológicos",
            "subtitulo": "Proposta do deputado Amom Mandel (Cidadania-AM) visa antecipar o tempo de resposta e a cobertura geográfica de sistemas",
            "data": "29.set.2024 (domingo) - 5h21",
            "autor": "PODER360",
            "texto": "O Projeto de Lei2256/24(PDF – 145 kB) cria o Programa Nacional de Aprimoramento dos Sistemas de Alertas Meteorológicos, para desenvolver e integrar tecnologias destinadas à previsão e ao monitoramento de eventos climáticos extremos.\nPelo texto, em análise na Câmara dos Deputados, os objetivos do programa serão:\naumentar a precisão das previsões meteorológicas;\nantecipar o tempo de resposta aos alertas de eventos climáticos extremos;\nampliar a cobertura geográfica dos sistemas de alerta; e\nintegrar os sistemas de alerta meteorológico com a Defesa Civil dos entes federativos.\nA iniciativa deverá ser custeada por dotações orçamentárias específicas da União, além de parcerias público-privadas e de cooperação internacional. Dentre outras medidas, esses recursos servirão para implementar ações estratégicas como:\ninvestimento em tecnologias de sensoriamento remoto, incluindo satélites meteorológicos;\ndesenvolvimento de modelos computacionais avançados para simulação de eventos climáticos; e\ncapacitação técnica contínua dos profissionais envolvidos na meteorologia e na gestão de desastres naturais.\nConforme a proposta, o programa será coordenado pelo Inmet (Instituto Nacional de Meteorologia), em parceria com o Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais) e outras instituições.\nO Inmet deverá publicar relatório anual sobre os avanços tecnológicos obtidos, as melhorias na precisão das previsões e a eficácia dos alertas emitidos.\nO programa será avaliado a cada 5 anos por comissão independente formada por especialistas em meteorologia, defesa civil e gestão de riscos, a fim de assegurar a continuidade e o aprimoramento das tecnologias e das práticas adotadas.\n“O Banco Mundial estimou que cada dólar investido em prevenção de desastres pode gerar até 4 dólares em benefícios econômicos, além de salvar vidas”, disse o autor da proposta, deputadoAmom Mandel(Cidadania-AM).\nO projeto tramita emcaráter conclusivoe será analisado pelas comissões de Desenvolvimento Urbano; de Integração Nacional e Desenvolvimento Regional; de Finanças e Tributação; e de Constituição e Justiça e de Cidadania.\nPara virar lei, a proposta terá de ser aprovada pela Câmara dos Deputados e pelo Senado Federal.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-cria-programa-para-aprimorar-alertas-meteorologicos/"
        },
        {
            "titulo": "Modelo prevê risco de deslizamento no litoral de São Paulo",
            "subtitulo": "Pesquisadores catalogaram 1.000 pontos em São Sebastião, empregando sensoriamento remoto a laser e outras variáveis",
            "data": "29.set.2024 (domingo) - 5h08",
            "autor": "PODER360",
            "texto": "São Sebastião, município do Litoral Norte de São Paulo que ficou parcialmente isolado no Carnaval de 2023 depois de chuvas de volume recorde, tem 1.000 pontos de deslizamento de solo. O dado faz parte de um inventário realizado por pesquisadores dos Institutos de Astronomia, Geofísica e Ciências Atmosféricas e de Geociências da USP usando imagens aéreas feitas logo após o desastre.\nCom base nesse levantamento, os cientistas estão agora analisando imagens com maior resolução – obtidas com o emprego da técnica LiDAR (sigla em inglês para Light Detection and Ranging, é um método de sensoriamento remoto que usa luz na forma de laser pulsado para medir alcances da Terra, obtendo dados com alta precisão) – e fazendo um cruzamento com outras variáveis para desenvolver um método capaz de identificar com maior precisão o risco para novos deslizamentos.\n“Em análise de suscetibilidade, aplica-se o conhecimento disponível nas áreas que escorregaram, juntamente com dados como relevo, geologia e outros, e depois extrapola-se para outras regiões. Atualmente temos modelos digitais de elevação com resolução espacial [tamanho do pixel] de 30 metros. Os dados LiDAR nos permitem dar um passo além, com modelos de elevação de alta resolução [até 1 metro] e mais precisão”, diz o professor do IAG e coordenador do projeto Carlos Henrique Grohmann.\nPara desenvolver o trabalho, ele tem apoio da Fapesp e parceria com o Instituto Geográfico e Cartográfico de São Paulo, que está montando um banco de imagens de laser de todo o Estado.\nÉ a 1ª vez que a comunidade científica tem acesso a dados LiDAR de toda a região da Serra do Mar. A previsão é que, até o fim de 2025, seja possível ter essa nova metodologia com as áreas suscetíveis de deslizamento, podendo ser usada em planejamentos e desenvolvimento de políticas públicas no município.\nEm fevereiro de 2023,São Sebastião decretou estado de emergênciadecorrente dos estragos provocados por um volume de chuvas sem precedentes – foram 683 milímetros (mm) em menos de 15 horas, enquanto a média mensal é de 300 mm.\nPelo menos 65 pessoas morreram e centenas ficaram desalojadas, além das perdas de infraestrutura e danos materiais. Estradas foram arrastadas ou bloqueadas, causando dificuldades de transporte e locomoção.\n“O que ocorreu em São Sebastião no ano passado foi um evento atípico, fora do padrão. Mas sabemos que no verão há chuvas fortes, com quedas de encostas e morros. A questão é que agora temos áreas que estavam cobertas de vegetação e perderam essa proteção, ficando mais vulneráveis”, afirma Grohmann.\nEstudos científicos já demonstram que, com o aquecimento global, eventos extremos climáticos – como secas, chuvas torrenciais, ciclones tropicais – serão cada vez mais frequentes e intensos.\nDe acordo com oRelatório Síntese 2023do Painel Intergovernamental sobre Mudanças Climáticas, a temperatura global atingiu 1,1 °C a mais do que a do período pré-industrial (1850-1900) e deve aumentar 1,5 °C na 1ª metade da década de 2030. O ano passado é considerado o mais quente da história do planeta, segundo a OMM (Organização Meteorológica Mundial). Essa nova realidade demanda ações de prevenção e planejamento com base nas informações atualizadas.\nEm São Sebastião, o últimolevantamentodivulgado pelo IPT (Instituto de Pesquisas Tecnológicas) mostra que o município tinha cerca de 2.200 casas em 21 áreas de risco de deslizamento em 2018. O órgão foi contratado em fevereiro deste ano pela prefeitura para atualizar esse mapa de risco após a tragédia.\nCom um território de 402 km² e pouco mais de 81.000 moradores, o município tinha entre os bairros listados à época pelo IPT Barra do Una, Juquehy, Barra do Sahy, Baleia, Camburi, Boiçucanga e Itatinga – também atingidos pelas chuvas de fevereiro de 2023.\nOs deslizamentos são processos geológicos comuns em regiões montanhosas, especialmente com clima tropical, como na Serra do Mar, onde está localizado o município. Podem ocorrer em diversas escalas espaciais e temporais, sendo um dos principais agentes de erosão responsáveis por mudanças geomórficas de encostas.\nPelos efeitos destrutivos, principalmente em áreas ocupadas de forma irregular, tornam-se foco de estudos de identificação, caracterização, monitoramento e prevenção.\n“Existem análises sendo realizadas por outros órgãos de governo. Também pretendemos comparar os dados obtidos na pesquisa a esses oficiais”, afirma o professor.\nOs cientistas da USP estão usando imagens de drone, modelagem em 3D e o sensoriamento por LiDAR, que permite, por exemplo, determinar a altura dos objetos captados nas imagens por meio da diferença de tempo entre o disparo e o recebimento dos feixes de laser lançados de um avião.\nCombinados com outros dados registrados pelo sistema aéreo, produzem informações tridimensionais sobre o formato da Terra e particularidades da superfície, permitindo não só caracterizar a estrutura da vegetação, como “enxergar” o solo sem essa cobertura vegetal. Isso permite, entre outros, avaliar a topografia do local sem a influência da floresta ou de construções.\nAlém de determinar o comportamento das áreas de escorregamento em São Sebastião, o grupo espera obter uma caracterização morfométrica e avaliação de mudanças da superfície topográfica em um escorregamento no bairro de Toque-Toque Grande (que vem sendo monitorado desde 2010) e de pontos no Morro da Baleia e Sahy.\nO inventário que mapeou os pontos de deslizamento no município foipublicadoem 20 de setembro noBrazilian Journal of Geology. Os dados ficarão disponíveis no Zenodo, um repositório de publicações e informações de acesso aberto criado para facilitar o compartilhamento de dados e software.\nCom informações daAgência USP.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/modelo-preve-risco-de-deslizamento-no-litoral-de-sao-paulo/"
        },
        {
            "titulo": "Marçal ainda é o candidato que desperta maior interesse de busca em SP",
            "subtitulo": "Ex-coach subiu 8 p.p. na última semana; Datena despencou 30 p.p. passada a repercussão do episódio da cadeirada",
            "data": "29.set.2024 (domingo) - 4h48",
            "autor": "PODER360",
            "texto": "O candidato a prefeito de São PauloPablo Marçal(PRTB) segue liderando oranking de interesse de busca do Googlena capital paulista. Na semana de 20 a 26 de setembro, o ex-coach concentrou 51% das buscas. É uma alta de 8 p.p. em relação à semana anterior, quando marcou 43%. Leia abaixo como está a “disputa” no buscador:\nPablo Marçal(PRTB) – 51% (eram 43%);\nTabata Amaral(PSB) – 14% (eram 7%);\nRicardo Nunes(MDB) – 12% (eram 5%);\nGuilherme Boulos(Psol) – 12% (eram 5%);\nDatena(PSDB) – 10% (eram 40%).\n\nOs dados do Google também mostram que:\nTabata passou para o 2º lugar;\nDatena despencou de 40% para 10% –sua alta repentina era explicada pelo episódio dacadeiradaque deu em Marçal durante o debate daTVCultura.\nO interesse de busca é um indicador de curiosidade. Não significa intenção de voto.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-ainda-e-o-candidato-que-desperta-maior-interesse-de-busca-em-sp/"
        },
        {
            "titulo": "Projeto cita legítima defesa em casos de invasão de domicílio",
            "subtitulo": "Proposta do senador Wilder Morais (PL-GO) também detalha o uso de dispositivos de segurança na propriedade",
            "data": "29.set.2024 (domingo) - 4h38",
            "autor": "PODER360",
            "texto": "Proposta que cita legítima defesa nos casos de invasão de domicílio está em tramitação no Senado. Trata-se do PL (projeto de lei)748/2024, de iniciativa do senador Wilder Morais (PL-GO), que altera o artigo 25 doCódigo Penal. O texto aguarda votação na Comissão de Segurança Pública. O relator é o senador Jaques Wagner (PT-BA). Depois, seguirá para a CCJ (Comissão de Constituição, Justiça e Cidadania).\nAtualmente, a lei estabelece que age em legítima defesa quem, usando moderadamente dos meios necessários, repele injusta agressão, atual ou iminente, a direito seu ou de outra pessoa.\nCom a iniciativa, a legítima defesa se estenderia ao agente que usar força letal para repelir invasão de seu domicílio, residência, imóvel ou veículo de sua propriedade, quando neles se encontrar. Além disso, a utilização de dispositivos de segurança na propriedade – como cacos de vidro em muros, cercas elétricas, arame farpado, lanças em portões e cães de guarda – seriam permitidos.\nEm justificativa, Wilder disse que em situações de invasão é de se presumir que“o pior pode acontecer.”\n“A utilização moderada dos ‘meios necessários’, neste caso, deve compreender a utilização de força letal. Isso porque é de presumir que o invasor esteja portando arma branca ou arma de fogo e que não titubeará em utilizá-la para conseguir o seu intento ou para evadir-se”, declarou o senador, no projeto.\nWilder afirmou que as regras foram inspiradas na Stand Your Ground Law, um conjunto de leis dos EUA que permite o uso de força letal em situações de autodefesa contra crimes violentos como roubo, assalto, arrombamento, sequestro ou homicídio.\nCom informações daAgência Senado.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-preve-legitima-defesa-em-casos-de-invasao-de-domicilio/"
        },
        {
            "titulo": "SP lança Acordo Paulista IPVA para negociar R$ 2 bi em dívidas",
            "subtitulo": "Programa regularizará débitos de até R$ 42.000, com desconto de 100% em multas e juros, além de parcelamento em até 60 vezes",
            "data": "29.set.2024 (domingo) - 4h21",
            "autor": "PODER360",
            "texto": "O governo de São Paulo lançou nesta semana o programa Acordo Paulista IPVA, que incentiva o pagamento de débitos de pequeno valor, até R$ 42.432,00, incluindo o IPVA (Imposto Sobre Propriedade de Veículo Automotor). O programa oferece condições atrativas, como 100% de desconto em multas e juros e parcelamento em até 60 vezes dos valores em atraso. O objetivo é simplificar a negociação de um total de R$ 2 bilhões em débitos com mais de 2 anos de inscrição em dívida ativa.\n“Esse edital tem caráter diferente. A questão arrecadatória fica em 2º plano e nosso grande objetivo é promover uma grande ação social. Trazer tranquilidade para paulistas que, por uma série de motivos, acabaram ficando com dívidas de IPVA. Vamos ter uma oportunidade de equacionar isso”, afirmou o governador Tarcísio de Freitas (Republicanos).\n“Quantas pessoas deixaram de trabalhar por não terem o documento regularizado de seu veículo ou de sua motocicleta. A gente quer abrir um caminho para quem a carteira de motorista é também a carteira de trabalho. Para que as pessoas possam se restabelecer, voltar a trabalhar e ter uma luz no fim do túnel”, declarou.\nO evento de lançamento contou com a procuradora-Geral do Estado, Inês dos Santos Coimbra; o presidente do Tribunal de Contas do Estado, Renato Martins Costa; o secretário-chefe da Casa Civil, Arthur Lima; o secretário de Governo Digital, Caio Paes de Andrade e diretores de empresas parceiras na divulgação da iniciativa, além de parlamentares, entre outras autoridades.\nLançado oficialmente em fevereiro, o Acordo Paulista é uma iniciativa inédita no Estado de São Paulo. Em 3 meses, a 1ª etapa negociou o pagamento de R$ 44 bilhões em débitos de ICMS (Imposto sobre Circulação de Mercadorias e Serviços).\nA adesão ao acordo e o pagamento da 1ª parcela permitem o levantamento do protesto, mediante quitação das custas diretamente nos cartórios. Já para a liberação do licenciamento dos veículos, é necessária a quitação do valor integral da dívida.\nO Acordo Paulista IPVA é mais uma ação do programa do SP na Direção Certa, que reúne iniciativas do Governo de SP voltadas à modernização e eficiência da máquina pública estadual.\n“Além de incrementar a arrecadação, o objetivo do programa é aproximar ainda mais o governo dos paulistas, com uma gestão muito mais eficiente, auxiliando quem quer empreender e gerar novas oportunidades no Estado. Com a regularização dos débitos de IPVA, o impacto social é ainda maior. Há uma expectativa de resgate das pessoas que dependem do carro para trabalhar e que precisam se reintegrar a esse tipo de serviço”, disse a procuradora-Geral do Estado de São Paulo, Inês dos Santos Coimbra.\nA meta é atingir um universo de cerca de 950 mil contribuintes com valores em atraso. Para isso, a PGE/SP iniciará uma ampla campanha de comunicação em parceria com as empresas Uber, 99 e iFood, que irão auxiliar o governo estadual na divulgação da nova fase do programa para que o Acordo Paulista alcance o maior número de pessoas.\n“Nessa nova fase estamos viabilizando a conformidade fiscal dos contribuintes com débitos de pequeno valor inscritos em dívida ativa. Vamos publicar seguidos editais do programa Acordo Paulista para contemplar diferentes tipos de débitos, sempre pensando na eficiência da gestão e da cobrança da dívida ativa estadual. Os ditames da consensualidade agora já estão sedimentados no Estado de São Paulo”, afirmou o Subprocurador Geral do Contencioso Tributário-Fiscal, Danilo Barth Pires.\nAinda no mesmo edital referente a débitos de IPVA, estarão publicadas condições semelhantes para pagamento de dívidas referentes a créditos do TJ-SP (Tribunal de Justiça do Estado de São Paulo) e do TCE (Tribunal de Contas do Estado de São Paulo).\nOs contribuintes interessados poderão ter mais informações sobre o Acordo Paulista e aderir às negociações de 25 de setembro a 20 de dezembro por meio dosite, que irá direcionar ao Portal de Parcelamento de Transação, desenvolvido pela Prodesp, para que possam selecionar o serviço desejado: IPVA, Tribunal de Contas, Tribunal de Justiça, ICMS ou outros tipos de débitos\nR$ 44,2 bilhões – valores de adesões sem benefícios;\nR$ 14,4 bilhões – valores de adesões com benefícios;\n121.468 débitos inscritos em dívida ativa transacionados;\n21.018 execuções fiscais extintas ou suspensas;\n9.649 termos de acordos de transação celebrados.\nOSP na Direção Certaé um programa do Governo de São Paulo que reúne ações voltadas à modernização da máquina pública estadual. São medidas que visam dar maior eficiência ao gasto público, com redução de despesas e aumento da arrecadação, gerando maior capacidade de investimento ao Estado.\nCom informações daAgência SP.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/sp-lanca-acordo-paulista-ipva-para-negociar-r-2-bi-em-dividas/"
        }
    ]
]