[
    [
        {
            "titulo": "Brasil tem 7.603 novos casos e 28 mortes por covid",
            "subtitulo": "Foram totalizados 38.915.370 contágios e 713.205 mortes desde o início da pandemia em março de 2020",
            "data": "19.set.2024 (quinta-feira) - 23h59",
            "autor": "PODER360",
            "texto": "OConass(Conselho Nacional de Secretários de Saúde) informou na 5ª feira (19.set.2024) que foram contabilizados 7.603 novos casos de covid na última semana epidemiológica (8.set-14.set). No período anterior, foram 16.722 novos contágios.\nNo mesmo período, que é a 37ª semana epidemiológica de 2024, o Brasil registrou 28 mortes pela doença. Foram totalizados 38.915.370 contágios e 713.205 mortes desde o início da pandemia em março de 2020.\n\nSob o governo deLuiz Inácio Lula da Silva(PT), o Ministério da Saúde parou de publicar o boletim diário com a quantidade de casos e mortes. Agora, os dados são divulgados semanalmente –divididos por semanas epidemiológicas. A decisãofoi tomadaem fevereiro de 2023. O motivo: a alteração na periodicidade“otimiza”o trabalho das equipes de vigilância nas unidades da Federação e“não há mais motivo para notificação diária”, segundo o Conass.\nLeiaaquicomo e de onde oPoder360obtém dados sobre o coronavírus.\nO Brasil registra 3.355 mortes por milhão. Dentre as unidades da Federação, a pior situação é a do Rio de Janeiro, com 4.541 vítimas por milhão. As taxas consideram o número de mortes confirmadas pelo Conass e os dados populacionais doIBGE(Instituto Brasileiro de Geografia e Estatística) em cada unidade da Federação.\n\nO Brasil ocupa a 19ª posição dorankingmundial de mortes proporcionais pela covid-19. A lista é liderada pelo Peru, com 6.601 mortes por milhão. É seguido por Bulgária (5.671), Macedônia do Norte (5.424) e Bósnia e Herzegovina (5.116).\nOs Estados Unidos lideram em número absoluto de mortos pela doença. Ao todo, foram registradas 1.197.213 mortes por covid-19 no país desde fevereiro de 2020, segundo dados do Our World in Data, com dados atualizados até 1º de setembro de 2024.\nOrankingde mortes proporcionais (abaixo) deve ser lido com cautela, já que há alta subnotificação das mortes pela doença e, em alguns países, a subnotificação é maior do que em outros.\nEstudopublicado na revistaLancetem 2022 mostra que, embora a contagem oficial dos países mostrasse 6 milhões de mortes, a estimativa mais precisa é de que 18 milhões de vidas foram retiradas pela covid-19 em 2020 e 2021.\nA Índia, por exemplo, é conhecida pela sua subnotificação. A contagem do Our World in Data mostra 533.636 mortos até 1º de setembro de 2024. O estudo daLancet, porém, estima que mais de 4 milhões tenham morrido no país.\nA China é outro país para o qual não se confia nos dados, assim como Indonésia, Rússia e a maioria dos países da África.\n",
            "label": "coronavirus",
            "url": "https://www.poder360.com.br/coronavirus/brasil-tem-7-603-novos-casos-e-28-mortes-por-covid/"
        },
        {
            "titulo": "Selic deve chegar a 11,5% no início de 2025, diz JP Morgan",
            "subtitulo": "Projeção do banco acompanha a tendência de aumento divulgada pelo Copom na última 4ª feira (18.set), em que o BC subiu 0,25 p.p.",
            "data": "19.set.2024 (quinta-feira) - 23h52",
            "autor": "Investing.com Brasil",
            "texto": "A partir dadecisãode alta naSelicem 0,25 ponto percentual por parte doBC(Banco Central), oJP Morganprojeta que a taxa básica de juros brasileiros atingirá 11,5% no início do próximo ano, conforme relatório divulgado a clientes e ao mercado nesta 5ª feira (18.set.2024).\nDe acordo com os economistas Cassiana Fernandez, Vinicius Moreira e Mirella Mirandola Sampaio, neste momento, a expectativa é de que a continuidade do ritmo de aperto de 25 pontos-base até a taxa Selic chegue a 11,5% no início do próximo ano.\nOs especialistas consideraram o tom do comunicado doCopom(Comitê de Política Monetária) do Banco Central como“duro”, conforme previsto, destacando as principais pressões inflacionárias, como uma atividade forte, mercado de trabalho pressionado e expectativas de inflação desancoradas.\n“O BC também revisou seu hiato do produto para positivo pela primeira vez em anos. O que foi inesperado –e mais agressivo– é que as projeções de inflação chegaram ao nível final mais elevado da nossa faixa de expectativas para o cenário, com taxa Selic de consenso e expectativas do dólar em R$ 5,60”, destacaram os especialistas.\nCom equilíbrio de riscos assimétrico para cima, indicando chance de maior inflação,“esta perspectiva preocupante para inflação nas previsões do próprio BCB sugere que o risco de uma evolução mais rápida ou um ciclo mais prolongado é significativo neste momento”.\nCom informações daInvesting Brasil.\nLeia mais:\nBC se compromete com ciclo de alta nos juros, mas não diz magnitude\nEntidades divergem sobre 1º aumento da Selic em 2 anos\nAgora, Gleisi critica BC, mas não cita nomes de diretores\n“Não me surpreendi”, diz Haddad sobre alta da Selic\nLeia as 5 principais notícias do mercado desta 5ª feira\nBC eleva Selic em 0,25 p.p. para 10,75%; é a 1ª alta do Lula 3",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/selic-deve-chegar-a-115-no-inicio-de-2025-diz-jp-morgan/"
        },
        {
            "titulo": "Incêndio que atingiu Parque Nacional de Brasília está controlado",
            "subtitulo": "As equipes seguem em fase de monitoramento e vigilância; o parque ainda registra focos de incêndio abaixo da terra",
            "data": "19.set.2024 (quinta-feira) - 23h44",
            "autor": "PODER360",
            "texto": "Oincêndio que atingiu o Parque Nacional de Brasília, conhecido popularmente como Água Mineral, está controlado, segundo informou nesta 5ª feira (19.set.2024) oCBMDF(Corpo de Bombeiros Militar do Distrito Federal).\nAgora, as equipes de combate atuam na fase de monitoramento e vigilância. Essa etapa precede a extinção, ou seja, quando concluem o resfriamento da área e extinguem os pontos quentes (áreas localizadas que ainda têm fumaça).\nA chefe do Parque Nacional de Brasília,Larissa Diehl, afirmou que a ação asseguraa eliminação dos focos da turfa (camada orgânica do solo que mantém o fogo subterrâneo).\nSegundo Diehl,“o incêndio só será declarado extinto quando não houver mais nenhum ponto de fumaça”. O parque segue fechado.\nPara impedir novos incêndios, o Parque Nacional de Brasília intensificou a fiscalização na área interna e externa.\nCausar incêndios florestais é crime ambiental. No caso de Unidades de Conservação, o infrator pode ser autuado e penalizado em R$ 5.000 por hectare.\nAPolícia Civil do Distrito Federaljá prendeu 3 suspeitos de incendiarem vegetações nos arredores de Brasília. Todos confessaram o crime e disseram aos investigadores que objetivo era limpar as áreas de mata com o fogo.\nOPoder360apurou que, até o momento, as prisões são tratadas pelos investigadores como casos isolados e sem conexão. Agora, os agentes da polícia analisarão os materiais apreendidos para identificar uma possível motivação.\nO fogo começouna manhã de domingo(15.set),próximo à Epia (Estrada Parque Indústria e Abastecimento), entre a Granja do Torto e a Água Mineral. Ao longo da última semana, a fumaça se espalhou e encobriu parte do Plano Piloto, região central da capital.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/incendio-que-atingiu-parque-nacional-de-brasilia-esta-controlado/"
        },
        {
            "titulo": "Banco Central diz que 150 chaves Pix na Shopee vazaram",
            "subtitulo": "Segundo a autarquia, as informações de saldos, dados e extratos não foram revelados; a exposição se deu de 2 a 4 de setembro",
            "data": "19.set.2024 (quinta-feira) - 23h27",
            "autor": "PODER360",
            "texto": "Um total de 150 chaves Pix de clientes daShopeeteve dados expostos, informou nesta 5ª feira (19.set.2024) oBC(Banco Central). Este foi o 14º incidente do tipo desde o lançamento do sistema instantâneo de pagamentos, em novembro de 2020.\nA exposição foi de 2 a 4 de setembro e abrangeu as seguintes informações: nome do usuário, CPF, instituição de relacionamento, agência, número e tipo da conta. Os afetados serão avisados por meio do aplicativo ou dointernet bankingda autarquia.\nDe acordo com o Banco Central, a exposição de dados cadastrais (que não afetam a movimentação de dinheiro) se deu por causa de falhas pontuais em sistemas da instituição de pagamento. Dados protegidos pelo sigilo bancário, como saldos, senhas e extratos, não foram expostos.\nO BC informou que o caso será investigado e que sanções poderão ser aplicadas. A legislação determina multa, suspensão ou até exclusão do sistema do Pix, dependendo da gravidade do caso.\nA exposição de dados não significa necessariamente que todas as informações tenham vazado, mas que ficaram visíveis para terceiros durante algum tempo e podem ter sido capturadas.\nEm todos os 14 incidentes com chaves Pix registrados até agora, foram expostas informações cadastrais, sem a exposição de senhas e de saldos bancários.\nPor determinação da LGPD (Lei Geral de Proteção de Dados), a autoridade monetáriamantém uma páginaem que os cidadãos podem acompanhar incidentes relacionados com a chave Pix ou demais dados pessoais em poder do BC.\nO Banco Central pediu que os clientes desconsiderassem comunicações como chamadas telefônicas, SMS e avisos por aplicativos de mensagens e por e-mail.\nCom informações daAgência Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/banco-central-diz-que-150-chaves-pix-na-shopee-vazaram/"
        },
        {
            "titulo": "Auditores agropecuários rejeitam reestruturação de superintendências",
            "subtitulo": "Em assembleia, 70% dos funcionários do Ministério da Agricultura votaram contra mudanças; citam “preocupação” com casos de corrupção",
            "data": "19.set.2024 (quinta-feira) - 23h20",
            "autor": "PODER360",
            "texto": "Auditores fiscais agropecuários rejeitaram nesta 4ª feira (19.set.2024) a proposta de reestruturação das Superintendências Federais de Agricultura, vinculadas aoMapa(Ministério da Agricultura e Pecuária). Em assembleia geral, 70% votaram contra as mudanças, que, segundo oAnffa Sindical(Sindicato Nacional dos Auditores Fiscais Federais Agropecuários), podem comprometer o sistema de inspeção federal.\nA entidade citou“preocupação”com possíveis intervenções políticas nas atividades de fiscalização agropecuária. Mencionou casos anteriores, como a operação Carne Fraca, de 2017, que revelou esquemas de corrupção em que agentes públicos liberaram carnes adulteradas no mercado nacional.\nO presidente do sindicato, Janus Pablo Macedo, defendeu que a imparcialidade nas operações de fiscalização“é um princípio que não pode ser comprometido”.\n“Nossa preocupação é que a nova estrutura fragilize o sistema de inspeção e fiscalização, colocando em risco a segurança dos alimentos do país”, declarou.\nAtualmente, o Brasil tem 27 superintendências regionais de defesa agropecuária, uma em cada Estado, com líderes indicados. Serviços essenciais como oVigiagro(Vigilância Agropecuária Internacional), que inspecionam portos, aeroportos e fronteiras, são supervisionadas pela Secretaria de Defesa Agropecuária em Brasília. A proposta do Mapa é reintegrar algumas funções federais às superintendências regionais\nEm resposta, o Anffa Sindical enviou um ofício ao ministro da Agricultura,Carlos Fávaro. O documento solicita uma discussão da proposta na Mesa Setorial de Negociação Permanente.\n“O diálogo é o caminho mais adequado para tratar dessas questões. O objetivo do sindicato é garantir que as mudanças não comprometam o trabalho técnico dos auditores, que tem sido essencial para a credibilidade do Brasil no mercado internacional”, afirmou Macedo.\nLeia mais:\nAuditores entregarão cargos se não houver negociação, diz sindicato",
            "label": "poder-agro",
            "url": "https://www.poder360.com.br/poder-agro/auditores-agropecuarios-rejeitam-proposta-de-reestruturacao-de-carreira/"
        },
        {
            "titulo": "“Virou palhaçada”, diz Marcos do Val sobre investigação da PF",
            "subtitulo": "Senador deve depor à PF por suspeita de obstrução de Justiça depois de realizar publicações em que expõe o delegado Fábio Schor",
            "data": "19.set.2024 (quinta-feira) - 22h59",
            "autor": "Felipe Salgado repórter",
            "texto": "O senadorMarcos do Val(Podemos-ES)deve depor àPF(Polícia Federal) por suposta obstrução de Justiça.O congressista é suspeito de realizar publicações nas redes sociais que expõem o delegadoFábio Schor, principal responsável pelas investigações contra o ex-presidenteJair Bolsonaro(PL). Não há data para o interrogatório.\nAoPoder360, Do Val disse que“virou palhaçada a tentativa de intimidá-lo”e que“não se curvará”ao que definiu como“violação”à imunidade parlamentar assegurada pela Constituição Federal.Segundo o senador, a advocacia da Casa Alta entrará com uma ação contra o delegado e o diretor-geral da PF,Andrei Rodrigues.\nEm ofíciosupostamente enviado a Andrei Rodrigues, o congressista relata sua“indignação“e pede“retratação“sobre“declarações falsas“atribuídas a ele.\nNo documento, ameaça“enquadrar“o diretor-geral da corporação noscrimes de calúnia, difamação e injúria,abuso de autoridade, dentre outros. Eis aíntegra(PDF – 121 kB).\nAbrigado por escolha própria no Senado depois de o ministro do STF Alexandre de Moraesbloquear suas contasbancárias por descumprimento de ordens judiciais, Marcos do ValdeclarouaoPoder360que dorme no prédio da instituição por medo de ser assassinado e não ter condições de pagar as despesas de seuimóvel funcional.\nPerguntadosobre quem teria interesse em matá-lo, o congressista disse que não poderia revelar, mas que temia por sua vida e de sua família –o senador se divorciou há 2 meses e tem uma filha, cuja idade não foi divulgada.\nDo Val acredita que pode ser morto porque supostamente “sabe demais”. Disse que houve fraude nas eleições de 2022 e intervenção do FBI para eleger o presidenteLuiz Inácio Lula da Silva(PT). Não apresentou provas.\nEm seu gabinete, adornado com katanas (nome dado às espadas usadas por samurais, uma classe de guerreiros já extinta no Japão), réplicas de peças do Império Romano e balas de revólver, o senador declarou ser vítima da perseguição de Moraes, a quem atribui ter“problemas mentais”e ser motivado pelo“ódio”.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/virou-palhacada-diz-marcos-do-val-sobre-investigacao-da-pf/"
        },
        {
            "titulo": "Acusados de hostilizar Moraes rejeitam acordo para confessar crime",
            "subtitulo": "Acordo de Não Persecução Penal foi proposto pela PGR; em contrapartida, o trio cumpriria medidas alternativas à prisão",
            "data": "19.set.2024 (quinta-feira) - 22h34",
            "autor": "Caio Vinícius redator",
            "texto": "O trio acusado de hostilizar o ministro doSTF(Supremo Tribunal Federal) Alexandre de Moraes em Roma, na Itália, rejeitou um Acordo de Não Persecução Penal proposto pelaPGR(Procuradoria Geral da República). Os acusados confessariam os crimes (calúnia e injúria real) pelos quais foram denunciados e, em contrapartida, cumpririam medidas alternativas à prisão.\nSegundo o advogado Ralph Tórtima, a família Mantovani, acusada de hostilizar o ministro,“não concorda que tenha feito qualquer ofensa direcionada a honra”de Moraes. Disse que as imagens das câmeras de segurança mostram que Alexandre Barci, filho de Moraes, foi quem inicialmente agrediu Roberto Mantovani com um tapa na nuca.\nNa petição, a defesa relata que, depois da agressão do filho de Moraes, Mantovani teria tido uma reação“instintiva”e levantado o braço, o que teria causado um leve resvalo no óculos do filho do magistrado. Em seguida, o ministro do STF teria se aproximado e xingado Alex Zanatta de“bandido”.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/acusados-de-hostilizar-moraes-rejeitam-confessar-crime/"
        },
        {
            "titulo": "Dino determina que Estados da Amazônia expliquem focos de queimadas",
            "subtitulo": "Só 20 municípios concentram 85% do fogo no bioma; deverão enviar relatório de ações de contenção em 30 dias",
            "data": "19.set.2024 (quinta-feira) - 22h20",
            "autor": "PODER360",
            "texto": "O ministro do STF (Supremo Tribunal Federal) Flávio Dino determinou nesta 5ª feira (19.set.2024) que 9 Estados da Amazônia expliquem as razões para concentração de 85% dos focos de queimadas em só 20 municípios da região. A manifestação deverá ser enviada no prazo de 30 dias. Eis aíntegra(PDF – 568 kB).\nA decisão do ministro foi tomada depois da realização da 2ª audiência de conciliação entre representantes dos Estados, do governo federal e o Judiciário no processo que trata de medidas de enfrentamento às queimadas na Amazônia e no Pantanal.\nOs Estados deverão enviar ao ministro um diagnóstico sobre os municípios envolvidos. O número de focos de calor foi apurado peloInpe(Instituto Nacional de Pesquisas Espaciais) e apresentado pelaAGU(Advocacia Geral da União) durante a 1ª audiência, realizada na semana passada.\nSegundo os dados, as queimadas estão concentradas nos municípios:\nApuí (AM);\nLábrea (AM);\nNovo Aripuanã (AM);\nManicoré (AM);\nHumaitá (AM);\nBoca do Acre (AM);\nSão Félix do Xingu (PA);\nNovo Progresso (PA);\nAltamira (PA);\nItaituba (PA);\nJacareacanga (PA);\nOurilândia do Norte (PA);\nPorto Velho (RO);\nCandeias do Jamari (RO);\nNova Mamoré (RO);\nColniza (MT);\nNova Maringá (MT);\nAripuanã (MT);\nFeijó (AC);\nCaracaraí (RR); e\nIlha do Bananal (TO).\nDino também determinou que os Estados e oIbama(Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis) devem realizar a fiscalização conjunta dos focos de incêndios e enviar à Corte um relatório de atividades também no prazo de 30 dias.\nO ministro também determinou na decisão outras medidas, como apresentação de informações sobre multas aplicadas nos últimos 20 dias e a manifestação da AGU sobre a acusação feita pelo governo do Amazonas de que 70% dos focos de incêndio no Estado se dão em áreas federais.\nEm outra decisão tomada no processo, Dino autorizou a União a emitir créditos extraordinários fora dos limites fiscais para o combate às queimadas em todo o país. O governo federal definiu que R$ 514 milhões serão destinados via MP (medida provisória) publicada na 4ª feira (18.set).\nCom informações daAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/dino-determina-que-estados-da-amazonia-expliquem-focos-de-queimadas/"
        },
        {
            "titulo": "Justiça Eleitoral cassa candidatura do prefeito Dário Saadi em Campinas",
            "subtitulo": "Juiz considera que o candidato abusou do poder político durante a campanha eleitoral; ele tenta a reeleição",
            "data": "19.set.2024 (quinta-feira) - 22h10",
            "autor": "PODER360",
            "texto": "AJustiça Eleitoralde São Paulo cassou nesta 5ª feira (19.set.2024) o registro da candidatura do prefeito de Campinas (SP) e candidato à reeleição,Dário Saadi(Republicanos). O juiz da 275ª Zona Eleitoral, Paulo César Batista dos Santos, considerou que ele cometeu abuso de poder político durante a campanha.\nA decisão foi favorável à ação da coligaçãoque tem o deputado federalPedro Tourinho(PT-SP) como candidato à prefeitura da cidade paulista.A “Mudança de Verdade” (PT, PC do B, PV, Psol e Rede) afirmou queSaadi gravou vídeos de campanha em locais restritos a funcionários públicos.Cabe recurso. Leia aíntegradecisão (PDF – 64 kB).\nO magistrado entendeu que o prefeito se valeu da posição de autoridade para usar bens e recursos públicos em atos de campanha eleitoral realizados de 16 a 25 de agosto de 2024. Para Batista dos Santos, a ação de Dário Saadi causou um desequilíbrio na eleição.\n“De fato, agora, em cognição exauriente, constato que realmente houve a utilização de aparelhos públicos (prédios e instalações) e de agentes governamentais para fins eleitorais, com o uso das prerrogativas inerentes ao cargo eletivo ocupado, o que faz incidir a vedação prevista no art. 73, I, Lei 9.504/1997 supra reproduzido”, afirmou.\nEm nota(leia abaixo a íntegra), Dário Saadi disse ter recebido a decisão“com indignação”e lamentou“que o PT apele à Justiça para tentar contrariar a vontade amplamente majoritária dos campineiros”. Afirmou ainda que“nada interfere na campanha”.\n“Dário está novamente sendo vítima de um abuso da disputa eleitoral. E, por isso, confia na isenção da Justiça para comprovar a legalidade das suas ações. A tentativa do PT de mudar o rumo da eleição em Campinas será barrada pelo voto dos campineiros, que irão confirmar o nome de Dário Saadi, no dia 6 de outubro.”\nPesquisa divulgada pela Quaest na 4ª feira (18.set)mostraDário Saadi liderando com 46% das intenções de voto a corrida pela Prefeitura de Campinas.\nEm seguida, está o deputado estadual Rafa Zimbladi (Cidadania), com 16%. Tourinho aparece em 3º lugar, com 13% dos votos. Os 2 candidatos estão tecnicamente empatados dentro da margem de erro de 3 pontos percentuais.\nA pesquisa foi realizada pela Paraná Pesquisas de 15 a 17 de setembro de 2024. Foram entrevistados 900 eleitores em Campinas (SP). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-06150/2024. Custou R$ 85.050. O valor foi pago pelaEPTV Campinas, afiliada àTV Globo.\nLeia a íntegra da nota de Dário Saadi:\n“A decisão da primeira instância da Justiça de aceitar um pedido do PT para barrar a candidatura de Dário Saadi por causa da publicação de três posts na internet, em nada interfere na campanha de Dário. A própria lei eleitoral garante a manutenção regular da campanha, ao suspender qualquer efeito da decisão, enquanto não se esgotarem todos os recursos.\n“A campanha de Dário Saadi recebe a decisão com indignação e lamenta que o PT apele à Justiça para tentar contrariar a vontade amplamente majoritária dos campineiros. O roteiro da oposição é o mesmo de quatro anos atrás. Em 2020, tentaram barrar Dário na Justiça porque ele havia feito um atendimento, como médico, de graça. Mas a decisão final foi clara: Dário sempre foi correto e não cometeu nenhum crime eleitoral e muito menos qualquer abuso. Agora, a história se repete. O PT tenta tumultuar a eleição em Campinas. É mais uma desesperada tentativa de segurar o crescimento de Dário, um dia depois da pesquisa que mostrou que o povo de Campinas quer Dário reeleito no primeiro turno.\n“Dário está novamente sendo vítima de um abuso da disputa eleitoral. E, por isso, confia na isenção da Justiça para comprovar a legalidade das suas ações. A tentativa do PT de mudar o rumo da eleição em Campinas será barrada pelo voto dos campineiros, que irão confirmar o nome de Dário Saadi, no dia 6 de outubro.”",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/justica-eleitoral-cassa-candidatura-do-prefeito-dario-saadi-em-campinas/"
        },
        {
            "titulo": "Se era necessário dinheiro, pedia antes, diz Rui Costa a governadores",
            "subtitulo": "Ministro da Casa Civil rebate críticas dos chefes dos Estados afetados por queimadas e diz fazer “reunião há 3 meses”",
            "data": "19.set.2024 (quinta-feira) - 21h59",
            "autor": "Evellyn Paola Redatora",
            "texto": "O ministro da Casal Civil,Rui Costa, disse nesta 5ª feira (19.set.2024) que, se os governadores dos Estados brasileiros afetados pelas queimadas avaliavam ser necessário apoio e dinheiro do governo federal para combater os incêndios, deveriam ter pedido“há 3 meses”, quando, segundo ele, começaram as reuniões com autoridades.\n“Nós estamos fazendo reunião há 3 meses. Se era necessário apoio e recurso financeiro, quem acha que deveria ter pedido, tinha que ter pedido 3 meses atrás”, declarou depois com governadores de 9 Estados e de Brasília.\nA declaração do chefe da Casa Civil foi dada em resposta às críticas feitas pelos governadores do Mato Grosso,Mauro Mendes(União Brasil), e de Goiás,Ronaldo Caiado(União Brasil).\n“Nós estamos há 3 meses fazendo reuniões com os Estados, alguns governadores nem vieram nas reuniões anteriores. Talvez, por isso, estejam estranhando e achando que esta é a 1ª. Não. Nós estamos há 3 meses com o comitê funcionando e reunido”, disse Rui Costa.\nDepois da reunião com demais governadores, Caiadodisseque a União não sabe governar o país. Declarou que o governo federal procrastinou, e que não estavam preparados para cuidar da situação. Agora, está atrasado no problema.\n“O governo federal não estava preparado para o que aconteceu. De repente foi procrastinando e agora vai chegando o final. Quer dizer, meio de outubro, acredito eu que novembro já estará chovendo. Algumas chuvas já caíram”, afirmou.\nMendes seguiu na mesma linha e afirmou que a reunião convocada pelo Planalto não deve ter efeitos práticos neste ano, porque, até as medidas serem adotadas, as chuvas já terão voltado a cair nos focos de incêndio.\n“É bem-vinda a iniciativa do governo federal de adentrar ou reforçar todo o planejamento e as estratégias para combater o fogo no país, entretanto, nós estamos chegando já no final dessa temporada porque em 15 dias, 30 dias, as chuvas já deverão estar presentes em boa parte doo território onde nós estamos tendo os maiores focos de incêndio”, disse.\nA jornalistas, o ministro estranhou as críticas. Segundo ele, não houve nenhum mal-estar durante a reunião e, inclusive, os governadores teriam agradecido o apoio do governo do presidenteLuiz Inácio Lula da Silva(PT).\n“Pelo relato que vocês estão me passando é que, quem falou para vocês, deve estar participando de outra reunião, porque na que eu participei não tiveram críticas”, declarou.“Na reunião que eu participei, em todo o tempo, do início ao fim, não teve mal-estar nenhum. Pelo contrário. Teve um agradecimento dos governadores de todos, sem exceção, pelo apoio do governo federal durante esses meses, pelo apoio que vamos dar adicionalmente.”\nA reunião com os governadores de 9 Estados foi fechada, no Palácio do Planalto, em Brasília. O áudio da abertura do encontro, no entanto, foi divulgado à imprensa. Lula está no Maranhão nesta 5ª feira (19.set) e não participou do encontro. Rui Costa conduziu a discussão.\nLeia abaixo os representantes dos Estados:\nHelder Barbalho(MDB), governador do Pará;\nRonaldo Caiado(União Brasil), governador do Goiás;\nMauro Mendes(União Brasil), governador do Mato Grosso;\nWilson Lima(União Brasil), governador do Amazonas;\nGladson Cameli(PP), governador do Acre;\nIbaneis Rocha(MDB), governador do Distrito Federal;\nEduardo Riedel(PSDB), governador do Mato Grosso do Sul;\nWanderlei Barbosa(Republicanos), governador de Tocantins;\nAntonio Denarium(PP), governador de Roraima;\nSérgio Gonçalves da Silva, vice-governador de Rondônia;\nAntônio Pinheiro Teles Júnior, vice-governador do Amapá.\nAlém dos governadores, ministros do governo como Ricardo Lewandowski (Justiça),Marina Silva(Meio Ambiente), e Simone Tebet (Planejamento e Orçamento) também participaram do encontro.\nEm relação à origem dos incêndios, Rui Costa seguiu a linha do governo e disse que há indícios de que as queimadas são de“caráter criminoso”. Segundo ele, a constatação é unânime entre todos os governadores que participaram da reunião nesta 5ª feira (19.set).\n“Há regiões muito distantes, a 300 km, 400 km uma da outra, e todas começam a tocar fogo na mesma hora, como se um raio caísse no mesmo lugar ao mesmo tempo e o fogo começasse ao mesmo tempo em todos esses lugares”, afirmou.\nEm relação às prisões, Rui Costa disse que o ministro da Justiça enviará, até a 6ª feira (20.set), um conjunto de medidas para mudar a legislação no aspecto de punições relativas aos incêndios florestais, para torná-las“mais severas e mais rígidas”.\nRui Costa voltou defender umanova estrutura para reestruturara Defesa Civil e criar órgãos Estaduais e municipais ainda este ano. Apesar da declaração do ministro, não ficou claro como será feita a reestruturação.\n“Nós pautamos, também, para que seja ato contínuo, depois que sair da emergência o problema não seja esquecido, nós queremos emendar com a estruturação e reestruturação da Defesa Civil”, afirmou.\nUm crédito extra de pouco mais deR$ 400milhõesserá disponibilizado, pelo BNDES (Banco Nacional de Desenvolvimento Econômico e Social), até a semana que vem.\nO montante será utilizado para apoio ao Corpo de Bombeiros dos Estados da Amazônia Legal, na compra de materiais, equipamentos e viaturas. Segundo o ministro, o valor é próximo deR$ 1 bilhão.\nRui Costa disse que 2 Estados já formalizaram pedidos de ajuda. O restante deve enviar ainda nesta semana. Serão avaliados e autorizados“de forma sumária”.\nO valor citado pelo chefe da Casa Civil é independente da MP (medida provisória) queliberaR$ 514 milhões para combater aos incêndios. Foi assinada por Lula na 3ª feira (17.set).\nComoadiantouoPoder360, os recursos ficam de fora da meta de deficit fiscal de acordo com decisão do ministro doSTF(Supremo Tribunal Federal)Flávio Dino.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/se-era-necessario-dinheiro-pedia-antes-diz-rui-costa-a-governadores/"
        },
        {
            "titulo": "Governo questiona relação entre Latam e Voepass em voo que caiu",
            "subtitulo": "Companhias têm 48 horas para prestar esclarecimentos; Senacon aponta falta de transparência no acidente de agosto",
            "data": "19.set.2024 (quinta-feira) - 21h45",
            "autor": "PODER360",
            "texto": "ASenacon(Secretaria Nacional do Consumidor), vinculada aoMinistério da Justiça e Segurança Pública, notificou as companhias aéreasLatameVoepassna 4ª feira (18.set.2024) para que esclareçam a natureza de sua relação comercial.\nSegundo a Senacon, familiares das 62 vítimas do voo 2283, quecaiu em 9 de agosto em Vinhedo(SP), questionam a falta de clareza sobre qual companhia seria responsável pelo serviço. Muitos clientes teriam comprado passagens pelo site da Latam, mas o voo foi operado pela Voepass sem que os passageiros fossem informados antecipadamente sobre a alteração.\nA notificação segue o Código de Defesa do Consumidor, que autoriza a Senacon a monitorar possíveis práticas abusivas. O órgão busca que as empresas esclareçam o contrato entre elas, especialmente no que se refere à comunicação com os passageiros sobre a responsabilidade pela operação do voo.\nAs companhias aéreas terão 2 dias para responder aos seguintes questionamentos:\nEm nota aoPoder360, a Latam informou que“esclarecerá à Secretaria Nacional do Consumidor sobre a transparência dos canais de venda quanto ao operador aéreo de cada voo”.\nA companhia aérea afirmou que acordos de código compartilhado são“comuns na aviação brasileira e mundial”e que a Latam mantém esses acordos com diversas empresas aéreas, incluindo a Voepass.\n“Em um codeshare, uma empresa vende passagens aéreas de um voo, enquanto a outra empresa é a responsável por toda a operação do voo”, afirmou.\nOPoder360procurou a Voepass para perguntar se gostaria de se manifestar a respeito da notificação da Senacon. Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/governo-questiona-relacao-entre-latam-e-voepass-em-voo-que-caiu/"
        },
        {
            "titulo": "Governo não deu conta do RS, não dará conta de incêndios, diz Caiado",
            "subtitulo": "Governador de Goiás disse que a União demorou, não estava preparada e chegou atrasada para tentar resolver o problema",
            "data": "19.set.2024 (quinta-feira) - 21h28",
            "autor": "Mateus Maia repórter",
            "texto": "O governador de Goiás,Ronaldo Caiado(União Brasil), disse nesta 5ª feira (19.set.2024) que a União não sabe governar o país depois de participar de reunião no Palácio do Planalto sobre os incêndios pelo país. Declarou que o governo federal procrastinou, não estava preparado para cuidar da situação e está chegando atrasado no problema.\n“O governo federal não estava preparado para o que aconteceu. De repente foi procrastinando e agora vai chegando o final. Quer dizer, meio de outubro, acredito eu que novembro já estará chovendo. Algumas chuvas já caíram”, afirmou.\nEle reclamou dos recursos liberados pelo governo federal a Goiás. Afirmou que foram oferecidos R$ 13 milhões. Caiado sugeriu discutir o federalismo e criticou o Executivo.\n“Brasília não sabe governar o país. É uma ineficiência completa. Dê estrutura para os governadores poderem montar essas estruturas avançadas de Corpo de Bombeiros… Agora, achar que de Brasília vai poder decidir o que é que vai fazer em cada Estado, meu amigo, isso aí, nós estamos cansados. Não deu conta de resolver Rio Grande do Sul, não vai dar conta de resolver o problema das queimadas. Essa é a verdade”, afirmou.\nO governador do Mato Grosso,Mauro Mendes(União Brasil), disse que a reunião convocada pelo Palácio do Planalto para discutir como enfrentar melhor os incêndios registrados no Brasil não deve ter efeitos práticos em 2024.\nSegundo ele, será ineficaz porque, até as medidas serem adotadas, as chuvas já terão voltado a cair nos focos de incêndios. Deu a declaração ao sair do encontro com outros 8 governadores e ministros do presidenteLuiz Inácio Lula da Silva(PT).\nO ministro da Casa Civil, Rui Costa, declarou que se os Estados precisavam de recursos deveriam ter pedido antes e que esta não foi a 1ª reunião sobre o tema organizada pelo Executivo.\nParte das reclamações pode ser explicada pela diferença climática nas regiões do país. A seca está se aproximando do fim no Centro-Oeste –que reclamou.\nLeia abaixo quem estava no encontro:\nRui Costa,ministroda Casa Civil;\nAlexandre Padilha,ministrodas Relações Institucionais;\nSimone Tebet,ministrado Planejamento;\nRicardo Lewandowski,ministroda Justiça;\nMarina Silva,ministrado Meio Ambiente;\nWaldez Góes,ministrodo Desenvolvimento Regional;\nRonaldo Caiado(União Brasil),governadorde Goiás;\nHelder Barbalho(MDB),governadordo Pará;\nWilson Lima(União Brasil),governadordo Amazonas;\nMauro Mendes(União Brasil),governadordo Mato Grosso;\nEduardo Riedel(PSDB),governadorde Mato Grosso do Sul;\nIbaneis Rocha(MDB),governadordo Distrito Federal;\nWanderlei Barbosa(Republicanos),governadordo Tocantins;\nGladson Cameli(PP),governadordo Acre;\nAntonio Denarium(PP),governadorde Roraima;\nSérgio Gonçalves(União Brasil),vice-governadorde Rondônia;\nAntônio Pinheiro Teles Jr.(PDT),vice-governadordo Amapá;\nAxel Grael(PDT),prefeitode Niterói (RJ);\nAndrei Rodrigues, diretor-geral daPF;\nAntônio Oliveira, diretor-geral daPRF;\nRodrigo Agostinho,presidentedoIbama;\nMauro Pires, presidente do ICMBio.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/governo-nao-deu-conta-do-rs-nao-dara-conta-de-incendios-diz-caiado/"
        },
        {
            "titulo": "Senacon cobra empresas sobre pré-instalação de aplicativos de apostas",
            "subtitulo": "Secretaria notificou Samsung, LG, Motorola, Positivo, Multilaser, TCL Semp, Asus e distribuidora da Xiaomi; o prazo é de 10 dias",
            "data": "19.set.2024 (quinta-feira) - 21h21",
            "autor": "PODER360",
            "texto": "ASenacon(Secretaria Nacional do Consumidor), ligada aoMinistério da Justiça e Segurança Pública, notificou 8 fabricantes de telefones celulares para fornecerem explicações no prazo de 10 dias sobre a possível pré-instalação de aplicativos de apostas em aparelhos novos.\nLeia abaixo quais empresas foram notificadas:\nSamsung Brasil;\nDL Comércio e Indústria de Produtos Eletrônicos (distribuidora da Xiaomi);\nLG Brasil;\nMotorola Mobility;\nPositivo;\nMultilaser;\nTCL Semp Eletrônicos; e\nAsus Brasil.\nCaso as fabricantes confirmem que os aparelhos são vendidos com aplicativos de apostas pré-instalados, devem informar:\nquais são os jogos pré-instalados;\nse as fabricantes têm contratos ou acordos comerciais com empresas de jogos de azar e quais são os termos;\nse os consumidores são informados sobre direitos, termos de uso dos aplicativos e os riscos oferecidos pelas apostas, como vício e endividamento; e\nse existem meios para evitar que os aplicativos sejam usados por crianças, adolescentes, idosos e dependentes de jogos.\nA secretaria quer saber se as fabricantes estão zelando pelos direitos e garantias do consumidor estabelecidos em lei. Segundo a Senacon, a instalação dos aplicativos, sem consentimento do consumidor, é prática abusiva.\nAlém dos esclarecimentos, as empresas devem encaminhar cópias de possíveis contratos com empresas de apostas. Quem descumprir a solicitação poderá ser penalizado com aplicação de multas ou processo administrativo.\nCom informações daAgência Brasil.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/senacon-cobra-empresas-sobre-pre-instalacao-de-aplicativos-de-apostas/"
        },
        {
            "titulo": "X deve indicar até 6ª feira representante legal no Brasil",
            "subtitulo": "Ministro do STF deu 24 horas para que advogados apresentados pela plataforma informem quem responderá judicialmente pela empresa",
            "data": "19.set.2024 (quinta-feira) - 21h15",
            "autor": "Giullia Colombo redatora",
            "texto": "O X (ex-Twitter) deve indicar até 6ª feira (20.set.2024) um representante legal no Brasil para responder judicialmente às ações da plataforma noSTF(Supremo Tribunal Federal). O ministro Alexandre de Moraes deu nesta 5ª feira (19.set)24 horaspara que isso seja feito. Eis aíntegrada intimação (PDF – 135 kB).\nAntes da determinação do Supremo, a plataforma apresentou 2 advogados para atuar nos processos da plataforma na Corte. Segundo apurou oPoder360, a intenção é cumprir as ordens do Supremo.\nSegundo oEstatuto da Advocacia e da OAB(Ordem dos Advogados do Brasil), em caso de urgência, advogados podem atuar sem procuração por 15 dias. O prazo pode ser prorrogado por mais 15 dias.\nA rede social estásuspensano Brasil desde 30 de agosto, por determinação de Moraes referendada pela 1ª Turma do Supremo. O bloqueio do X foi determinado em razão do descumprimento de ordens judiciais, como o bloqueio de perfis, o fornecimento de informações sobre monetização e a falta de um representante legal no país.\nNa 4ª feira (18.set), o X tambémcumpriua determinação de retirar do ar perfis. As contas do jornalista, blogueiro e influenciador digital simpatizante do ex-presidenteJair Bolsonaro(PL) Allan dos Santos, do ex-apresentador da Jovem Pan Paulo Figueiredo e do youtuber Monark estão retidas no Brasil, mas podem ser acessadas do exterior.\nLeia mais:\n30 dos 53 intelectuais de esquerda pró-bloqueio do X ainda usam a rede\nPF identificará brasileiros que usaram o X após bloqueio de Moraes\nPresidente da Anatel compara manobra do X a “pirataria”",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/x-deve-indicar-ate-6a-feira-representante-legal-no-brasil/"
        },
        {
            "titulo": "STF suspende julgamento sobre interferência de religião no SUS",
            "subtitulo": "Falta 1 voto para formar maioria reconhecendo que o sistema público deve apresentar alternativa que atenda à crença religiosa do paciente",
            "data": "19.set.2024 (quinta-feira) - 20h56",
            "autor": "Bruna Aragão estagiária de jornalismo",
            "texto": "Opresidente doSTF(Supremo Tribunal Federal), ministro Luís Roberto Barroso, suspendeu nesta 5ª feira (19.set.2024) julgamento que analisa se crenças religiosas podem permitir ao paciente requerer tratamento que atenda à sua fé, custeado pelo Estado. A análise será retomada na sessão plenária da próxima 4ª feira (25.set).\nNo caso concreto, a Corte analisa 2 recursos que tratam de casos de testemunhas de Jeová que pediram a realização de cirurgia sem transfusão de sangue. Na religião, a prática é proibida.\nFalta 1 voto para formar maioria reconhecendo que oSUS(Sistema Único de Saúde) deve fornecer tratamento alternativo que atenda à religião do paciente. Faltam votar 6 ministros:Alexandre de Moraes,Dias Toffoli,Cármen Lúcia,Kassio Nunes Marques,Luiz Fux eEdson Fachin.\nVotaram nesta5ª paranegar o recurso da União contra o custeio de tratamento alternativo pelo Estado e julgar prejudicado o da paciente testemunha de Jeová, por já ter conseguido fazer a cirurgia requerida, os relatores Roberto Barroso e Gilmar Mendes, além de Flávio Dino, Cristiano Zanin e André Mendonça.\nAs análises têm repercussão geral, ou seja, será definida tese que servirá como base para casos semelhantes na Justiça.\nA tese deve atender a 2 pontos principais: odireito dos pacientes testemunhas de Jeová de recusarem tratamento que usa transfusão de sangue, mesmo quando há risco à vida, e a necessidade de custeio pelo Estado de tratamentos alternativos. Estão relacionadas aos temas1069e952de repercussão geral.\nEntre os ministros que votaram, houve consenso para fixar que “a recusa de transfusão de sangue só possa ser manifestada em relação ao próprio interessado, sem estender-se a terceiros, inclusive e notadamente filhos menores. Porém, havendo tratamento alternativo eficaz, conforme avaliação médica, os pais poderão optar por ele.”\nOs votos que prevaleceram no julgamento foram os de Barroso e de Gilmar, que concordaram em uma mesma vertente favorável ao direito de recusar tratamento por causa da religião e a pedir procedimento alternativo no SUS.\nEm relação à recusa à transfusão de sangue, o presidente do STF defendeu a liberdade religiosa para que a pessoa possa seguir os ritos da sua fé sem discriminação ou coação. Disse ainda que a liberdade tem fundamento no princípio da“dignidade da pessoa humana”.\nO magistrado defendeu que o paciente deve ter direito a essa liberdade, mesmo em casos em que há risco de vida, se a manifestaçãode pacientes maiores de idade, capazes e em condições de discernimentotiver sidolivre, prévia ao ato médico, e esclarecida.É a favor que seja inválido o pedido para terceiros.\nBarroso citou que aOMS(Organização Mundial da Saúde) recomenda a adoção de procedimentos alternativos à transfusão e que outros recursos terapêuticos já são disponíveis pelo SUS.\nSegundo o ministro, o Poder Público deve tomar medidas para, progressivamente, tornar esses procedimentos disponíveis.\nSobre o dever do Estado em arcar com os custos, Barroso argumentou que“existindo tratamento alternativo dentro do próprio SUS, parece fora de dúvida que ele seja oferecido ao paciente”,desde que não representem custos“desproporcionais”.\nTambém defendeu que o Estado banque as demandas de deslocamento, caso o paciente não consiga. Fux argumentou que o SUS já determina em seu regimento o custeio de tratamentos em localidades fora do domicílio.\nEis a tese sugerida por Barroso:\nEis a tese sugerida por Gilmar:\nOs ministros trouxeram ao debate assuntos que não estavam vinculados ao caso concreto do julgamento, como a responsabilização médica por omissão de socorro.\nGilmar Mendes destacou em seu voto que o Estado ou o médico não sejam responsabilizados por omissão de socorro em casos em que a cirurgia foi afetada por não realizar a transfusão de sangue. Mendonça acompanhou a ressalva.\nDino trouxe ao debate também o direito de escolha do médico em recusar realizar procedimento alternativo. Zanin demonstrou estar de acordo com este ponto.\nOs ministros trataram ainda da incapacidade de manifestação do paciente, por exemplo, daquele que está em coma. Houve consenso entre os que votaram para valer a manifestação anteriormente dada à situação de incapacidade.\nEsta reportagem foi escrita pela estagiária de jornalismo Bruna Aragão sob a supervisão da editora-assistente Isadora Albernaz.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-suspende-julgamento-sobre-interferencia-de-religiao-no-sus/"
        },
        {
            "titulo": "Melancólico, diz Cármen Lúcia sobre bloqueio de vias no 2º turno",
            "subtitulo": "Segundo a presidente do TSE, proibir bloqueios da PRF nas eleições se dá para não permitir que o Estado “atrapalhe” o direito de ir e vir",
            "data": "19.set.2024 (quinta-feira) - 20h30",
            "autor": "PODER360",
            "texto": "A presidente doTSE(Tribunal Superior Eleitoral), ministra Cármen Lúcia, afirmou nesta 5ª feira (19.set.2024) queexperiências“extremamente melancólicas”levaram aCorte Eleitoral e oMinistério da Justiça e Segurança PúblicaproibiraPRF(Polícia Rodoviária Federal) de realizar bloqueios em rodovias que dificultem o acesso de eleitores aos locais de votação no 1º e no 2º turno das eleições municipais de 2024, em 6 e 27 de outubro,exceto quando houver comunicação prévia e justificada.\nEm discurso durante a assinatura da portaria, Cármen Lúcia afirmou que a medida tem o objetivo de não permitir que o Estado“atrapalhe”o direito de ir e vir e que“o eleitor tenha a garantia de que no dia das eleições ele circulará livremente”. Leia aíntegrado documento (PDF – 767 kB).\nO ministro da Justiça, Ricardo Lewandowski, também disse que a iniciativa é um“salto civilizatório”para a livre circulação de eleitores no dia da eleição.“Interessa sublinhar que, dentre os valores protegidos pela Constituição Federal, está o sagrado direito de ir e vir”, afirmou.\nA cerimônia de assinatura foi realizada no Espaço Ministro Sepúlveda Pertence, no TSE, em Brasília. Além de Cármen Lúcia e Lewandowski, participaram autoridades da PRF e ministros doSTF(Supremo Tribunal Federal).\nO protocolo foi elaborado em resposta ao que se deu na eleição presidencial de 2022, quando a PRF foi acusada de obstruir estradas, interferindo no deslocamento de eleitores. Em agosto, a PF (Polícia Federal)indiciouo ex-ministro da Justiça deJair Bolsonaro(PL) Anderson Torres e o ex-diretor da corporação Silvinei Vasques por impedir o deslocamento de eleitores no Nordeste durante o 2º turno do pleito.\nA portaria exige que qualquer bloqueio de estrada pela PRF seja comunicado com antecedência ao TRE (Tribunal Regional Eleitoral) local, acompanhado de justificativa, explicação do local escolhido e indicação de rotas alternativas para não prejudicar o trânsito de eleitores.\nAdicionalmente, operações de patrulhamento entre 6 e 27 de outubro de 2024, não poderão obstruir o livre trânsito dos eleitores por questões meramente administrativas. Abordagens só serão permitidas em flagrantes de infrações de trânsito que coloquem em risco a vida.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/melancolico-diz-carmen-lucia-sobre-bloqueio-de-vias-no-2o-turno/"
        },
        {
            "titulo": "MP da Venezuela pede prisão de Milei por apreensão de avião",
            "subtitulo": "Secretária e irmão do libertário, Karina Milei, e ministra Patricia Bullrich também são alvos de ação; cresce tensão entre os países",
            "data": "19.set.2024 (quinta-feira) - 20h11",
            "autor": "PODER360",
            "texto": "O procurador-geral da Venezuela, Tarek William Saab,pediuna 4ª feira (18.set.2024) a prisão do presidente da Argentina, Javier Milei (La Libertad Avanaza, direita), da secretária da presidência argentina e irmã do libertário, Karina Milei, e da ministra de Segurança Patricia Bullrich.\nSegundo o Ministério Público venezuelano, a medida é uma resposta à apreensão de um Boeing 747 da Emtrasur (subsidiária de uma empresa estatal venezuelana) pela Argentina e transferido aos Estados Unidos.O Departamento de Justiça norte-americano alega que o avião foi adquirido pela companhia em um negócio junto aMahan Air, aérea iraniana sancionada por Washington D.C., o que violaria a lei norte-americana.\nNa ocasião, o espaço aéreo da Venezuela foi fechado aos aviões argentinos e para aqueles que tivessem o país como destino ou origem. Caracas também afirmou que a ação de Buenos Aires foi um“ato criminoso”de“pirataria e roubo”, acusando o governo de ser“neonazista”.\nEm um comunicado do Ministério das Relações Exteriores da Argentina, divulgado na 4ª feira (18.set), o governo repudiou as ordens de prisão contra as autoridades argentinas. Afirmou que a entrega do avião foi uma decisão da Justiça baseada em um acordo internacional e não do Poder Executivo, chefiado por Milei. Eis aíntegrado comunicado (PDF – 143 kB, em espanhol).\nA ministra das Relações Exteriores argentina, Diana Mondino, demonstrou apoio às autoridades alvos da Venezuela. Afirmou que o pedido de prisão é“covarde”e acusou o presidente Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda) de tirania.\n“Apoio absoluto ao presidente, Karina e Patrícia diante do covarde pedido de prisão por parte da ditadura na Venezuela. Maduro mostra mais uma vez que é um tirano e que estamos do lado certo da história”, declarou.\nA ação do MP da Venezuela marca um novo capítulo nas tensões entre o governo de Nicolás Maduro e de Javier Milei, que são opositores declarados.\nNa 3ª feira (17.set),a Justiça da Argentinaanalisouo depoimento de cidadãos venezuelanos supostamente perseguidos pelo regime chavista.\nNa ação da Justiça argentina, poderá ser emitido um mandado de prisão contra Maduro e outros 30 aliados, incluindo o ministro do Interior venezuelano, Diosdado Cabello, o “braço direito” do líder chavista.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/mp-da-venezuela-pede-prisao-de-milei-por-apreensao-de-aviao/"
        },
        {
            "titulo": "Menos de 50% das doses de vacina contra dengue constam como aplicadas",
            "subtitulo": "Segundo o diretor do Programa Nacional de Imunizações, há um deficit de pessoas que não tomaram a 2ª dose do imunizante",
            "data": "19.set.2024 (quinta-feira) - 19h56",
            "autor": "PODER360",
            "texto": "Das 4.792.411vacinas contra a denguedistribuídas pelo governo do presidenteLuiz Inácio Lula da Silva(PT)aos Estados e ao Distrito Federal desde fevereiro, quando a imunização começou, só 2.341.449 doses (48,88%) foram registradas como aplicadas noSUS(Sistema Único de Saúde) até 15 de setembro.\nOs números foram apresentados pelo diretor Eder Gatti, doPNI(Programa Nacional de Imunizações), doMinistério da Saúde,durante a 26ª Jornada Nacional de Imunizações, no Recife.\nO balanço do órgão mostra ainda que, ao longo de pouco mais de 7 meses de imunização contra a dengue no país, 1.819.923 crianças e adolescentes com idade de 10 a 14 anos receberam as duas doses necessárias para concluir o esquema vacinal contra a doença.\nSegundo os dados, 521.497 receberam só a 1ª dose.“Há um deficit de pessoas que não fizeram a 2ª dose. Parte não teve o tempo ainda. Mas a gente sabe que há pessoas que já deveriam ter recebido e não voltaram”,disse Gatti.\nA recomendação do ministério e do próprio fabricante da Qdenga, o laboratório japonês Takeda, é que a 2ª dose do imunizante seja aplicada depois de 3 meses da 1ª dose.\nO diretor do PNI avaliou que a vacina figura atualmente como ação de saúde pública crucial no combate à dengue, mas não deve ser vista como solução isolada. Dentre os principais desafios citados por Gatti estão a baixa disponibilidade e o preço elevado das doses.\n“O ministério comprou todas as doses que o laboratório colocou na mesa. Compramos tudo”,disse.“Com quantitativo pequeno, a gente teve que priorizar”, afirmou.\nPara o representante do ministério, a recomendação de agências internacionais, incluindo a própriaOMS(Organização Mundial da Saúde), pela incorporação do imunizante ao serviço público desconsiderou que países em desenvolvimento têm acesso limitado a recursos.\n“É uma tecnologia que, além de ser cara, não está disponível. Essa é a nossa principal crítica em relação à recomendação da OMS”,disse.“A gente entende a recomendação técnica. Mas ela tem que ter lastro com a realidade.”\nSegundo ele, o órgão trabalha com a previsão de ampliar a vacinação contra a dengue no Brasil ao longo de 2025.“Já temos adquirido, para o ano que vem, 9 milhões de doses. Esperamos também a incorporação da vacina do Instituto Butantan”, disse.\nCom informações daAgência Brasil.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/menos-de-50-das-doses-de-vacina-contra-dengue-constam-como-aplicadas/"
        },
        {
            "titulo": "Ações nos EUA fecharam em alta; Dow Jones subiu 1,26%",
            "subtitulo": "Coca-Cola registrou uma queda de 1,59%; Walmart também enfrentou perdas, fechando a 78,04",
            "data": "19.set.2024 (quinta-feira) - 19h30",
            "autor": "Investing.com Brasil",
            "texto": "O mercado de ações dos Estados Unidos fechou em alta nesta 5ª feira (19.set.2024), com destaque para as empresas Salesforce e Caterpillar. O índice Dow Jones Industrial Average subiu 1,26%, enquanto o S&P 500 e o NASDAQ Composite avançaram 1,70% e 2,49%, respectivamente.\nAs ações da Salesforce tiveram um crescimento de 5,37%, encerrando o dia a 265,99. Já as da Caterpillar subiram 5,12%, fechando a 373,31. O Goldman Sachs Group também apresentou um bom desempenho, com um aumento de 3,97%, finalizando a 503,83.\nEm contraste, a Coca-Cola registrou uma queda de 1,59%, fechando a 70,61. A Procter & Gamble Company e a Walmart também enfrentaram perdas, fechando a 171,49 e 78,04, respectivamente.\nNo S&P 500, Darden Restaurants, Tesla e Quanta Services se destacaram com ganhos expressivos. No Nasdaq, Banzai International, Golden Heaven Group Holdings e Garden Stage lideraram os avanços.\nNo entanto, Haoxi Health Technology, Nuzee e Progyny sofreram quedas acentuadas.\nO volume de ações negociadas refletiu um mercado ativo, com mais ações em alta do que em baixa, tanto na Bolsa de Valores de Nova York quanto na Nasdaq.\nAlém disso, os preços dascommoditiessubiram, com o ouro e o petróleo apresentando ganhos. O par EUR/USD manteve-se estável, enquanto o USD/JPY registrou um leve avanço. O Índice Dólar Futuros teve uma leve queda.\nCom informações deInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/acoes-nos-eua-fecharam-em-alta-dow-jones-subiu-126/"
        },
        {
            "titulo": "Ministro do STJ se irrita com ministra e abandona sessão; assista",
            "subtitulo": "Regina Helena foi interrompida por Gurgel Faria que, com o pedido de vista, disse que a magistrada não deveria ler o voto",
            "data": "19.set.2024 (quinta-feira) - 19h10",
            "autor": "PODER360",
            "texto": "O ministro Gurgel Faria, doSTJ(Superior Tribunal de Justiça), abandonou a sessão da 1ª Turma da Corte na 3ª feira (17.set.2024) depois de se irritar com a colega, a ministra Regina Helena Costa, que queria ler o voto de um recurso sob sua relatoria.\nFaria criticou Costa, porque o presidente da Turma, o ministro Paulo Sérgio Domingues, havia pedido vista (mais tempo para análise). Segundo Faria, se a ministra lesse seu voto, os colegas“iriam esquecê-lo”no debate. Costa disse que queria fazer a leitura para o público.\nOs ministros iam começar a julgar um recurso de relatoria da ministra Regina Helena, quando o presidente Paulo Sérgio pediu vista. A relatora solicitou a palavra para ler o seu voto e foi atendida. Ao começar a leitura, foi interrompida pelo colega, que queria que ela lesse apenas a ementa. Apesar de Costa afirmar que seria sucinta, Faria abandonou a sessão irritado.\nAssista:\n\nO recurso especial em questão, denúmero 2075562, discute a devolução de valores que a construtora Bonneville Incorporadora Ltda. pagou ao Município de São Paulo. Esse pagamento foi feito para obter o direito de construir, mas o imóvel foi desapropriado pelo Estado antes da construção.\nA construtora argumenta que, como o imóvel foi desapropriado antes da obra, o pagamento não faz sentido, já que não houve impacto urbanístico. O processo agora está no gabinete do Ministro Paulo Sérgio, responsável pelo caso para análise.\nRegina Helena é a única mulher da Primeira Turma do STJ. Depois que o ministro Gurgel Faria deixou a sessão, o presidente Paulo Sérgio Domingues concedeu a palavra novamente à magistrada. Os demais colegas permaneceram em silêncio durante a discussão. A leitura do voto levou2 minutos e 26 segundos.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/ministro-do-stj-se-irrita-com-ministra-e-abandona-sessao-assista/"
        },
        {
            "titulo": "Estudiantes negocia investimento milionário com empresário dos EUA",
            "subtitulo": "O clube argentino pode receber cerca de R$ 550 milhões de Foster Gillett para fortalecer diversas áreas, incluindo o futebol feminino",
            "data": "19.set.2024 (quinta-feira) - 19h09",
            "autor": "PODER360",
            "texto": "OEstudiantes de La Plataestá em negociações avançadas para receber um investimento de quase R$ 550 milhões de um investidor dos Estados Unidos. A informação foi divulgada peloDiário Oléna 3ª feira (17.set.2024).\nO clube, liderado por Juan Sebastián Verón, busca fortalecer o elenco, a infraestrutura e o futebol feminino com esse aporte. O investidor, Foster Gillett, tem interesse especial no futebol argentino e já teve envolvimento com o Liverpool.\n\nGillett expressou sua admiração pelo futebol argentino, citando a paixão e a dedicação dos jogadores como fatores decisivos para seu investimento.\n“Sempre tive interesse pelo futebol argentino”, Gillett, destacando a influência de jogadores como Javier Mascherano em sua decisão.\nA proposta de investimento enfrenta desafios legais, já que a legislação argentina atual não permite a transformação de clubes em SAF (Sociedades Anônimas do Futebol).\nAAFA(Associação do Futebol Argentino) se opõe a essa mudança, apesar do interesse do governo argentino em promover a transformação dos clubes em empresas.\nPara contornar essas restrições, o Estudiantes planeja manter 51% do controle nas mãos da associação, enquanto os 49% restantes seriam de Gillett.\nO Estudiantes participou da Libertadores de 2024, jogou duas partidas contra oGrêmiona fase de grupos e acabou não saindo vitorioso em nenhuma. Assim, com uma derrota e um empate.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/estudiantes-negocia-investimento-milionario-com-empresario-dos-eua/"
        },
        {
            "titulo": "Presidente da Anatel compara manobra do X a “pirataria”",
            "subtitulo": "Agência reguladora diz que há indícios de que troca de IP para driblar bloqueio da plataforma foi uma “ação deliberada”",
            "data": "19.set.2024 (quinta-feira) - 19h01",
            "autor": "PODER360",
            "texto": "O presidente daAnatel(Agência Nacional de Telecomunicações), Carlos Baigorri, declarou nesta 5ª feira (19.set.2024) que a atualização do X que permitiu a retomada de acessos à plataforma no Brasil é similar à estratégia de sites que fazem pirataria online. Em conversa com aGlobo News, Baigorri disse que a agência entendeu a manobra como uma ação deliberada, pois não houve qualquer comunicação da rede social com a Anatel para comunicar a mudança de IP –endereço eletrônico de sites.\n“Os indícios que temos apontam para uma medida deliberada por parte do X, uma vez que não houve nenhuma comunicação conosco quanto a troca dos endereços IPs feitas pelo aplicativo, o que viabilizou o acesso indevido dos usuários brasileiros. Bem como as manifestações que foram feitas no X se vangloriando de terem conseguido burlar o bloqueio estabelecido pelo STF. Somando esses elementos, são indícios que apontam para uma ação deliberada, que exigem da Anatel estar atenta a situação porque se de fato se confirmar que foi uma ação deliberada, novas medidas para burlar o bloqueio podem ser procuradas pela plataforma”, disse Baigorri.\nAinda segundo o chefe da agência reguladora, a estratégia da rede social de Elon Musk se assemelha à prática de alguns sites voltados para pirataria online, como por exemplo sites que transmitem jogos de futebol sem os direitos autorais. Baigorri também disse que a “pirataria” cometida pela plataforma mirou exclusivamente o Brasil.\n“É como se fosse um jogo de gato e rato. A Anatel já tem atividade rotineira de bloquear IP em outros casos, como sites que não respeitam direitos autorais e transmitem sinal pirata de TV, por exemplo. E sempre que bloqueamos um IP, a conduta dos criminosos é buscar plataformas como Cloudfare para esconderem seu tráfego ali dentro. Com a ação do X para burlar o bloqueio é condizente com as práticas que outros agentes atuam, e foi uma prática apenas no Brasil, sem comunicação à Anatel, apontam para uma ação deliberada. Se fosse de boa-fé, teriam informado à Anatel para que nós pudéssemos reorientar o bloqueio”, declarou.\nO perfil institucional do X (ex-Twitter) disse na noite de 4ª feira (18.set) quevoltou a funcionar em parte dos servidores no Brasildepois de mudar sua operadora de rede.\nA rede social informou que a mudança“resultou em uma restauração inadvertida e temporária”da rede. A expectativa, segundo o X, é que o serviço volte a ficar inacessível“em breve”.\nA rede afirmou ainda negociar com autoridades“para retornar o mais breve possível para o povo brasileiro”.\n\nA Anatelnotificoua Cloudflare para bloquear o sinal do X no Brasil e a plataforma já está indisponível para alguns usuários.\nRelembre as determinações judicias do ministro Alexandre de Moraes no caso do X:\n7.ago– Moraes determina que o X bloqueie canais, perfis e contas indicados além de eventuais monetizações em até duas horas; pede informações sobre os valores que seriam monetizados e os destinatários, sob pena de multa diária de R$ 50.000;\n12.ago– STF envia um e-mail ao X informando que a empresa seria multada porque não cumpriu a determinação e intima pessoalmente o representante legal do X;\n16.ago– STF reitera a determinação judicial e amplia a multa diária, porque constatou a“evasão dolosa dos representantes legais do X no Brasil para evitar a intimação”;\n17.ago– Musk declara que não cumprirá as decisões judiciais brasileiras e que vai extinguir a subsidiária brasileira do X;\n30.ago– STF determina a suspensão imediata, completa e integral do X no Brasil (a decisão foi referendada pela 1ª Turma, posteriormente) até que todas as ordens judiciais fossem cumpridas, as multas pagas e um representante jurídico em território nacional indicado;\n18.set– X indica novos representantes, mas sem comprovação adequada.\nLeia mais:\nSTF transfere R$ 18,35 mi bloqueados do X e da Starlink para União\nX atualizou para dificultar bloqueio no Brasil, dizem provedores\nTodos devem ter acesso, diz Casa Branca sobre bloqueio no Brasil\nVota do X no Brasil vira meme nas redes",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/presidente-da-anatel-compara-manobra-do-x-a-pirataria/"
        },
        {
            "titulo": "LaLiga firma parcerias com TikTok e corretora de criptomoedas",
            "subtitulo": "Acordos da liga de futebol espanhola pretendem aumentar o engajamento global da LaLiga, com foco em conteúdo de vídeo e criptomoedas",
            "data": "19.set.2024 (quinta-feira) - 18h56\n\t\t\t\tatualizado: 19.set.2024 (quinta-feira) - 21h50",
            "autor": "PODER360",
            "texto": "LaLiga, a principal competição de futebol da Espanha,anunciounesta 5ª feira (19.set.2024) parcerias com oTikToke aBitget, corretora de criptomoedas. As colaborações visam ampliar a presença digital e o engajamento global da liga.\nA parceria com a TikTok focará na promoção de conteúdo em vídeo, tornando a plataforma um parceiro digital chave. Além disso, a Bitget se tornará a parceira oficial de criptomoedas da LaLiga em regiões específicas.\n\nA colaboração com o TikTok permitirá à liga espanhola distribuir conteúdo personalizado, aproveitando criadores de conteúdo para aumentar sua visibilidade global.\nJavier Tebas, presidente da LaLiga, destacou a importância dessas parcerias para competir com o apelo global de outras ligas, como aPremier League, da Inglaterra.\nA liga também receberá acesso antecipado a novos recursos e formatos do TikTok, reforçando sua posição como parceiro de inovação.\nPor outro lado, a parceria com a Bitget foca na expansão do alcance da liga nos mercados do Leste e Sudeste da Ásia, além da América Latina.\nA Bitget utilizará a exposição para crescer nesses mercados, enquanto a liga se beneficiará das soluçõesblockchainda empresa.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/laliga-firma-parcerias-com-tiktok-e-corretora-de-criptomoedas/"
        },
        {
            "titulo": "Governo quer nova Defesa Civil regional ainda em 2024, diz Rui Costa",
            "subtitulo": "Em reunião com 9 governadores, ministro da Casa Civil pediu ajuda para mudar métodos de defesa a desastres como incêndios",
            "data": "19.set.2024 (quinta-feira) - 18h56",
            "autor": "Evellyn Paola Redatora",
            "texto": "O ministro da Casa Civil,Rui Costa, afirmou nesta 4ª feira (19.set.2024) que o governo do presidenteLuiz Inácio Lula da Silva(PT)quer montar uma nova estrutura para a criar uma Defesa Civil regional em 2024. A declaração foi dada em reunião com governadores de 9 Estados para discutir as queimadas registradas no Brasil.\n“Nós queremos, no momento, tratar da emergência, mas já sinalizar que, junto com a emergência, para não ficar sempre para depois, vamos aproveitar esse embalo e já ainda esse ano rodar a chave com esse modelo reestruturado, pensado que a gente comece já a executar isso ainda esse ano”, afirmou.\nPara ações de médio e longo prazo, o ministro da Casa Civil disse esperar que os governos estaduais e consórcios apresentem projetos para a reestruturação da Defesa Civil. Afirmou ser necessário investir em infraestrutura, equipamentos e materiais alocados em cada região.\n“Nós queremos comportar um volume de recursos do governo federal, dialogando com os Estados e consórcios, para cada um fazer um projeto adequado, e já os convido para que vocês possam, entre si, e com o apoio da Defesa Civil estadual e do Corpo de Bombeiros, nos apresentar uma breve proposta dessa estruturação para cada região”, declarou.\nA reunião com os governadores de 9 Estados foi fechada, no Palácio do Planalto, em Brasília. O áudio da abertura do encontro, no entanto, foi divulgado à imprensa. Lula está no Maranhão nesta 5ª feira (19.set) e não participou do encontro. Rui Costa conduziu a discussão.\nLeia abaixo os representantes dos Estados:\nHelder Barbalho(MDB), governador do Pará;\nRonaldo Caiado(União Brasil), governador do Goiás;\nMauro Mendes(União Brasil), governador do Mato Grosso;\nWilson Lima(União Brasil), governador do Amazonas;\nGladson Cameli(PP), governador do Acre;\nIbaneis Rocha(MDB), governador do Distrito Federal;\nEduardo Riedel(PSDB), governador do Mato Grosso do Sul;\nWanderlei Barbosa(Republicanos), governador de Tocantins;\nAntonio Denarium(PP), governador de Roraima;\nSérgio Gonçalves da Silva, vice-governador de Rondônia;\nAntônio Pinheiro Teles Júnior, vice-governador do Amapá.\nAlém dos governadores, ministros do governo como Ricardo Lewandowski (Justiça),Marina Silva(Meio Ambiente), e Simone Tebet (Planejamento e Orçamento) também participaram do encontro.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/governo-quer-nova-defesa-civil-regional-ainda-em-2024-diz-rui-costa/"
        },
        {
            "titulo": "TRE-SP marca para 2ª feira julgamento que pode devolver redes de Marçal",
            "subtitulo": "Justiça Eleitoral suspendeu os perfis do candidato a prefeito de SP em 24 de agosto, sob a alegação de abuso de poder econômico",
            "data": "19.set.2024 (quinta-feira) - 18h56",
            "autor": "Autor não encontrado",
            "texto": "O TRE-SP (Tribunal Regional Eleitoral de São Paulo) julgará na 2ª feira (23.set.2024) o recurso dePablo Marçal(PRTB), candidato à prefeitura, para recuperar suas contas nas redes sociais. O ex-coach apresentou o recurso depois do PSB (Partido Socialista Brasileiro), da deputada federalTabata Amaral,solicitar a suspensão de suas redes, alegando abuso de poder econômico. Marçal é investigado por uso indevido de meios de comunicação ao espalhar conteúdo nas redes sociais e serviços destreaming, com objetivos eleitorais.",
            "label": "poder-flash",
            "url": "https://www.poder360.com.br/poder-flash/tre-sp-marca-para-2a-feira-julgamento-que-pode-devolver-redes-de-marcal/"
        },
        {
            "titulo": "Governo quer liberar Ferrogrão, mas usa lei suspensa como argumento",
            "subtitulo": "Nota diz que ferrovia sempre esteve na faixa de domínio da BR-163, mas faz referência a limite definido em lei invalidada pelo STF",
            "data": "19.set.2024 (quinta-feira) - 18h51",
            "autor": "Eric Napoli redator",
            "texto": "O governo do presidenteLuiz Inácio Lula da Silva(PT) iniciou um esforço concentrado em agosto para convencer oSTF(Supremo Tribunal Federal) a derrubar a ação que trava a Ferrogrão –estrada de ferro que pretende ligar Sinop (MT) a Miritituba (PA). O Ministério dos Transportes publicou documentos em que afirma que o traçado da ferrovia está dentro da área de domínio da BR-163. Entretanto usa como argumento uma lei que está suspensa pela Suprema Corte.\nEm 26 de agosto, a secretaria nacional de transporte ferroviário, que é ligada ao ministério, publicou uma nota técnica em que afirma “o longo dos 49 km em que a Ferrogrão margeia área contígua ao Parque Nacional do Jamanxim seu traçado encontra-se inteiramente inserido na faixa de domínio da rodovia BR-163 definida na Lei 13 452/2017″.Porém, a lei mencionada pela secretaria foi suspensa pelo ministro do STF Alexandre de Moraes. Leia aíntegra(PDF – 334 kB).\nA lei citada pelo Ministério foi criada através de uma medida provisória aprovada no Congresso em 2017. Ela especificou a largura da faixa de domínio da BR-163 para 120 metros dentro da área por onde passa pelo Parque do Jamanxim. Antes, a faixa de domínio da rodovia não era especificada e portanto era entendida como 50 metros. Essa é a margem padrão definida pelo Dnit (Departamento Nacional de Infraestrutura de Transportes).\nO objetivo dalei 13.452 de 2017foi definir uma área maior da faixa de domínio era fazer caber a Ferrogrão dentro desse espaço, pois quando o parque foi criado, em 2006, ficou estabelecido em decreto a exclusão da rodovia da área de abrangência do parque.\nAo colocar a ferrovia dentro da faixa de domínio da BR-163, a Ferrogrão poderia passar dentro do parque sem nenhum problema. Entretanto, a lei que permitia isso foi suspensa pelo STF em 2021 por meio de uma ADI (Ação Direta de Inconstitucionalidade) protocolada pelo Psol.\nAoPoder360, o secretário-executivo do Ministério dos Transportes, George Santoro, disse que apesar de fazer referencia a faixa de domínio definida na lei suspensa. Além disso, onovo estudo da ferroviadiz que é possível construir a estrada de ferro dentro da margem de 50 metros. O melhor cenário, contudo, seria o retorno do traçado definido na lei para que a obra fique mais confortável.\n“Segundo os técnicos é possível, mas possivelmente ela terá que ser mais alta, provavelmente vai ter que colocar alguma segregação de barreira para evitar que um carro caia na ferrovia. Vai ter que ter algum tratamento diferenciado”, disse Santoro.\n“Temos que ver a decisão do ministro, a gente está dizendo que para tocar a ferrovia não precisa [dos 120 metros], mas pode ser que o ministro entenda que precisa da lei. Melhor tirar a dúvida agora. Fica mais tranquilo e mais folgado se ele reverter a lei, que é o que a gente acha mais natural”, declarou.\nA AGU (Advocacia-Geral da União) publicou uma nota em 27 de agosto, dizendo que a Ferrogrão está dentro da faixa de domínio da BR-163.  Também afirmou que usa como base argumentativa a mesma lei que está suspensa pelo STF.\nO mesmo documento da AGU também diz que a ADI, que freou os trâmites do projeto da ferrovia, “não opõe nenhum óbice à continuidade do processo de licenciamento ambiental da Ferrogrão”. Leia aíntegrada nota (PDF – 425 kB).\nÉ da vontade do governo tirar a Ferrogrão do papel porque o Planalto entende que os benefícios da ferrovia superam os possíveis impactos da obra na região amazônica. A estrada de ferro tem uma extensão de 933,2 km. A estimativa do Ministério dos Transportes é melhorar o escoamento da produção agrícola para os portos do arco norte. Também haverá uma redução de aproximadamente 3,4 milhões de toneladas de CO2 por ano a partir da entrada em operação da ferrovia.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/governo-quer-liberar-ferrograo-mas-usa-lei-suspensa-como-argumento/"
        },
        {
            "titulo": "Justiça Eleitoral ordena remoção de vídeos de Marçal contra Datena",
            "subtitulo": "Ex-coach chamou o apresentador de “criminoso” e “estuprador”, antes da cadeirada; os 2 disputam a Prefeitura de São Paulo",
            "data": "19.set.2024 (quinta-feira) - 18h46",
            "autor": "PODER360",
            "texto": "OTRE-SP(Tribunal Regional Eleitoral de São Paulo) ordenou a remoção de vídeos em que o candidato à Prefeitura de São PauloPablo Marçal(PRTB) afirma que o adversário e apresentador de TV,José Luiz Datena(PSDB), é“criminoso”e“estuprador”.Os conteúdos já foram retirados do ar.\nAs decisões da Justiça foram tomadas de 17 a 18 de setembro. Os vídeos tinham trechos do debate naTV Culturano domingo (15.set.2024) e foram retirados das redes sociais a pedido da campanha de Datena. Na ocasião, o candidato foi expulso depois de dar umacadeirada em Marçal.\nNo conteúdo, o ex-coach menciona uma acusação de assédio sexual contra o apresentador. Usa termos como“criminoso”, “assediador sexual”,“estuprador”e“jack”(gíria para estuprador) para se referir a Datena.\nO juiz eleitoral Murillo Cotrim, em uma das decisões, afirmou que os vídeos continham“conteúdo ofensivo”e“alegação descontextualizada”. Disse aindaque as condutas descritas por Marçal não são comprovadas.\nEm sua decisão, a juíza Cláudia Barrichello disse que não se pode admitir queDatena seja chamado deestuprador”com fundamento em um processo em que não houve condenação. Também afirmou que o único objetivo de Marçal foi“difamar”e manchar a imagem do concorrente.\nAs decisões foram distribuídas ao Facebook, responsável pelo Instagram, onde os vídeos circulavam.\nEis as íntegras das decisões:\n(PDF–37,5 kB);\n(PDF–38,3 kB);\n(PDF–37,8 kB);\n(PDF– 39,4kB).",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/justica-eleitoral-ordena-remocao-de-videos-de-marcal-contra-datena/"
        },
        {
            "titulo": "Torcedor é multado em 60 mil euros por racismo contra Vinicius Junior",
            "subtitulo": "A sanção inclui proibição de acesso a eventos esportivos por 2 anos; as ofensas foram publicadas em uma rede social",
            "data": "19.set.2024 (quinta-feira) - 18h28\n\t\t\t\tatualizado: 19.set.2024 (quinta-feira) - 21h51",
            "autor": "PODER360",
            "texto": "A Comissão Estatal contra Violência, Racismo, Xenofobia e Intolerância no Esporte, vinculada ao governo da Espanha, anunciou na 3ª feira (17.set.2024) uma sanção a um torcedor por insultos racistas ao brasileiro Vinicius Junior, atacante do Real Madrid. A identidade do infrator não foi divulgada.\nAs autoridades, portanto, acusaram o indivíduo de disseminar“insultos de natureza racista e imagens semelhantes”contra o jogador. Ele enfrentará uma proibição de 2 anos de acesso a recintos esportivos e terá de pagar uma multa de 60 mil euros (cerca de R$ 370,5 mil), segundo o jornalDiario AS.\nOs insultos a Vinicius Junior aconteceram na rede social X (ex-Twitter). Isso levou a comissão a encaminhar o caso ao Ministério Público para investigar um possível crime de ódio.\nEm julho, um tribunal condenou um indivíduo a 8 meses de prisão por ataques racistas ao atacante e a Rüdiger, seu companheiro de equipe. Além disso, ambos os ataques aconteceram pela internet.\nEm junho, 3 torcedores do Valencia também receberam condenação por ofensas racistas durante uma partida no estádio Mestalla.\nA Comissão propôs uma sanção semelhante para os torcedores que exibiram comportamento racista durante a partida entreAthletic BilbaoeValenciaem San Mamés. Com isso, a Comissão reforça, assim, seu compromisso em combater a intolerância no esporte.\nVinicius Junior se tornou uma voz influente contra o racismo no futebol pela perseguição frequente que sofre de agressores. Desde que chegou ao clube espanhol Real Madrid em 2018, o jogador brasileiro enfrentou dezenas de ataques. Só de 2021 a 2023, foram pelo menos 10.\nEm junho, a LaLiga –a liga espanhola– anunciou que a Justiça espanhola condenou 3 pessoas foram à prisão por insultos racistas contra Vinicius Jr. Foi a 1ª decisão do tipo no país.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/vinicius-junior-torcedor-multado-em-60-mil-euros-por-racismo/"
        },
        {
            "titulo": "PF identificará brasileiros que usaram o X após bloqueio de Moraes",
            "subtitulo": "Ainda não está claro de que forma a Polícia Federal fará isso; multas ficarão a critério do ministro do STF",
            "data": "19.set.2024 (quinta-feira) - 18h26",
            "autor": "Caio Vinícius redator",
            "texto": "APF(Polícia Federal) identificará os brasileiros que usaram o X (antigo Twitter) depois da determinação de bloqueio da rede social pelo ministro Alexandre de Moraes, doSTF(Supremo Tribunal Federal), em 30 de agosto. No entanto, a corporação aindanão definiucomo fará para localizar as milhares de contas nacionais que acessaram a plataforma durante o bloqueio determinado pelo magistrado. A decisão é mantida em sigilo. Foi solicitada pelaPGR(Procuradoria Geral da República).\nSegundo apurou oPoder360, a corporaçãonotificaráas pessoas que usaram a plataforma durante o bloqueio. As multas ficarão a critério do ministro. Para quem usar VPN, tipo de software que permite a navegação privada e assim acessar a rede social como se o usuário estivesse em outro país (não no Brasil), Moraes haviaestabelecidouma multa diária de R$ 50.000.\nMesmo com a decisão de Moraes, milhares de brasileirosseguem usando o X. Isso foi possível constatar em 1º de setembro. O perfil doPoder360na rede social de Elon Muskinformouseus seguidores que passaria a publicar a partir de Portugal, onde não se aplica a determinação do ministro. Em horas, opostjá tinha mais de 300 mil visualizações.\nNão está claro de que forma a PF fará isso. A corporação consultará aAnatel(Agência Nacional de Telecomunicações) sobre a possibilidade de realizar um mapeamento para mostrar quais perfis acessaram o X depois da determinação de bloqueio. Não se sabe se a Anatel teria condições de fazer um levantamento tão amplo.\nO X conta com cerca de 21 milhões de usuários ativos no Brasil. Uma possibilidade, ainda que arcaica, de checar quem acessou o X seria verificar todos os perfis e olhar quem postou algo ou não. Outra possibilidade é pedir à plataforma que envie uma lista com os dados de todas as contas brasileiras que burlaram o bloqueio. É incerto se a rede de Musk cooperaria.\nMesmo se a PF conseguir identificar as contas que acessaram o X desde 30 de agosto, há uma outra questão: verificar quem postou do Brasil ou do exterior. Quando se usa uma VPN, é possível simular a origem do acesso. Uma maneira rudimentar de saber a localização da pessoa seria cruzar os dados com o sistema da PF que indica, a partir do número do passaporte, quem entrou ou saiu do país no período.\nTudo indica que o processo para identificar quem burlou a ordem de bloqueio de Moraes é inexequível. As exceções seriam personalidades públicas, como congressistas, que fizeram uso ostensivo de seus perfis desde 30 de agosto e fizeram questão de afirmar que usaram VPN. São oscasosdos deputadosMarcel Van Hattem(Novo-RS) eNikolas Ferreira(PL-MG), e dovice-governador de Minas Gerais,Mateus Simões(Novo).\nLeia mais sobre o X no Brasil:\nElon Musk recua e suspende contas de bolsonaristas no X\nMoraes dá 24 horas para X comprovar representação legal no Brasil\n30 dos 53 intelectuais de esquerda pró-bloqueio do X usam a rede",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/pf-identificara-brasileiros-que-usaram-o-x-apos-bloqueio-de-moraes/"
        },
        {
            "titulo": "Reunião por incêndios ajudará pouco em 2024, diz Mauro Mendes",
            "subtitulo": "O governador do Mato Grosso participou de encontro com ministros de Lula para tratar das queimadas; diz que os efeitos devem aparecer só em 2025",
            "data": "19.set.2024 (quinta-feira) - 18h02",
            "autor": "Mateus Maia repórter",
            "texto": "O governador do Mato Grosso,Mauro Mendes(União Brasil), disse nesta 5ª feira (19.set.2024) que a reunião convocada pelo Palácio do Planalto para discutir como enfrentar melhor os incêndios registrados no Brasil não deve ter efeitos práticos em 2024. Segundo ele, será ineficaz porque, até as medidas serem adotadas, as chuvas já terão voltado a cair nos focos de incêndios. Deu a declaração ao sair do encontro com outros 8 governadores e ministros do presidenteLuiz Inácio Lula da Silva(PT).\n“É bem-vinda a iniciativa do governo federal de adentrar ou reforçar todo o planejamento e as estratégias para combater o fogo no país, entretanto, nós estamos chegando já no final dessa temporada porque em 15 dias, 30 dias, as chuvas já deverão estar presentes em boa parte doo território onde nós estamos tendo os maiores focos de incêndio”, disse.\nNa mesma linha do governo, Mauro Mendes afirmou que há indícios de crime nos incêndios pelo país. Segundo ele, o Mato Grosso se preparou, mas o cenário enfrentado na seca foi pior que o planejado.\n“No meu Estado, nós tomamos providências com bastante antecedência, começamos em janeiro e em março nós já tínhamos todo o planejamento de execução e acredito que o governo federal e os outros Estados também fizeram isso. O que aconteceu na prática é que o tamanho do problema foi muito maior do que efetivamente nós nos planejamos”, afirmou.\nNa 3ª feira (17.set), em reunião com os chefes dos Três Poderes, Lula afirmou que nenhum Estado e nem o país estava preparado 100% para enfrentar os incêndios. Perguntado se a reunião convocada pelo governo foi tardia, assim como as medidas anunciadas para o combate ao fogo, Mendes disse que o encontro servirá para planejar o próximo ano.\n“Não posso dizer que o governo federal está agindo tardiamente. Essa reunião, ela está acontecendo, é bem-vinda, mas eu disse que, na minha opinião, seus efeitos concretos e mais objetivos vão acontecer para o ano de 2025”, declarou.\nO ministro da Casa Civil, Rui Costa, anfitrião da reunião desta 5ª feira (19.set), assinou uma MP (Medida Provisória) que libera R$ 514 milhões para combater os incêndios no país. ComoadiantouoPoder360, os recursos ficam de fora da meta de deficit fiscal de acordo com decisão do ministro doSTF(Supremo Tribunal Federal)Flávio Dino.\nMendes afirmou ser muito difícil que os recursos cheguem a tempo nos Estados, ou seja, antes das chuvas. Disse ter defendido na reunião o endurecimento de penas contra quem ateia fogo.\n“Porque todo mundo que conhece a administração pública sabe que se liberar hoje um recurso na ponta de qualquer Estado dificilmente você consegue comprar veículos, comprar equipamentos, alugar aeronaves para que em 15 dias tudo isso esteja funcionando”, disse.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/reuniao-por-incendios-ajudara-pouco-em-2024-diz-mauro-mendes/"
        },
        {
            "titulo": "Incêndio atinge viaduto na região central de São Paulo",
            "subtitulo": "Fogo começou em lixo acumulado, afetando barracas de pessoas em situação de rua; Avenida 23 de Maio foi interditada",
            "data": "19.set.2024 (quinta-feira) - 17h54",
            "autor": "PODER360",
            "texto": "Um incêndio atingiu barracas sob o viaduto Condessa de São Joaquim, no bairro da Liberdade, em São Paulo, nesta 5ª feira (19.set.2024). Segundo a Defesa Civil, o Corpo de Bombeiros foi acionado para combater as chamas, que teriam começado em um amontoado de lixo. Supostamente incendiado por pessoas em situação de rua.\nEm nota aoPoder360, a Defesa Civil informou que os bombeiros ainda trabalham no rescaldo do incêndio, fase em que se localizam focos de fogo escondidos ou brasas que poderão tornar-se novos focos.\nO local permanece com grande quantidade de fumaça por causa da presença de materiais como cobertores, entulho, madeira e outros resíduos. Equipes da Defesa Civil Municipal estão avaliando a estrutura do viaduto.\nO incidente afetou o trânsito na região central, com o bloqueio de pistas da Avenida 23 de Maio e a interdição do viaduto, além de parte da Rua São Joaquim.\nA CET (Companhia de Engenharia de Tráfego) está avaliando rotas alternativas e sugerindo opções de retorno para os motoristas.\nVeja fotos:",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/incendio-atinge-viaduto-na-regiao-central-de-sao-paulo/"
        },
        {
            "titulo": "Kalil critica SAF do Atlético-MG, mas há divergências em sua gestão",
            "subtitulo": "Ex-prefeito de Belo Horizonte presidiu clube de 2008 a 2014; relatório de consultoria mostra pagamentos excedentes a representantes de atletas",
            "data": "19.set.2024 (quinta-feira) - 17h41",
            "autor": "Houldine Nascimento repórter",
            "texto": "O ex-prefeito de Belo Horizonte (MG)Alexandre Kaliltem criticado a atual administração do Atlético Mineiro, mas sua gestão na presidência do clube (2008 a 2014) teve inconsistências em pagamentos. A SAF (Sociedade Anônima do Futebol) tem atualmente a Galo Holding como sócia-majoritária, com 75%.\nKalil já se referiu aos donos da SAF como“aqueles caras”e disse não gostar deles –o grupo inclui os empresários Rubens Menin,Rafael Menin, Ricardo Guimarães e Renato Salvador. Ele deu a declaraçãoduranteentrevistaao podcast Charla, em 8 de setembro de 2024.\nO ex-presidente do Atlético Mineiro tem dado sinais de que quer usar o período em que passou à frente do clube como vitrine para se cacifar na disputa pelo Governo de Minas Gerais em 2026. A conquista da Libertadores da América, em 2013 –com Ronaldinho Gaúcho na equipe–, foi o principal resultado em sua gestão.\nA gestão de Kalil à frente do clube, no entanto, passou por escrutínio a pedido de Sergio Sette Câmara, pai do piloto Sergio Sette Camara Filho e presidente do Atlético Mineiro de 2017 a 2020.\nO relatório foi produzido pela consultoriaKroll. OPoder360teve acesso ao documento, finalizado em 5 de outubro de 2020 e que teve trechos vazados na internet antes de sua conclusão.\nO documento mostra que premiações de ao menos 4 jogadores foram repassadas a terceiros durante a presidência de Kalil, totalizando R$ 3,54 milhões. Segundo a Lei Pelé (9.615 de 1998), bônus e gratificações devem ser pagos diretamente aos atletas.\nEm alguns casos, o repasse excedeu o período da sua gestão e se estendeu até a Daniel Nepomuceno, que foi vice de Kalil e presidiu o clube de 2014 a 2017.\nEis a lista abaixo durante a administração Kalil:\nGuilherme Milhomem Gusmão(de junho de 2012 a agosto de 2015) – R$ 411.661,19 foram pagos à BrazilSport, empresa do agente do atleta e cedente dos direitos de imagem;\nRonaldinho Gaúcho(11 de dezembro de 2012) – pagamento de R$ 2 milhões à Planet Invest, empresa do irmão do atleta, intermediadora da contratação e cedente dos direitos de imagem;\nDiego Tardelli(abril de 2013 a dezembro de 2014) – pagamento de R$ 1.079.175,07 à DT Esportes, empresa do atleta que cedeu os direitos de imagem;\nAndré de Souza(setembro de 2014 a julho de 2015) – repasse de R$ 52.813,26 à empresa André Souza Marketing, que pertence ao jogador e era responsável por ceder os direitos de imagem do atleta.\nO relatório indica também que houve o pagamento de R$401.502 em comissões para intermediadores acima do estabelecido em contratos para 2 atletas. Os valores não foram justificados nos registros do clube.\nEis os jogadores:\nGuilherme Gusmão(17 de março de 2011) – transferido do Dynamo de Kiev (Ucrânia) ao Atlético-MG. A intermediação foi de FS Brito. O valor previsto em contrato era de R$ 1,24 milhão e houve o pagamento de R$ 1,48 milhão. O excedente foi de R$ 240 mil;\nRonaldinho Gaúcho(17 de fevereiro de 2012) – contratado e a comissão considerada foi de 10% sobre o salário pela Planet Invest. O valor previsto em contrato era de R$ 750 mil e houve o pagamento de R$ 911.502,00. O excedente foi de R$ 161.502,00.\nAFifahavia estabelecido em março de 2014 que remuneração para intermediários contratados por jogadores ou clubes não deveria passar de 3% do total da renda básica bruta do atleta –inclui salário, bônus e direitos de imagem.\nA prática no futebol brasileiro antes de a Fifa regulamentar o tema era de que intermediadores recebessem até 10% em cima do valor do contrato. Não foi o que ocorreu em 5 casos no Atlético Mineiro:\nEis os jogadores:\nDiego Tardelli(transferência ao Anzhi, da Rússia, em 3 de março de 2011) – o clube pagou R$ 2.543.750,00 de comissão aos intermediadores Bertolucci Assessoria e Itajuí (15% do contrato);\nRonaldinho Gaúcho(contratação em 17 de fevereiro de 2012) – o clube pagou R$ 1.366.502,00 de comissão à Planet Invest (36% do contrato);\nAndré de Souza(contratação em 15 de julho de 2011) – o clube pagou R$ 1.457.333,30 aos intermediadores GT Sports, DIS Esportes e FS Brito (64% do contrato);\nBernard(transferência ao Shakhtar, da Ucrânia, em 8 de agosto de 2013) – o clube pagou R$ 12.150.438,87 de comissão aos intermediadores Adriano Sports, Bertolucci Assessoria e BF Assessoria (21% da transação);\nJunior Cesar(contratação temporária em 23 de maio de 2012) – o clube pagou R$ 598.999,98 de comissão aos intermediadores Brazil Soccer e Tonietto Assessoria (16% do contrato).\nO relatório da Kroll também cita“inconformidades envolvendo contratos de imagem”. Eis a lista abaixo durante a administração Kalil:\nDiego Tardelli– pagamento excedente de R$ 1.055.896,22 na transferência ao Anzhi, em março de 2011;\nBernard– pagamento excedente de R$ 107.333,40 de outubro de 2012 a julho de 2013;\nGilberto Silva– pagamento excedente de R$ 86.773,44 à empresa GS Participações.\nA consultoria identificou indícios de possíveis gastos pessoais de Kalil e familiares que não teriam relação com as atividades como dirigente do time:\npassagens para 6 pessoas em Aruba(em 2 de abril de 2010) – totalizaram R$ 11.183,57;\nhospedagem para 6 pessoas em Aruba(em 2 de abril de 2010) – valores atingiram US$ 10.260,00 (equivalente a R$ 56.177,60 na cotação em 30 junho de 2020, considerada pelo relatório);\npassagens para duas pessoas para Réveillon em Dubai e no Líbano(registro de 21 de dezembro de 2010) – valores somaram R$ 41.246,32.\nhospedagem para duas pessoas para Réveillon em Dubai e no Líbano(registro de 21 de dezembro de 2010) – quantia foi de US$ 29.910,00 (equivalente a R$ 163.769,21 na cotação do relatório);\nO total dos gastos é deR$ 665.396,50.\nFilho de Elias Kalil, que presidiu o Atlético Mineiro nos anos 1980, Alexandre Kalil, 65 anos, passou pelo conselho deliberativo do clube de 1999 a 2006. Chegou à presidência do clube em 2008, onde ficou até 2014. Lançou-se candidato a deputado federal pelo PSB em 2014, mas desistiu da disputa.\nFoi eleito prefeito de Belo Horizonte nas eleições de 2016. Na época, estava no PHS. Ele derrotouJoão Leite(PSDB) com 52,98% dos votos válidos contra 47,02% do adversário.\nAssumiu o cargo em janeiro de 2017 efoi reeleitoem 2020. Decidiu sair do cargo em 2022 para disputar o governo mineiro pelo PSD. Perdeu em 1º turno paraRomeu Zema(Novo).\nKalilrompeu com o PSDem julho deste ano para se filiar ao Republicanos e disputar o governo mineiro. Se permanecesse no partido liderado porGilberto Kassab, a possível candidatura ao Palácio Tiradentes estaria inviabilizada, já que o presidente do Senado,Rodrigo Pacheco(PSD-MG), écotado para a disputa.\nOPoder360tentou contato com Alexandre Kalil para pedir uma manifestação sobre os dados citados pelo dossiê a respeito de sua gestão à frente do Atlético Mineiro e dos contratos envolvendo a campanha de 2022.\nA reportagem enviou mensagens e ligou para a assessoria de imprensa do ex-prefeito, além de enviar mensagens ao próprio político. Por telefone, a assessoria disse que Kalil não iria comentar o caso.\nLeia também:\n“Se Kalil fosse grato, não viraria as costas ao PSD”, diz Silveira\nKalil troca PSD por Republicanos de olho em 2026\nKalil está se juntando aos seus pares bolsonaristas, diz Silveira\nEx-prefeito de Belo Horizonte recusa convite de jantar com Lula",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/kalil-no-atletico-mg-teve-inconformidades-em-pagamentos-relembre/"
        },
        {
            "titulo": "Ministério recomenda a Lula volta do horário de verão",
            "subtitulo": "Indicativo para retomar o mecanismo foi aprovada nesta 5ª feira (19.set) em reunião extraordinária do Comitê de Monitoramento do Setor Elétrico por causa da seca",
            "data": "19.set.2024 (quinta-feira) - 17h40",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "OCMSE(Comitê de Monitoramento do Setor Elétrico), órgão doMinistério de Minas e Energia, decidiu propor oficialmente ao governo a volta do horário de verão como medida para preservar o sistema elétrico por causa do agravamento da seca. A decisão final caberá ao presidenteLuiz Inácio Lula da Silva(PT).\nO indicativo foi aprovado nesta5ª feira (19.set.2024) durante reunião extraordinária do CMSE na sede doONS(Operador Nacional do Sistema Elétrico), no Rio, para discutir o cenário de seca. O comitê reúne os principais agentes do setor elétrico e é presidido pelo ministro de Minas e Energia,Alexandre Silveira.\nSegundo o ministro, a recomendação foi feita pelo ONS e aprovada pelo CMSE baseada em dados técnicos e científicos. Tem como objetivo preservar o sistema elétrico durante os horários de pico em função da seca que tem afetado os reservatórios das hidrelétricas. Até o momento não há indicativo de data de início, que seria ainda em 2024, ou de duração do horário de verão.\n“Foi recomendado pelo ONS e aprovado pelo CMSE o indicativo de que é prudente e viável o horário de verão e que seria um instrumento apontado como importante a volta dele. Então, estamos indicando a necessidade dedecretação do horário de verão”, afirmou.\nSilveira afirmou que já conversou com Lula sobre o tema e que o presidente disse que a retomada do horário de verão precisa se pautada tecnicamente, considerando a ciência e o planejamento. Uma decisão do Planalto deve ser tomadaem até 10 dias, de acordo o ministro. Neste caso não é preciso PL (projeto de lei) ou MP (medida provisória). Bastaria um decreto presidencial.\nO ONS calculou que a medida pode levar a uma economia de até R$ 400 milhões durante o verão com a menor necessidade de acionar térmicas. Reduziria a necessidade de despacho térmico de 2,5 GW. Também ajudaria ainda a aliviar a pressão do sistema no início da noite, quando a demanda aumenta e a fonte solar para de gerar.\nO ministro disse que o“horário de verão não é só um instrumento de planejamento nacional, mas, sim, é um instrumento de planejamento de vários países do mundo”. Disse que é uma medida prudente para dar folga e segurança no sistema elétrico durante o verão, mas que não faltará energia.\n“Hoje, não temos problema de geração de energia, mas temos um momento do dia, entre 18h e 21h, que temos que despachar quase na totalidade o nosso parque térmico. E isso custa mais e estressa mais o sistema. Então, temos que considerar a economia para o consumidor e a confiabilidade do sistema”, disse Silveira.\nApesar dos dados técnicos e do indicativo aprovado pelo CMSE, Silveira afirmou que ainda não está 100% convencido da necessidade de volta do mecanismo. Disse que mesmo sem o horário de verão não faltará energia e que ainda vai avaliar se alguma outra medida poderia ajudar.\nApossibilidade de volta do horário de verãopor causa da seca foi antecipada peloPoder360em11 de setembro. Em entrevista a este jornal digital, Silveira disse que o país enfrenta a pior estiagem dos últimos 94 anos e, por isso, nenhuma possibilidade pode ser descartada –incluindo o horário de verão.\nNa ocasião, o ministro afirmou que, quando há risco de faltar energia, o horário de verão é 100% necessário, mas que o cenário atual não é esse. Por isso, o acionamento do mecanismo dependeria de uma conjugação de fatores. Ele avaliou que isso poderia ajudar a aliviar o sistema, diluindo o pico de consumo no início da noite, quando a fonte solar deixa de gerar.\nSilveira explicou:“Quando se utiliza o horário de verão, dilui essa demanda e a necessidade do despacho de térmicas. Quando são liberadas do trabalho, as pessoas aproveitam mais o comércio, a praia e outras atividades com a luz do dia. Há um ganho no custo energético. E há também uma ampliação na segurança energética porque reserva mais capacidade térmica para utilizar em outros eventos”.\nO horário especial foi criado pela 1ª vez, em 1931, no governo de Getulio Vargas (1882-1954), ou de quando voltou de forma perene em 1985, na gestãoJosé Sarney, depois de ficar anos sem ser adotado. Estásuspensodesde 2019 por decisão do governoJair Bolsonaro(PL).\nO mecanismo é cercado de controvérsias, tanto na opinião popular como na de especialistas sobre sua eficácia em auxiliar o sistema elétrico. Analistas do setor elétrico afirmam que o horário especial não mais tem razão de existir atualmente por não trazer mais proteção ao sistema, motivo pelo qual foi criado, nem mesmo redução no consumo de energia.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/ministerio-recomenda-a-lula-volta-do-horario-de-verao/"
        },
        {
            "titulo": "Internauta cria jogo inspirado na cadeirada em Marçal",
            "subtitulo": "O passatempo é um filtro no TikTok que já foi testado por mais de 15.000 internautas",
            "data": "19.set.2024 (quinta-feira) - 17h23",
            "autor": "PODER360",
            "texto": "O episódio do apresentador de TV e candidato a prefeito de São PauloJosé Luiz Datena(PSDB)arremessando uma cadeirano adversárioPablo Marçal(PRTB) no domingo (15.set.2024) inspirou um filtro no TikTok.\nO efeito criado pela internauta Munik Carvalho é uma espécie de jogo em que o usuário deve clicar em uma das setas (para frente ou para trás) para desviar o ex-coach dos assentos que descem do teto com o intuito de atingi-lo.\nIntitulado “Pablo Marçal VS Cadeira”, a criação já foi usada, até a tarde desta 5ª feira (19.set.2024), em 15,700 vídeos.\n\nO apresentador José Luiz Datena golpeou o empresário Pablo Marçal com uma cadeira durante o debate daTV Culturana noite do último domingo (15.set). O candidato do PSDB à Prefeitura de São Paulo foi expulso do evento, enquanto Marçal foi encaminhado ao Hospital Sírio-Libanês, com suspeita de fraturas nas costelas. A transmissão do evento foi interrompida por nove minutos, mas retornou à normalidade com os demais candidatos presentes.\nAntes da agressão, o ex-coach havia sido sorteado para fazer uma pergunta a Datena. Questionou o apresentador sobre quando ele iria desistir da disputa. No 2º bloco, o clima entre os 2 candidatos já havia esquentado, quando Marçal acusou o jornalista de ter assediado sexualmente uma mulher.\nEm nota aoPoder360, a emissora lamentou o ocorrido. Disse que “todas as providências foram tomadas”, de acordo com as regras estabelecidas previamente, incluindo a expulsão de Datena. Conforme aTV Cultura,“o debate foi mantido mediante consulta e concordância dos demais candidatos”.\n",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/internauta-cria-jogo-inspirado-na-cadeirada-em-marcal/"
        },
        {
            "titulo": "Primeiro-ministro francês propõe acordo para novo governo",
            "subtitulo": "Michel Barnier apresentou uma equipe de gabinete com 7 ministros do partido de Emmanuel Macron e 3 da própria legenda",
            "data": "19.set.2024 (quinta-feira) - 17h20",
            "autor": "PODER360",
            "texto": "O primeiro-ministro da França, Michel Barnier, anunciou nesta 5ª feira (19.set.2024) que chegou a um novo acordo para compor o governo francês depois das eleições legislativas de julho. As informações são do jornal digitalPolitico.\nSegundo informou um comunicado do gabinete do primeiro-ministro, a nova composição do governo foi elaborada em conjunto com legisladores de partidos centristas e conservadores da França.\nA proposta deve ser apresentada e discutida com o presidente francês Emmanuel Macron na noite desta 5ª feira (19.set).\nA composição ministerial do novo acordo inclui 7 ministros do partido de Macron, o Renascimento (de centro), e 3 ministros do partido de Michel Barnier, Os Republicanos (de centro-direita).\nAs discussões em torno da nova formação do governo se deram depois da eleição legislativa de 7 de julho. Na ocasião, acoalizão de esquerda conseguiu maioria das cadeiras, porém não conquistou maioria absoluta na Assembleia Nacional, a Casa Baixa do Parlamento francês.\nEmmanuel Macron nomeou o conservador Michel Barnier como primeiro-ministro de forma a evitar a chegada da coalizão de esquerda na liderança do parlamento, além de garantir uma maioria mais alinhada ao centro.\nTendo apoio de centristas e conservadores, Michel Barnierfoi nomeado primeiro-ministroem 5 de setembro, quase 2 meses depois do 2º turno das eleições.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/primeiro-ministro-frances-propoe-acordo-para-novo-governo/"
        },
        {
            "titulo": "Eduardo Paes lidera disputa no Rio com 59%, diz Datafolha",
            "subtitulo": "Seu principal adversário, Alexandre Ramagem, apoiado por Jair Bolsonaro, tem 17% das intençōes de voto",
            "data": "19.set.2024 (quinta-feira) - 17h03",
            "autor": "PODER360",
            "texto": "PesquisaDatafolhadivulgada nesta 5ª feira (19.set.2024) indica que o atual prefeitoEduardo Paes(PSD), candidato apoiado pelo presidenteLuiz Inácio Lula da Silva(PT), aparece isolado com 59% das intenções de voto na disputa pela Prefeitura do Rio.\nO candidato do ex-presidenteJair Bolsonaro(PL), o deputado federalAlexandre Ramagem(PL), aparece em 2º lugar no levantamento, 17% dos votos. O deputado federalTarcísio Motta(Psol) soma 7%.\n\nEis os resultados do cenário estimulado (quando os nomes dos candidatos são apresentados):\nEduardo Paes (PSD)– 59%;\nAlexandre Ramagem (PL) –17%;\nTarcísio Motta (Psol)– 7%;\nMarcelo Queiroz (PP)– 2%;\nRodrigo Amorim (União Brasil) –1%;\nCyro Garcia (PSTU)– 1%;\nJuliete Pantoja (UP) –1%;\nCarol Sponza (Novo) –1%;\nHenrique Simonard (PCO)– 0%;\nbrancos/nulos/nenhum –8%;\nindecisos –4%.\nA pesquisa foi realizada por Datafolha de 17 a 19 de setembro de 2024. Foram entrevistadas 1.106 pessoas de 16 anos ou mais no Rio. O intervalo de confiança é de 95% e a margem de erro é de 3 p.p. (pontos percentuais) para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº RJ-01318/2024. Custou R$ 87.484,96. O valor foi pago pelaFolha de S.Pauloe pela Rede Globo.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil.Reúnemilhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/eduardo-paes-lidera-disputa-no-rio-com-59-diz-datafolha/"
        },
        {
            "titulo": "Presidente do SindSaúde é detida em manifestação em Brasília",
            "subtitulo": "Segundo a PM, Marli Rodrigues teria descumprido as ordens dos policiais; funcionários da saúde realizavam ato em frente ao Palácio do Buriti",
            "data": "19.set.2024 (quinta-feira) - 17h02",
            "autor": "PODER360",
            "texto": "A presidente doSindSaúde(Sindicato dos Empregados em Estabelecimentos de Serviços de Saúde) do Distrito Federal, Marli Rodrigues, foi detida nesta 5ª feira (19.set.2024) durante uma manifestação em frente ao Palácio do Buriti, sede do governo distrital.\nSegundo a Polícia Militar, Marli Rodrigues teria descumprido as ordens dos policiais sobre a organização do protesto. Ela foi levada à 5ª Delegacia da Polícia Civil por desobediência.\nOs funcionários da saúde realizaram ato no Buriti para reivindicar os reajustes salariais e pedir o envio do projeto de lei que reestrutura a carreira socioeducativa da categoria.\nEm nota, o SindSaúde disse que a prisão de Marli foi“arbitrária”e que representa uma“afronta ao direito constitucional“. Também exigiu a soltura da presidente do sindicato.\n\nLeia a íntegra da PM-DF sobre a detenção de Marli Rodrgues:\n“Na manhã desta quinta-feira (19), a presidente do Sindicato dos Empregados em Estabelecimentos de Serviços de Saúde (SindSaúde) foi orientada pelo comandante do policiamento sobre as normas que regulam reunião e manifestação no Distrito federal, inclusive tendo sido informada das proibições de invasão e ocupação de via pública bem como tentativa de invasão de prédio público. O grupo de manifestantes invadiu a via N1, bloqueando o trânsito e seguiu em direção ao Palácio do Buriti”.\n“A Polícia Militar do Distrito Federal (PMDF) interveio para evitar invasões e possíveis atos de depredação. Diante da recusa de retroceder e obedecer às ordens policiais foi necessário o uso de instrumento de menor potencial ofensivo para dispersão dos manifestantes”.\n“A presidente do sindicato foi conduzida à 5ª Delegacia por desobediência, por ter desobedecido as normas de manifestação no DF mesmo após ter sido orientada pelo comandante do policiamento.”",
            "label": "brasilia",
            "url": "https://www.poder360.com.br/brasilia/presidente-do-sindsaude-e-detida-em-manifestacao-em-brasilia/"
        },
        {
            "titulo": "João Campos seria reeleito no 1º turno no Recife, diz Datafolha",
            "subtitulo": "Atual prefeito aparece com 76% das intenções de voto; é seguido por 3 candidatos que pontuam menos de 10%",
            "data": "19.set.2024 (quinta-feira) - 16h59",
            "autor": "PODER360",
            "texto": "Levantamento divulgado porDatafolhanesta 5ª feira (19.set.2024) mostra que, na disputa pela Prefeitura do Recife, o atual prefeito,João Campos(PSB), lidera com 76% das intenções de voto. Com esse percentual, ele venceria a disputa no 1º turno.\nApoiado pelo presidenteLuiz Inácio Lula da Silva(PT), é seguido pelos candidatosGilson Machado(PL), que pontua 9%,Daniel Coelho(PSD), com 5%,eDani Portela(Psol), com 3%. Os 3 estão empatados na margem de erro de 3 p.p. (pontos percentuais)\n\nEis o cenário estimulado de 1º turno:\nJoão Campos (PSB):76%;\nGilson Machado (PL):9%;\nDaniel Coelho (PSD):5%;\nDani Portela (Psol):3% ;\nTecio Teles(Novo):1% ;\nLudmila Outtes(UP):0% ;\nSimone Fontana(PSTU):0% ;\nVictor Assis (PCO):0%;\nbrancos/nulos/nenhum:5% ;\nnão sabem:1% .\nA pesquisa foi realizada por Datafolha de 17 a 19 de setembro de 2024. Foram entrevistadas 910 pessoas com 16 ou mais em Recife (PE). O intervalo de confiança é de 95%. A margem de erro é de 3 p.p., para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº PE-02953/2024.\nSegundo DataFolha, o custo do estudo foi de R$ 79.354,02. O valor foi pago pelaFolha de S.Pauloe pela Rede Globo.\nOPoder360mantémacervocom milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOsdados agorapodem ser acessados também noPoder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados einsightsusando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicandoaqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n\n\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/joao-campos-seria-reeleito-no-1o-turno-em-recife-diz-datafolha/"
        },
        {
            "titulo": "Com queimadas no Brasil, Haddad vai aos EUA falar sobre meio ambiente",
            "subtitulo": "Ministro participará da Semana do Clima, em Nova York, para atrair investimentos verdes; viajará no sábado (21.set)",
            "data": "19.set.2024 (quinta-feira) - 16h53",
            "autor": "Hamilton Ferrari repórter",
            "texto": "O ministro da Fazenda,Fernando Haddad, viajará à Nova York (EUA) no sábado (21.set.2024) para participar da 79ª Assembleia Geral das Nações Unidas e do“Climate Week NYC”, a Semana do Clima. Discursará sobre o clima e tentará atrair investimento verde enquanto o Brasilenfrentaqueimadas históricas.\nO presidenteLuiz Inácio Lula da Silva(PT) Lula estará presente no evento da ONU (Organização das Nações Unidas). Haddad o acompanhará. O ministro também estará pelo 2º ano consecutivo na Semana do Clima. A participação é vista como necessária pela equipe econômica para atrair recursos ao Brasil, principalmente depois que o peloFed(Federal Reserve, o Banco Central norte-americano) cortou os juros na 4ª feira (18.set).\nO Brasil está presidindo o G20 (grupo das 20 economias mundiais) e se prepara para a COP (Conferência das Nações Unidas sobre as Mudanças Climáticas) 2025, em Belém, no Pará.\nLeia os compromissos confirmados:\n22.set– Jantar do World Business Council for Sustainable Development (evento fechado). O encontro terá a participação de CEOs de empresas para tratar do desenvolvimento sustentável. Das 18h30 às 19h30;\n23.set– evento paralelo“Development Finance and Woman Leaders Accelerating Sustainable Finance”. Trata sobre o papel das mulheres nas finanças sustentáveis (evento fechado). Das 9h às 10h;\n23.set– evento “Investing in Brazil’s Green Transformation”, organizado peloMilken Institute(evento fechado). Das 15h30 às 17h;\n24.set– mesa-redonda de Alto-Nível sobre o TFFF (Tropical Forest Finance Facility), parte do“Global Business Forum”da Bloomberg Philantrhopies. Será no Hotel Plaza (evento fechado). Das 11h45 às 12h45.\nHaddad chega a Nova York no domingo (22.set). Voltará na tarde de 3ª feira (24.set) e estará em São Paulo na 4ª feira (25.set).\nAos investidores, Haddad deverá apresentar possibilidades de desenvolvimento do país na parte ecológica. A Semana do Clima reúne executivos estrangeiros que aportam recursos na economia verde. Haddad tem dito desde o início do governo Lula que o Brasil tem potencial para ser a principal nação porta-voz do desenvolvimento sustentável no mundo.\nO ministro terá o desafio de mostrar aos CEOs e outros executivos que o Brasil, além de organizar a COP de 2025, quer implementar o Plano de Transformação Ecológica para o mundo. Entre os temas estão o mercado de carbono, a taxonomia, o TFFF e outras medidas.\nEle irá aproveitar aredução de juros nos Estados Unidos, promovida pelo Fed para incentivar aplicações no Brasil. O corte das taxas atrai recursos para ativos de maior risco, em especial os países emergentes.\nO ministro apresentará aos investidores projetos que foram aprovados no Congresso que visam melhorar o desempenho da economia, em especial a reforma tributária. O crescimento do PIB (Produto Interno Bruto) em meio à inflação dentro do intervalo da meta também deverá ser um dos argumentos de Haddad.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/com-queimadas-no-brasil-haddad-vai-aos-eua-falar-sobre-meio-ambiente/"
        },
        {
            "titulo": "Datafolha: Tramonte lidera com 28% em Belo Horizonte",
            "subtitulo": "Na sequência, o deputado estadual Bruno Engler (18%) e o atual prefeito, Fuad Noman (18%), empatam",
            "data": "19.set.2024 (quinta-feira) - 16h53",
            "autor": "PODER360",
            "texto": "O deputado estadualMauro Tramonte(Republicanos) lidera a corrida eleitoral à Prefeitura de Belo Horizonte (MG) com 28% das intenções de voto, segundo a pesquisaDatafolhadivulgada nesta 5ª feira (19.set.2024).\nNa sequência, aparecem 2 candidatos empatados no 2º lugar. São eles: o deputado estadualBruno Engler(PL), com18% dos votos, e o atual prefeitoFuad Noman(PSD), também com 18%. A margem de erro é de 3 pontos percentuais.\n\nEis o cenário estimulado (quando os nomes dos candidatos são apresentados) de 1º turno:\nMauro Tramonte (Republicanos) –28%;\nBruno Engler (PL) –18%;\nFuad Noman (PSD) –18%;\nDuda Salabert (PDT) –9%;\nRogério Correia (PT) –6%;\nCarlos Viana (Podemos) –5%;\nGabriel Azevedo(MDB) –3%;\nWanderson Rocha(PSTU) –0%;\nLourdes Francisco(PCO) –0%;\nIndira Xavier (UP) –0%\nbrancos/nulos/nenhum –7%;\nnão sabem –5%\nA pesquisa foi realizada por Datafolha de 17 a 19 de setembro de 2024. Foram entrevistadas 910 pessoas de 16 anos ou mais em Belo Horizonte (MG). O intervalo de confiança é de 95% e a margem de erro é de 3 pontos percentuais para mais ou para menos. O levantamento está registrado no TSE sob o nº MG-07919/2024. Custou R$ 79.354,02. O valor foi pago pelaFolha de S. Pauloe pela Rede Globo.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil.Reúnemilhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/fake-datafolha-tramonte-lidera-com-28-em-belo-horizonte/"
        },
        {
            "titulo": "Nestlé e Enel fecham parceria para autoprodução de energia eólica",
            "subtitulo": "Empresas formaram 3 consórcios que irão abastecer 5 fábricas da Nestlé no Brasil por meio da geração de energia éolica em complexo no RN",
            "data": "19.set.2024 (quinta-feira) - 16h43",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "ANestlée aEnelfecharam parceria para autoprodução de energia elétrica a partir da geração eólica no Brasil. O acordo, anunciado nesta 5ª feira (19.set.2024), consiste na criação de 3 consórcios entre as empresas. O objetivo é assegurar o suprimento de energia para 5 fábricas da Nestlé no país.\nAs usinas eólicas alvo do acordo já existem. Estão localizadas no complexo Cumaru, no Rio Grande do Norte. Foram construídas e são operadas pela Enel Green Power, divisão de geração renovável do Grupo Enel. A Nestlé, agora, deterá participações de 40% a 47% nas três usinas.\nPelo acordo, a Enel Green Power será líder dos consórcios e ficará responsável pela operação dos parques eólicos. A formação das novas sociedades foi aprovada peloCade(Conselho Administrativo de Defesa Econômica). Já a operação de autoprodução aguarda aval daAneel(Agência Nacional de Energia Elétrica).\nO modelo de autoprodução permite que a empresa autoprodutora utilize a energia gerada para suprir, parcial ou totalmente, as necessidades energéticas do seu negócio ou dos seus sócios. Pode inclusive compartilhá-la com outros consumidores.\nA energia autoproduzida será responsável por abastecer as fábricas da Nestlé localizadas nos Estados de São Paulo (nas cidades de São José do Rio Pardo e Ribeirão Preto), Espírito Santo (em Vila Velha) e Minas Gerais (nos municípios de Ibiá e Ituiutaba). As unidades são responsáveis pela fabricação de produtos como leite Ninho, chocolates Garoto e rações animais da marca Purina.\nMarcelo Melchior, CEO da Nestlé Brasil, afirmou que a autoprodução vai proporcionar maior estabilidade nos custos de eletricidade do grupo, uma vez que as tarifas tendem a ser mais previsíveis. Afirmou que a parceria é mais uma ação da multinacional para zerar suas emissões de carbono até 2050.\n“Nós trabalhamos permanentemente para aprimorar nossas operações, com o objetivo de evitar desperdícios e economizar recursos. Desde a década de 1980, a Nestlé utiliza energia renovável em suas fábricas, sendo pioneira no uso de biomassa e, desde 2017, todas as fábricas são abastecidas por energia elétrica renovável. Agora, queremos diversificar as fontes de energia verde para avançar na transição energética”, disse.\nJá o CEO da Enel Brasil,Antonio Scala, disse que a união permitirá a ampliação do uso da energia limpa.“Queremos seguir atuando como um impulsionador da transição energética e da diversificação do uso de fontes renováveis no Brasil, auxiliando nossos clientes nesta jornada de redução de emissões de carbono”.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/nestle-e-enel-fecham-parceria-para-autoproducao-de-energia-eolica/"
        },
        {
            "titulo": "Operação deixa 2 mortos em territórios franceses no Pacífico",
            "subtitulo": "A Nova Caledônia está em estado de emergência devido aos protestos violentos contra propostas de alteração na constituição",
            "data": "19.set.2024 (quinta-feira) - 16h39",
            "autor": "PODER360",
            "texto": "Duas pessoas morreram nesta 5ª feira (19.set.2024) durante uma operação policial na Nova Caledônia, um conjunto de ilhas localizadas no Oceano Pacífico. O território é propriedade da França. A ação visava a capturar ativistas suspeitos de participar de protestos contra mudanças na constituição da França.\nAs autoridades confirmaram o ocorrido na área de Saint Louis, próxima à capital, Noumea. Além disso, a ilha está sob toque de recolher, que proíbe atividades das 18h às 6h.\nEm 15 de maio, o presidente Emmanuel Macron declarouestado de emergênciana Nova Caledônia e enviou cerca de 3.500 policiais para a região. Na ocasião, manifestantes entraram em confronto com a polícia, resultando em 6 mortes e danos significativos, incluindo lojas saqueadas e carros incendiados.\nA operação que levou às duas mortes tinha como alvo 10 suspeitos de terem participado das duas semanas de violência em maio. Em junho, as autoridades detiveram ativistas e os transferiram para a França continental para detenção pré-julgamento.\nA Nova Caledônia é considerada um território ultramarino francês desde 1853. Recentemente, tem enfrentado tensões crescentes, especialmente depois de uma proposta de mudança constitucional aprovada pelo Senado.\nA legislação permite, há 10 anos, que residentes franceses na Nova Caledônia votem nas eleições provinciais. Tem amplo apoio de Paris.\nAssim como a Nova Caledônia, a Martinica, outro território da França, vem registrando protestos violentos. Moradores da ilha têm promovido manifestações contra o alto custo de vida, que impacta a população local.\nComo resposta, as autoridades da Martinica implementaram um toque de recolher, válido das 21h às 5h.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/operacao-deixa-2-mortos-em-territorios-franceses-no-pacifico/"
        },
        {
            "titulo": "Nunes e Boulos lideram em SP; Marçal fica atrás, diz Datafolha",
            "subtitulo": "Atual prefeito tem 27% das intençōes de voto, Guilherme Boulos aparece com 26% e Pablo Marçal, 19%; margem de erro é de 3 p.p",
            "data": "19.set.2024 (quinta-feira) - 16h36",
            "autor": "PODER360",
            "texto": "PesquisaDatafolhadivulgada nesta 5ª feira (19.set.2024) mostra oprefeitoRicardo Nunes(MDB)com 27% das intenções de voto eo deputado federalGuilherme Boulos(Psol) com 26%. Ambos lideram a disputa pela Prefeitura de São Paulo. O ex-coach Pablo Marçal (PRTB) fica em 3º lugar, com 19% dos votos. A margem de erro é de 3 p.p. (pontos percentuais).\n\nEis o cenário estimulado de 1º turno:\nRicardo Nunes (MDB) –27%;\nGuilherme Boulos (Psol) –26%;\nPablo Marçal (PRTB) –19%\nTabata Amaral (PSB) –8%;\nJosé Luiz Datena (PSDB) –6%;\nMarina Helena (Novo) –3%;\nBebeto Haddad (DC) –0%;\nJoão Pimenta (PCO) –0%;\nRicardo Senese (UP) –0%;\nAltino Prazeres (PSTU) –não foi mencionado no levantamento;\nbrancos/nulos –6%;\nnão sabem/não responderam –3%.\nA pesquisa foi realizada por Datafolha de 17 a 19 de setembro de 2024. Foram entrevistadas 1.204 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-03842/2024.\nSegundo Datafolha, o custo do estudo foi de R$ 95.438,12. O valor foi pago pelaFolha de S.Pauloe pela Rede Globo.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil.Reúnemilhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar o Poder Monitor e ter acesso por 30 dias grátis, clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/nunes-e-boulos-lideram-em-sp-marcal-fica-atras-diz-datafolha/"
        },
        {
            "titulo": "Com alta procura, estádio da MLS será ampliado ao custo de US$ 182 mi",
            "subtitulo": "Toyota Stadium é a sede do FC Dallas, do Texas (EUA); obras vão começar em 2025",
            "data": "19.set.2024 (quinta-feira) - 16h32",
            "autor": "PODER360",
            "texto": "OToyota Stadium, localizado em Frisco, Texas, passará por uma reforma em parceria entre a Câmara Municipal de Frisco e oFC Dallas, time da MLS (Major League Soccer). O clubeanunciouo projeto na 3ª feira (17.set.2024). A colaboração, que envolve um investimento de US$ 182 milhões (R$ 1,02 bilhão), tem como objetivo melhorar a experiência dos visitantes, integrando novas tecnologias e comodidades.\nAs obras começarão em 2025 e visam modernizar o estádio. Desde 2005, o Toyota Stadium sedia eventos do Distrito Escolar Independente de Frisco. É um dos estádios mais antigos da Major League Soccer (MLS) dedicados exclusivamente ao futebol.\nO projeto de reforma inclui:\ninstalação de um telhado robusto, oferecendo sombra à maioria dos assentos;\nampliação da capacidade de assentos;\notimização das entradas e saídas;\nadição de novos pontos de venda de alimentos, bebidas e banheiros;\ncriação de três novos clubes;\nrenovação das entradas.\nDan Hunt, Presidente do FC Dallas, destacou a importância da aprovação do projeto e reconheceu o apoio do prefeito Jeff Cheney e da comunidade empresarial local.\n“[A obra] é um passo importante para oferecer à comunidade um local de classe mundial para eventos esportivos”, afirmou Hunt.\nO projeto também prevê a criação de 3 novos clubes e a renovação das entradas. Além disso, uma nova estrutura de telhado cobrirá todo o estádio, para proteger a torcida do sol e da chuva.\nA construção começará no lado leste logo em janeiro de 2025. Enquanto isso, o lado oeste permanecerá operacional durante a temporada da MLS de 2025.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/estadio-da-mls-sera-ampliado-ao-custo-de-us-182-mi/"
        },
        {
            "titulo": "Vítima de deepfake, prefeita de Bauru faz boletim de ocorrência",
            "subtitulo": "Suéllen Rosim (PSD) diz que a prática é “repugnante”; ela aparece nua nas imagens falsas compartilhadas nas redes sociais",
            "data": "19.set.2024 (quinta-feira) - 16h27",
            "autor": "PODER360",
            "texto": "A prefeita de Bauru (SP), Suéllen Rosim (PSD), registrou um boletim de ocorrência na 4ª feira (18.set.2024) após ser vítima do crime dedeepfake. Internautas compartilharam uma montagem da prefeita nua em perfis nas redes sociais. Eis aíntegra(PDF – 681 kB).\nEsse tipo de ação configura não apenas assédio, mas também umcrime eleitoral, segundo as regras doTSE(Tribunal Superior Eleitoral). Suéllem Rosim disputa a reeleição em Bauru.\nEm nota, Rosim disse que não é a primeira vez que sofre desrespeito com “montagens maliciosas”. Além disso, a prefeita disse tratar-se de uma prática“criminosa e repugnante”feita por“gente de mau-caráter”.\n“Já fui desrespeitada outras vezes, seja com montagens maliciosas, seja com falas do tipo ‘ninfeta no prostíbulo’, ‘vassala’, ‘vagabunda’, que Bauru seria governada da senzala, entre tantas outras injúrias. Não posso admitir esse tipo de ataque, que revela o que nós, mulheres públicas, seja na política, seja em outras áreas de destaque, sofremos pelo simples fato de sermos mulheres”, declarou.\nA prefeita disse que busca a justiça em todos os casos e quer punição aos criminosos. Segundo ela, denunciar representa uma luta coletiva contra um crime que não tem ideologia.\n“Espero encorajar outras mulheres a não se intimidarem e a não desistirem de ocupar posições de destaque[…]Que a gente possa exercer a democracia sempre com respeito e sem sacrificar valores essenciais”, afirmou.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/prefeita-de-bauru-faz-boletim-de-ocorrencia-apos-ser-vitima-deepfake/"
        },
        {
            "titulo": "Governo colombiano interrompe negociações de paz com guerrilha",
            "subtitulo": "Colômbia acusa os rebeldes do “Exército de Libertação Nacional” de atacarem uma base do exército",
            "data": "19.set.2024 (quinta-feira) - 16h20",
            "autor": "PODER360",
            "texto": "A Colômbia suspendeu na 4ª feira (18.set.2024) as negociações de paz com os integrantes do grupo paramilitar ELN (Exército de Libertação Nacional). Em comunicado, o governo do presidente Gustavo Petro (Colômbia Humana, esquerda) acusou a guerrilha de atacar uma base militar colombiana, deixando 2 mortos e 26 feridos. Eis aíntegrada nota (PDF – 106 kB, em espanhol)\n“Hoje o processo de diálogo está suspenso[…]sua viabilidade está severamente danificada, e sua continuidade só pode ser recuperada com uma manifestação inequívoca da vontade do ELN pela paz”, disse o comunicado do governo da Colômbia.\nO ataque atribuído ao ELN foi realizado na 3ª feira (17.set) em um centro de operações militares na região rural de Arauca, que fica próximo à Venezuela e está a 570 km de Bogotá, capital colombiana.\nO grupo ELN foi fundado em 1960 por estudantes e líderes sindicais depois da Revolução Cubana. As operações dos rebeldes envolvem ataques armados a militares, sequestros e extorsões. As ações são financiadas, majoritariamente, pelo narcotráfico.\nO presidente Gustavo Petro, ao assumir em 2022, iniciou uma política de“paz total”, em que o objetivo seria fazer acordos e negociações com grupos armados da Colômbia, visando o fim de conflitos de décadas entre as forças do exército colombiano e a guerrilha.\nCom a suspensão do diálogo entre o governo e a ELN, a política de Petro fica comprometida. Desde 2023 as negociações com o grupo não surtiram efeito prático, visto que os rebeldes continuaram a atacar os militares.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/governo-colombiano-interrompe-negociacoes-de-paz-com-guerrilha/"
        },
        {
            "titulo": "Operação contra pirataria derruba 675 sites no Brasil e Argentina",
            "subtitulo": "De autoria do Ministério da Justiça, a “Operação 404” também tirou 14 apps de streaming ilegal do ar e prendeu 9 suspeitos",
            "data": "19.set.2024 (quinta-feira) - 16h17",
            "autor": "PODER360",
            "texto": "OMinistério da Justiça e Segurança Pública, com o apoio de agências internacionais realizou uma operação contra a pirataria digital nesta 5ª feira (19.set.2024). Chamada de “Operação 404”, a ação resultou na desativação de 675 sites e 14 aplicativos de streaming ilegal. A operação ocorreu em nove Estados brasileiros, se estendendo até a Argentina, onde 3 pessoas foram detidas. No total, policiais prenderam 9 suspeitos e executaram 30 mandados de busca e apreensão.O nome da operação faz referência ao “erro 404”, que indica uma página não encontrada na internet ao ser acessada por um usuário. A ação está em sua sétima fase e visa combater a distribuição ilegal de conteúdo na internet, removendo materiais ilícitos dos mecanismos de busca e derrubando páginas e perfis em redes sociais.\nO Ministério da Justiça enfatizou em nota o impacto negativo da pirataria na economia e na indústria criativa, destacando os prejuízos causados aos direitos de autores e artistas.“As perdas para o setor cultural e criativo são significativas, mas os danos vão além do impacto econômico”, disse o ministério.Além disso, foi revelado pela investigação que sites de conteúdo pirata frequentemente disseminam vírus e malwares, comprometendo a segurança digital dos usuários.A operação se deu em cooperação das polícias civis de 9 Estados brasileiros, sendo:\nEspírito Santo;\nMato Grosso;\nMato Grosso do Sul;\nMinas Gerais;\nParaná;\nPernambuco;\nRio de Janeiro;\nRio Grande do Sul;\nSão Paulo.\nA ação também contou com a participação dos ministérios públicos de São Paulo e de Santa Catarina, além do apoio das seguintes entidades, órgãos internacionais e órgãos de investigação:\nUnidad Fiscal Especializada en Investigación de Ciberdelitos (UFEIC), –Argentina;\nCity of London Police – Police Intellectual Property Crime Unit e Intellectual Porperty Office (⁠IPO), –Reino Unido;\n⁠Departamento de Justiça e ⁠Departamento de Comércio, –EUA;\n⁠Instituto Nacional de Defensa de la Competencia y de la Protección de la Propiedad Intelectual (INDECOPI), –Peru;\nUnidad Especializada en Hechos Punibles Contra la Propiedad Intelectual –Paraguai;\nPremier League (organizadora do campeonato de futebol inglês);\nACE (Alliance for Creativity and Entertainment);\nABTA (Associação Brasileira de Televisão por Assinatura); ⁠\nALIANZA (Aliança Contra a Pirataria de Televisão Paga) –América Latina;\nCNCP (Conselho Nacional de Combate à Pirataria);\n⁠APDIF (Associação Protetora dos Direitos Intelectuais e Fonográficos);\nMPA (Motion Picture Association) –América Latina;\nIFPI (Representing the Recording Industry Worldwide);\nESA (⁠Entertainment Software Association);\nEUIPO (Instituto de Propriedade Intelectual da União Europeia); e\nDINAPI (Dirección Nacional de Propiedad Intelectual) –Paraguai.\n",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/operacao-contra-pirataria-derruba-675-sites-no-brasil-e-argentina/"
        },
        {
            "titulo": "Moraes dá 24 horas para X comprovar representação legal no Brasil",
            "subtitulo": "Rede social apresentou novos nomes para representação legal da empresa no Brasil a fim de cumprir as ordens do ministro do STF",
            "data": "19.set.2024 (quinta-feira) - 16h08",
            "autor": "PODER360",
            "texto": "O ministro Alexandre de Moraes, doSTF(Supremo Tribunal Federal), determinou nesta 5ª feira (19.set.2024) que o X (ex-Twitter) comprove ter representação legal no Brasil. A decisão se deu depois que 2 advogados do escritório Pinheiro Neto voltaram a atuar nos processos da plataforma na Corte.\nO magistrado entendeu, no entanto, que a apresentação dos advogados do X não comprova o retorno das atividades da empresa ou a regularidade da sua representação legal. Leia aíntegrado documento (PDF – 135 kB).\nA rede social estásuspensano Brasil desde 30 de agosto, por determinação de Moraes referendada pela 1ª Turma do Supremo. O bloqueio do X foi determinado em razão do descumprimento de ordens judiciais, como o bloqueio de perfis, o fornecimento de informações sobre monetização e a falta de um representante legal no país.\nNa 4ª feira (18.set), o X tambémcumpriua determinação de retirar do ar perfis. As contas do jornalista, blogueiro e influenciador digital simpatizante do ex-presidenteJair Bolsonaro(PL)Allan dos Santos, do ex-apresentador daJovem PanPaulo Figueiredo e do youtuber Monark estão retidas no Brasil, mas podem ser acessadas do exterior.\nO perfil institucional do X (ex-Twitter) disse na noite de 4ª feira (18.set) quevoltou a funcionar em parte dos servidores no Brasildepois de mudar sua operadora de rede.\nA rede social informou que a mudança“resultou em uma restauração inadvertida e temporária”da rede. A expectativa, segundo o X, é que o serviço volte a ficar inacessível“em breve”.\nA rede afirmou ainda negociar com autoridades“para retornar o mais breve possível para o povo brasileiro”.\n\nAAnatel(Agência Nacional de Telecomunicações)notificoua Cloudflare para bloquear o sinal do X no Brasil e a plataforma já está indisponível para alguns usuários.\nRelembre as determinações judiciais do ministro Alexandre de Moraes no caso do X:\n7.ago– Moraes determina que o X bloqueie canais, perfis e contas indicados, além de eventuais monetizações em até duas horas; pede informações sobre os valores que seriam monetizados e os destinatários, sob pena de multa diária de R$ 50.000;\n12.ago– STF envia um e-mail ao X informando que a empresa seria multada porque não cumpriu a determinação e intima pessoalmente o representante legal do X;\n16.ago– STF reitera a determinação judicial e amplia a multa diária, porque constatou a“evasão dolosa dos representantes legais do X no Brasil para evitar a intimação”;\n17.ago– Musk declara que não cumprirá as decisões judiciais brasileiras e que vai extinguir a subsidiária brasileira do X;\n30.ago– STF determina a suspensão imediata, completa e integral do X no Brasil (a decisão foi referendada pela 1ª Turma, posteriormente) até que todas as ordens judiciais fossem cumpridas, as multas pagas e um representante jurídico em território nacional indicado;\n18.set– X indica novos representantes, mas sem comprovação adequada.\nLeia mais:\nSTF transfere R$ 18,35 mi bloqueados do X e da Starlink para União\nX atualizou para dificultar bloqueio no Brasil, dizem provedores\nTodos devem ter acesso, diz Casa Branca sobre bloqueio no Brasil\nVota do X no Brasil vira meme nas redes",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/moraes-da-24-horas-para-x-comprovar-representacao-legal-no-brasil/"
        },
        {
            "titulo": "Carros elétricos e data centers puxarão demanda por cobre, diz BHP",
            "subtitulo": "Necessidade do minério para centros de processamento de dados subirá em 6 vezes até 2050; demanda de veículos duplicará até 2040",
            "data": "19.set.2024 (quinta-feira) - 15h57",
            "autor": "Eric Napoli redator",
            "texto": "O avanço dos carros elétricos e dosdata centersque sustentam o funcionamento de IA (Inteligência Artificial) devem pressionar a demanda por cobre no mundo pelas próximas décadas. A análise é da mineradoraBHP Billiton, que estima que a eletrificação do setor de transportes aumentará a participação do setor de 11% da demanda global para até 20% em 2040.\nJá osdata centersterão um crescimento ainda maior. A projeção da companhia é que os centros de processamentos de dados aumentarão sua participação no mercado do cobre em 6 vezes até 2050, passando de 1% do mercado para 6% no período. Leia aíntegrado relatório que analisou as projeções da commodity em agosto (PDF – 145 kB).\nO crescimento desses setores também acompanha o aumento global na demanda pelo minério. Segundo o relatório, a necessidade anual de cobre passará de 30,4 milhões de toneladas para 52,5 milhões de toneladas até 2050. Esse aumento é puxado pelo crescimento econômico geral de todos os segmentos econômicos que dependem do cobre, como a construção civil e a montagem de sistemas elétricos, em especial de painéis solares e turbinas eólicas.\n\nA BHP Billiton destacou o segmento dos carros elétricos e dosdata centerscomo os que mais devem crescer nas próximas décadas e o efeito esperado é que o preço da commodity aumente junto com a demanda. Isso se deve ao fato de que os estoques atuais de cobre não são o suficiente para abastecer o mercado global no futuro.\n“É provável que nenhuma dessas fontes de metal venha a ser barata, fácil ou, infelizmente, imediata. De agora em diante, com as condições de deficit que prevemos para o último terço da década de 2020, é possível que entremos em um regime de preços “fly-up”, em que os preços se desconectam da curva de custo devido ao excesso sistemático de demanda sobre a oferta em meio a níveis inadequados de estoque”, diz o relatório.\nSegundo aIEA(sigla em inglês para Agência Internacional de Energia), as principais minas de cobre estão localizadas na América do Sul, região que tem convivido com pressões ambientais para reduzir a exploração de minérios de uma forma geral. Em relatório divulgado em maio deste ano, a agência cita como exemplo o fechamento da mina Cobre Panamá, no Panamá.\nO governo panamenho fechou a mina, responsável por 1,5% de toda extração de cobre no mundo, em função de protestos de ambientalistas e de acusações de corrupção de autoridades no país.\n“Com a maior parte dasmaiores minas do mundo localizadas na América Latina, se várias delas enfrentaremgrande oposição, interrompendo a logística ou paralisações semelhantes às do CobrePanamá, poderá haver consequências importantes para o cobre globalfornecer”, diz a IEA. Leia aíntegrado relatório (PDF – 20 MB, em inglês).",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/carros-eletricos-e-data-centers-puxarao-demanda-por-cobre-diz-bhp/"
        },
        {
            "titulo": "Paraná Clube avalia propostas para virar SAF e quitar dívidas",
            "subtitulo": "Com dívidas de R$ 130 milhões, o clube analisa duas ofertas enquanto se prepara para eleições e assembleia de credores",
            "data": "19.set.2024 (quinta-feira) - 15h57",
            "autor": "PODER360",
            "texto": "OParaná Clubeestá analisando duas propostas para se tornar SAF (Sociedade Anônima do Futebol), conforme divulgado peloGEna 4ª feira (18.set.2024). O clube acumula dívidas de aproximadamente R$ 130 milhões e tem cerca de 500 credores.\nO clube aguarda as eleições presidenciais e a assembleia geral de credores para avançar nas negociações. As eleições para o Conselho Gestor do triênio 2025-2027 ocorrerão no dia 19 de outubro. A assembleia geral de credores está marcada para 28 de outubro.\nAílton Barbosa de Souza, presidente interino e responsável pelo acesso do clube este ano, deve liderar uma das chapas. O clube busca renegociar o prazo da 1ª parcela da recuperação judicial, propondo um adiamento de 1 ano. Essa decisão será tomada na assembleia.\nTanto a administração quanto os credores focam na sustentabilidade financeira, pois a continuidade das operações é essencial para evitar a falência.\nEm relação à SAF, o Paraná Clube avalia duas propostas principais:\nUm grupo de empresários ligados àUniversidade Santa Cruz, em Curitiba,oferece R$ 350 milhões. Esse grupo, além de quitar as dívidas, promete investir no futebol e na infraestrutura.\numa 2ª proposta, deR$ 200 milhões, também está sendo considerada. Os nomes dos interessados não foram divulgados.\nAlém dessas negociações, o clube busca modificar uma cláusula que restringe o uso da sede da avenida Kennedy, em Guaíra, exclusivamente para atividades esportivas. Essa mudança facilitaria o leilão do imóvel.\nCarlos Werner, empresário e dono do CT Ninho da Gralha, apoia o adiamento do prazo da recuperação judicial. Ele também defende a criação de um grupo gestor com outros empresários. Além disso, Werner já expressou seu apoio à chapa de Aílton nas eleições.\nEmbora o Paraná Clube não esteja em uma divisão nacional, o time conseguiu atrair grandes públicos e alcançou uma média de mais de 20 mil espectadores nos 5 primeiros jogos da 2ª divisão do Campeonato Paranaense em 2024.\nVeja a média de público de cada partida:\nParaná Clube x Nacional – Ligga Arena: 36.737 pessoas\nParaná Clube x Apucarana – Couto Pereira: 23.715 pessoas\nParaná Clube x Laranja Mecânica – Vila Capanema: 15.239 pessoas\nParaná Clube x Patriotas – Vila Capanema: 12.559 pessoas\nParaná Clube x Grêmio Maringá – Vila Capanema: 13.830 pessoas",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/parana-clube-avalia-propostas-para-virar-saf/"
        },
        {
            "titulo": "TSE e governo proíbem PRF de bloquear rodovias nos dias da eleição",
            "subtitulo": "Bloqueios só poderão ser feitos com comunicação prévia e justificativa; abordagens serão limitadas a infrações flagrantes de trânsito",
            "data": "19.set.2024 (quinta-feira) - 15h56",
            "autor": "PODER360",
            "texto": "OTSE(Tribunal Superior Eleitoral) e oMinistério da Justiça e Segurança Públicaassinaram nesta 5ª feira (19.set.2024) uma portaria que proíbe aPRF(Polícia Rodoviária Federal) de realizar bloqueios em rodovias que dificultem o acesso de eleitores aos locais de votação nos dias do 1º e do 2º turno das eleições municipais de 2024, em 6 e 27 de outubro, exceto quando houver comunicação prévia e justificada à Justiça Eleitoral.\nA cerimônia de assinatura se deu no Espaço Ministro Sepúlveda Pertence, no TSE, em Brasília, com a presença da presidente da Corte Eleitoral, ministra Cármen Lúcia, do ministro da Justiça, Ricardo Lewandowski, além de autoridades da PRF e ministros do STF (Supremo Tribunal Federal). Leia aíntegrada portaria (PDF – 767 kB).\nO protocolo foi elaborado em resposta ao que se deu na eleição presidencial de 2022, quando a PRF foi acusada de obstruir estradas, interferindo no deslocamento de eleitores. Em agosto, a PF (Polícia Federal)indiciouo ex-ministro de Justiça deJair Bolsonaro(PL) Anderson Torres e o ex-diretor da corporação Silvinei Vasques por impedir o deslocamento de eleitores no Nordeste durante o 2º turno do pleito.\nA portaria exige que qualquer bloqueio de estrada pela PRF seja comunicado com antecedência ao TRE (Tribunal Regional Eleitoral) local, acompanhado de justificativa, explicação do local escolhido e indicação de rotas alternativas para não prejudicar o trânsito de eleitores.\nAdicionalmente, operações de patrulhamento em 6 e 27 de outubro de 2024, não poderão obstruir o livre trânsito dos eleitores por questões meramente administrativas. Abordagens só serão permitidas em flagrantes de infrações de trânsito que coloquem em risco a vida.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/tse-e-governo-proibem-prf-de-bloquear-rodovias-nos-dias-da-eleicao/"
        },
        {
            "titulo": "Governo libera R$ 280 milhões para dragagem do rio Solimões",
            "subtitulo": "Trabalhos em 3 trechos mais críticos por causa da seca serão iniciados nos próximos dias para permitir a navegação",
            "data": "19.set.2024 (quinta-feira) - 15h41",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "O governo federal liberou R$ 280 milhões para a drenagem do rio Solimões, no Amazonas. O curso d’água enfrenta uma baixa histórica por causa da grave seca no país, o que limita a navegação por causa da formação de bancos de areia e baixo nível da água.\nForam assinados nesta 5ª feira (19.set.2024) os contratos para remoção de sedimentos em 3 trechos do Solimões. As obras abrangerão um total de 255 km. As obras devem começar nos próximos dias e os contratos incluem a manutenção futura da dragagem.\nAs intervenções serão feitas nos seguintes trechos:\nde Coari a Codajás – R$ 90,3 milhões;\nde Benjamin Constant a Tabatinga – R$ 104,8 milhões; e\nde Benjamin Constant a São Paulo de Olivença – R$ 84,2 milhões.\nO ministro de Portos e Aeroportos,Silvio Costa Filho, afirmou que os contratos vão além da dragagem emergencial neste período de seca e contam com planejamento para manter a navegabilidade dos trechos por 5 anos.\n“Agora, nós teremos previsibilidade para ajudar o setor produtivo no escoamento da produção e fazer com que a população possa também viajar pelos rios de toda a região sem ter prejuízos na mobilidade da navegabilidade”, disse o ministro\nSomando todas as dragagens anunciadas nos rios Amazonas e Solimões, serão cerca de R$ 500 milhões. O investimento será alocado ao longo de 5 anos para a contratação de empresas que realizarão os serviços de dragagem e manutenção dos trechos, garantindo a continuidade e eficiência das operações.\nPrincipal afluente do rio Amazonas juntamente com o rio Negro, o Solimões tem sofrido com a seca. Em agosto, atingiu a cota de 2 cm, a menos da série histórica iniciada em 2009.\n",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/governo-libera-r-280-milhoes-para-dragagem-do-rio-solimoes/"
        },
        {
            "titulo": "Lula assina acordo e põe fim a impasse com quilombolas em Alcântara",
            "subtitulo": "Disputa é referente ao uso da Base Espacial de Alcântara, que tem a sua localidade reivindicada por povos quilombolas",
            "data": "19.set.2024 (quinta-feira) - 15h00",
            "autor": "Anna Júlia Lopes redatora",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) assinou na tarde desta 5ª feira (19.set.2024)o chamado “Acordo de Alcântara”, referente ao impasse sobre o uso do Centro Espacial de Alcântara,que tem a sua localidade reivindicada por povos quilombolas. A assinatura aconteceu em cerimônia realizada no município de Alcântara, no Maranhão.\nAlém de Alcântara, o acordo determina a entrega de 21 títulos de domínio para representantes de quilombos em municípios do Maranhão, Ceará, Sergipe, Paraíba, Rio Grande do Norte e Amapá. Além disso, também foram assinados 10 decretos de interesse social referentes aos territórios quilombolas. Serão beneficiadas cerca de 4.500 famílias.\nA disputa pelo território em Alcântara dura mais de 40 anos e diz respeito à situação de mais de 150 comunidades quilombolas.\nO impasse começou em 12 de setembro de 1980, quando o governo declarou como sendo de“utilidade pública”uma área habitada por 32 comunidades quilombolas da região. A desapropriação da área foi realizada pelo Estado Brasileiro com o objetivo de desenvolver o PEB (Programa Espacial Brasileiro) e criar o Centro Espacial de Alcântara.\nAs comunidades então foram reassentadas em 7 agrovilas, enquanto o restante permaneceu em seus territórios tradicionais. No entanto, de acordo com a AGU (Advocacia Geral da União), as que tinham realizado ações para obtenção de títulos de propriedade coletiva de suas terras não estavam conseguindo usufruir das mesmas de“maneira pacífica”.\nOs povos quilombolas alegaram que sua propriedade coletiva foi afetada por conta dos seguintes fatores:\nfalta de titulação das terras;\ninstalação do Centro Espacial de Alcântara; e\nfalta de consulta prévia das comunidades quanto às medidas estatais.\nEm abril de 2023, o Estado brasileiroreconheceuque violou os direitos das comunidades. No mesmo mês, o governodeterminoua criação de um grupo de trabalho interministerial para propor uma solução para a disputa.\nSegundo o Palácio do Planalto, a conciliação significa a“garantia dos direitos territoriais”das comunidades quilombolas da região e atende a uma“reivindicação histórica”.\nAlém do acordo, Lula também encaminhou o PL (projeto de lei) que cria a Alada, empresa pública voltada para o desenvolvimento de projetos e equipamentos aeroespaciais.\nAlém do petista, também marcaram presença no evento as seguintes autoridades:\nAndré Fufuca, ministro do Esporte;\nAnielle Franco, ministra da Igualdade Racial;\nCarlos Brandão(PSB), governador do Maranhão;\nEsther Dweck, ministra da Gestão e Inovação;\nJorge Messias, advogado-geral da União;\nJuscelino Filho, ministro das Comunicações;\nMacaé Evaristo, ministra dos Direitos Humanos;\nPaulo Teixeira, ministro do Desenvolvimento Agrário.\nOPoder360transmitiuao vivo o evento.\nAssista:\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-assina-acordo-e-poe-fim-a-impasse-com-quilombolas-em-alcantara/"
        },
        {
            "titulo": "Diminui a parcela dos convênios na receita dos hospitais privados",
            "subtitulo": "Participação do SUS, por outro lado, subiu de 7,42% no 2º trimestre de 2021 para 10,52% no mesmo período de 2024",
            "data": "19.set.2024 (quinta-feira) - 14h41",
            "autor": "Marianna Gualter repórter",
            "texto": "A parcela da receita bruta dos hospitais privados proveniente dos convênios diminuiu nos últimos anos. A proporção média passou de 84,40% no 2º trimestre de 2021 para 78,99% no mesmo período de 2024.\nA participação do SUS, por outro lado, aumentou. Subiu de 7,42% para 10,52% no mesmo intervalo de tempo.\nAs informações constam no 3º Balanço de 2024 do ObservatórioAnahp(Associação Nacional de Hospitais Privados), publicado nesta 6ª feira (19.set.2024). Eis aíntegra(PDF – 1 MB).\nOs dados também indicam que a margem média dos hospitais privados –ou seja, a comparação entre o quanto da receita líquida foi utilizado para pagar as despesas totais– foi de 93,89% no 2º trimestre de 2024. O resultado foi superior aos 91,86% registrados no mesmo período de 2023, mas inferior aos 94,86% apurados no 2º trimestre de 2022.\nA principal fonte de despesas dos hospitais privados entre abril e junho de 2024 foi o custo de pessoal (37,41%), na sequência estavam contratos técnicos e operacionais (12,80%) e medicamentos (12,80%).\nOs hospitais da rede privada registraram a maior taxa de ocupação para o período em 2024. A métrica subiu de 77,73% no 2º trimestre de 2021 para 81,13% no mesmo período de 2024.\nO tempo médio de permanência dos pacientes, porém, diminuiu no período: de 5,08 dias para 4,11 dias.\nNa análise por setor, a maior taxa de ocupação no 2º trimestre de 2024 foi das unidades de tratamento semi-intensivo (81,85%). Na sequência estavam UTIs adulto (81,07%) e pediátrica (78,78%).\nO setor com o maior tempo médio de permanência no período, no entanto, foi a UTI neonatal (13,59 dias), seguida pela UTI pediátrica (6,73 dias).",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/diminui-a-parcela-dos-convenios-na-receita-dos-hospitais-privados/"
        },
        {
            "titulo": "iFood projeta discutir regulamentação de entregadores só em 2025",
            "subtitulo": "Diretor de Políticas Públicas da empresa, João Sabino descarta Previdência para trabalhadores do aplicativo baseada na CLT",
            "data": "19.set.2024 (quinta-feira) - 14h21",
            "autor": "Houldine Nascimento repórter",
            "texto": "O diretor de Políticas Públicas doiFood, João Sabino, disse nesta 5ª feira (19.set.2024) esperar que a discussão sobre a regulamentação de entregadores de aplicativos de delivery seja retomada em fevereiro de 2025. Mencionou as eleições municipais em outubro e o foco de congressistas no pleito para frear o debate sobre o assunto no 2º semestre de 2024.\nSabino também disse que o iFood defende uma“inclusão previdenciária”, mas ainda não sabe qual seria o modelo ideal de contribuição.“Ficou claro que um modelo de Previdência baseado na estrutura geral de CLT[Consolidação das Leis do Trabalho]não se aplica para o caso”,declarou aoPoder360.\n\nJoão Sabino falou sobre o tema no Media Day iFood, realizado em Brasília (DF). O eventooficializou o lançamentodoPortal de Dadosrelacionado a entregadores do aplicativo.\nNa sua visão, dados do portal municiarão as discussões para políticas públicas. O representante do iFood disse ainda que a regulamentação precisa ser tratada entre empresa, entregadores e governo.\nEle citou o projeto de lei encaminhado em março de 2024 pelo governo ao Congresso que aborda a regulamentação de motoristas de aplicativos como Uber e 99, comregras fora da CLT.\n“O projeto que está sendo discutido engloba só motoristas. A questão dos entregadores precisa ser discutida nos termos específicos dos entregadores”, declarou.\nDurante a assinatura da mensagem de envio ao Congresso Nacional do projeto de lei, o presidenteLuiz Inácio Lula da Silva(PT) e o ministro do Trabalho e Emprego,Luiz Marinho,cobraram a participação do iFoodem mesa de negociação com o governo para instituir novas regras de trabalho para os entregadores.\nO chefe do Executivo falou em pressionar o iFood.“Vamos encher tanto o saco que o iFood vai ter que negociar”, declarou.\nAo ser questionado nesta 5ª feira (19.set.2024) peloPoder360sobre a declaração de Lula, João Sabino minimizou a fala.\n“A gente viu com bastante naturalidade o comentário dele, porque é de defesa dos trabalhadores, e os trabalhadores são o ponto mais importante dessa discussão[…]O diálogo institucional com o governo segue acontecendo a despeito do GT que terminou formalmente em setembro do ano passado”, disse.\nO diretor de Políticas Públicas do iFood também falou que houve um“consenso mínimo”sobre a nova categoria criada fora das regras da CLT e o modelo de negócios passar a ser intermediado pelas plataformas.“Essa aproximação já houve e resultou nesse 1º passo”, declarou.",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/ifood-projeta-discutir-regulamentacao-de-entregadores-so-em-2025/"
        },
        {
            "titulo": "Avião com Helder Barbalho faz pouso forçado por conta da fumaça",
            "subtitulo": "Este é o 2º incidente aéreo do governador do Pará em 3 semanas; ele se deslocava para evento em São Caetano de Odivelas",
            "data": "19.set.2024 (quinta-feira) - 13h47",
            "autor": "PODER360",
            "texto": "O governador do Pará, Helder Barbalho (MDB), afirmou que o avião em que viajava precisou fazer um“pouso não programado”na 4ª feira (18.set.2024) em função da fumaça. Em vídeo, o mdbista disse que estava decolando de Irituia (PA) para inaugurar uma orla em São Caetano de Odivelas (PA).\n“Queridos amigos e amigas de São Caetano de Odivelas, infelizmente, nós, não conseguimos o deslocamento saindo de Irituia. Eu estava lá, também, inaugurando uma obra na cidade e, por conta da fumaça, tivemos que fazer um pouso não programado em Santa Maria do Pará”, disse Barbalho.\n\nEste é o 2º pouso forçado de um avião que transportava o governador em 3 semanas. O1º pouso, no dia 31 de agosto, foi anunciado pela sua rede social. Barbalho não citou o motivo, apenas disse que houve um“incidente”.\nO governador pediu desculpas à população de São Caetano de Odivelas pelo cancelamento do compromisso e propôs remarcar o evento para o dia 30 de setembro. Ninguém ficou ferido.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/aviao-com-helder-barbalho-faz-pouso-forcado-por-conta-da-fumaca/"
        },
        {
            "titulo": "André Mendonça dá indício de voto por ampliação de foro",
            "subtitulo": "Ao autorizar inquérito no STF sobre Silvio Almeida, que não possui mais privilégio, o ministro que pediu vista sinaliza seu entendimento no julgamento que será retomado na 6ª feira",
            "data": "19.set.2024 (quinta-feira) - 13h38",
            "autor": "Bruna Aragão estagiária de jornalismo",
            "texto": "OSTF(Supremo Tribunal Federal) retoma na 6ª feira (20.set.2024), em plenário virtual, o julgamento que discutea manutenção do foro por prerrogativa de função, mesmo depois da saída do cargo. A Corte já formou maioria para a ampliação do foro, mas o pedido de vista (mais tempo para análise) de André Mendonça adiou a conclusão do julgamento.\nContudo, o ministro deu indício do seu voto-vista na3ª feira (17.set)ao autorizarabertura de inquéritona Corte para investigar Silvio Almeida.\nEm 2018, a Corte fixou entendimento de quequando um político ou autoridade deixa o cargo, perde o foro, logo, os processos ou investigações deixam de ser competência do STF e são remetidos à instância inferior.\nAlmeidafoi demitidodo Ministério dos Direitos Humanos na 6ª feira (6.set), por suposto assédio sexual contra várias mulheres, inclusive a ministra Anielle Franco (Igualdade Racial). Com isso, perdeu seu foro por prerrogativa de função.\nPor determinação da Constituição Federal, possuem foro especial e são julgados na Corte, por exemplo, o presidente da República e o vice, congressistas, ministros do Supremo, o procurador geral da República, ministros da União; membros do TSE (Tribunal Superior Eleitoral), STJ (Superior Tribunal de Justiça), TCU (Tribunal de Contas da União), entre outros.\nPara o advogado criminalistaMatheus Mayer Milanez, Mendonça manteve a investigação na Corte já com o entendimento da maioria formada no julgamento de 6ª.O ministro estaria evitando que o processo inicie em instância inferior e depois suba, inevitavelmente, para o STF.\nSegundo Milanez, a ação é, em tese, irregular, já que a medida só estará válida depois da conclusão do julgamento. A conclusão prevista para o encerramento da análise no plenário virtual é as 23h59 da próxima sexta (27.set).\nA maioria dos ministros, antes do adiamento, entendeu que mandar o processo de volta à outra instância quando um mandato se encerra prejudica o trâmite processual e adia o encerramento das investigações.\nCaso validem a regra, diversos processos contra políticos e autoridades devem ser remetidos da 1ª instância ao STF. Além disso, processos em andamento na Corte continuam sendo de competência do Tribunal caso o político ou a autoridade perca o cargo.\nPorém, vale só para casos de crimes cometidos no exercício da função. Essa regra foi estabelecida pelo STF em 2018, durante julgamento de questão de ordem naação penal 937.\nVotaram pela manutenção do foro depois da saída do cargo os ministros Gilmar Mendes (relator), Roberto Barroso, Alexandre de Moraes, Dias Toffoli, Cristiano Zanin e Flávio Dino. Ainda faltam votar 5 ministros: André Mendonca, Cármen Lúcia, Edson Fachin, Luiz Fux e Kássio Nunes Marques.\nCom o novo entendimento, julgamentos em instância inferiores relacionadas aos que detinham foro subirão à instância máxima, o que pode provocar umafogamento em processosno Supremo.\nSegundo Milanez, a Corte, que deveria ser o guardião da Constituição,“virou uma vara de 1º grau com as ações originárias”.\nDisse ainda que o“foro privilegiado”, com o julgamento, não tem mais nenhum benefício para ser entendido como um privilégio, uma vez que o Supremo é a instância máxima e não há, para além dele, um Tribunal para recorrer.\nMesmo em casos de recursos, segundo Milanez, em nem todos cabem pedidos para referendo do plenário, portanto, as chances dos investigados poderem recorrer de decisões se tornará bem menor.\nO julgamento em nada afeta os inquéritos de Bolsonaro no Supremo, segundo Matheus Milanez. Não afeta também outras investigações de ex-congressistas como Roberto Jefferson,Deltan Dallagnole Daniel Silveira, que estão sendo julgados na Corte por estarem arrolados em processos que envolvem ataques ao STF.\nO Supremo reconheceu competência da Corte para julgar todos os investigados de casos que envolvem ataques à Corte ou aos ministros, mesmo os que não possuem foro especial.\nO advogado Milanez, que atua no inquérito das milícias digitais no STF, explica que esses processos foram delimitados para análise do Tribunal porque no regimento interno do Supremo diz que qualquer ato cometido nas suas competências estarão sob julgamento da Corte. É o caso, por exemplo, de todos os investigados pelo 8 de Janeiro.\nA partir desse regimento, houve uma“interpretação expansiva”, segundo o advogado, para casos, como o dasfake news, e outros que envolvem ofensas a ministros, porque o STF entendeu que qualquer crime contra ministros do Supremo também atraem a competência da Corte.\nHá ainda um outro argumento usado para manter a competência do STF em alguns casos que é a ligação com outros processos no Tribunal. O caso das joias de Bolsonaro, por exemplo, foi mantido no Supremo porque o relator, Alexandre de Moraes, conferiu ligação do caso com o 8 de Janeiro.  Esse argumento também já foi usado com Roberto Jefferson para que seu processo continuasse com os ministros.\nO que poderá acontecer, portanto, são diversas ações em que Bolsonaro é parte em instâncias inferiores e que tenham relação com a função de presidente, se tornarem de competência da Corte para julgamento dos ministros do STF.\nEsta reportagem foi escrita pela estagiária de jornalismo Bruna Aragão sob supervisão da secretária de Redação assistente, Simone Kafruni",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/andre-mendonca-da-indicio-de-voto-por-ampliacao-de-foro/"
        },
        {
            "titulo": "Parlamento Europeu reconhece vitória de González na Venezuela",
            "subtitulo": "Legislativo afirma que UE deve “fazer o máximo” para assegurar que opositor a Maduro tome posse em janeiro de 2025",
            "data": "19.set.2024 (quinta-feira) - 13h34",
            "autor": "PODER360",
            "texto": "O Parlamento Europeu reconheceu nesta 5ª feira (19.set.2024) a vitória de Edmundo González (Plataforma Unitária Democrática, centro-direita) na eleição presidencial da Venezuela. Ele foi o principal opositor ao presidente Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda) no pleito de 28 de julho.\nEm comunicado, o Legislativo da UE (União Europeia) afirmou que o bloco deve“fazer o máximo”para assegurar que González tome posse em 10 de janeiro de 2025. Eis aíntegra(PDF – 175 kB, em inglês).\nO órgão também condenou“veementemente”o que descreve como“fraude eleitoral orquestrada pelo Conselho Eleitoral Nacional controlado pelo regime[de Maduro], que se recusou a tornar público o resultado oficial”ao não divulgar as atas eleitorais.\nOs eurodeputados rejeitarama ordem de prisão emitidacontra González pela Justiça venezuelana em 2 de setembro. O opositorfugiu para a Espanhapara escapar da decisão.\nNa 4ª feira (18.set), González disse, em publicação no X (ex-Twitter), ter sido chantageado e coagido a assinar um documento reconhecendo a vitória de Maduro para conseguir sair do país ese exilarno país europeu.\nO Parlamento Europeu instou aos países do bloco a restabelecerem sanções contra os integrantes do Conselho Eleitoral da Venezuela. Também pediu a prorrogação dos bloqueios ao regime chavista e ampliação para aplicar sanções, por meio doRegime Global de Sanções da UE para os Direitos Humanos, contra Maduro e seu círculo próximo.\nO Legislativo da UE se junta a outros países que reconheceram a vitória de González nas eleições presidenciais venezuelanas. Dentre eles estãoArgentina, Uruguai, Costa Rica, EquadoreEstados Unidos.\nNo comunicado, o Parlamento Europeu afirma acolher o papel que os governos brasileiro, colombiano e mexicano desempenham para resolver a situação venezuelana.\nBruxelas pediu que os países, outros atores regionais e a comunidade internacional exerçam“a máxima pressão sobre o regime de Maduro e seu círculo íntimo”para que eles reconheçam a vitória de González.\n“Se isso não acontecer, o Parlamento alerta que um novo êxodo migratório para outros países da região se seguirá, semelhante ao que levou quase 8 milhões de venezuelanos a fugir do país nos últimos anos”, disse.\nO presidenteLuiz Inácio Lula da Silva(PT) e seu governoadotam cautelae um tomameno e lenienteem relação à confiabilidade do pleito realizado em 28 de julho. Diferente de outros países da América Latina e do mundo, também não diz que o candidato da oposição venceu as eleições presidenciais.\nLula busca não cortar o relacionamento com Maduro. Embora tenha ignorado o líder venezuelano algumas vezes aonão atender pedidos de conversas do chavista, afirmado quenão reconhece sua vitóriaedeclaradoque a Venezuela vive em um“regime muito desagradável”e tem um“governo com viés autoritário”, o petistaevita classificaro chavista como um ditador.\nEm 8 de agosto,disse em reunião ministerialque queria discutir com os ministros uma“solução pacífica”para a questão. O presidente tambémavaliou sugerir a realização de uma nova eleição presidencial na Venezuelapara resolver o impasse sobre o resultado.\nA ideia foi levada ao petista pelo assessor especial para assuntos internacionais da Presidência da República, Celso Amorim, em caráter informal. Madurorejeitou a sugestãoantes de ela ter a chance de ser formalizada.\nEm uma de suas declarações mais recente, o presidente disse, na 2ª feira (16.set), queo Brasil quer manter relações com todos os paísese citou a Venezuela entre os exemplos.\nEm relação ao diálogo com outras nações sobre o cenário venezuelano, Lula pareceu priorizar, inicialmente, conversas com México e Colômbia. Antes de aJustiça da Venezuela confirmar que não divulgaria as atas eleitoraisem 22 de agosto, o ministro das Relações Exteriores, Mauro Vieira, reuniu-se virtualmente com os chanceleres dos países latino-americanos em 7 de agosto.\nApesar disso, o petista tem falhado em se qualificar como interlocutor para promover a volta da democracia na Venezuela depois das eleições de 28 de julho.\nOPoder360destacou algumas das declarações do governo brasileiro sobre as eleições na Venezuela. Leia abaixo:\n\nA Venezuela vive sob uma autocracia chefiada porNicolásMaduro, 61 anos. Não há liberdade de imprensa. Pessoas podem ser presas por “crimes políticos”. AOEA(Organização dos Estados Americanos) publicounotaem maio de 2021 (PDF – 179 kB) a respeito da“nomeação ilegítima”do Conselho Nacional Eleitoral. AComissão Interamericana de Direitos Humanosrelatou abusos emoutubro de 2022(PDF – 150 kB),novembro de 2022(PDF – 161 kB) emarço de 2023(PDF – 151 kB).Relatórioda Human Rights Watchdivulgadoem 2023 (PDF – 5 MB) afirma que 7,1 milhões de venezuelanos fugiram do país desde 2014.\nMaduro nega que o país viva sob uma ditadura. Diz que há eleições regulares e que a oposição simplesmente não consegue vencer.\nAs eleições presidenciaisrealizadasem 28 de julho de 2024 são contestadas por parte da comunidade internacional. A principal líder da oposição,MaríaCorina,foi impedidaem junho de 2023 de ocupar cargos públicos por 15 anos. O Supremo venezuelanoconfirmoua decisão em janeiro de 2024. Alegou“irregularidades administrativas”que teriam sido cometidas quando era deputada, de 2011 a 2014, e por“trama de corrupção”por apoiar Juan Guaidó.\nCorina indicou a aliadaCorina Yorispara concorrer. No entanto, Yorisnão conseguiu formalizar a candidaturapor causa de uma suposta falha no sistema eleitoral. O diplomataEdmundoGonzálezassumiuo papel de ser o principal candidato de oposição.\nO Conselho Nacional Eleitoral da Venezuela, controlado pelo governo,anunciouem 28 de julho de 2024 a vitória de Maduro. O órgãoconfirmouo resultado em 2 de agosto de 2024, mas não divulgou os boletins de urnas. O Tribunal Supremo de Justiça venezuelano, controlado pelo atual regime,disseem 22 de agosto de 2024 que os boletins não serão divulgados.\nO Centro Carter, respeitada organização criada pelo ex-presidente dos EUA Jimmy Carter,considerouque as eleições na Venezuela“não foram democráticas”.Leia aíntegra(em inglês – PDF – 107 kB) do comunicado.\nOs resultados têm sido seguidamente contestados pelaUnião Europeiae por vários países individualmente, como Estados Unidos, México, Argentina, Costa Rica, Chile, Equador, Guatemala, Panamá, Paraguai, Peru, República Dominicana e Uruguai. O Brasil não reconheceu até agora a eleição de Maduro em 2024, mas tampouco faz cobranças mais duras como outros países que apontam fraude no processo. O presidente Lulachegou a dizernão ter visto nada de anormal no pleito do país.\nA Human Rights Watch criticou os presidentes Lula, Gustavo Petro (Colômbia) e Andrés Manuel López Obrador (México) em agosto de 2024. Afirmou em carta enviada aos 3 ser necessário que reconsiderem suas posições sobre a Venezuela. Também discordou das propostas dos líderes para resolver o impasse, como a realização de umanova eleiçãoe a concessão de anistia geral. Leia aíntegrado documento (PDF – 2 MB).",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/parlamento-europeu-reconhece-vitoria-de-gonzalez-na-venezuela/"
        },
        {
            "titulo": "PF investiga fraude em obra de R$10 milhões no Amapá",
            "subtitulo": "Mandados de busca e apreensão foram cumpridos em Macapá (AP) para investigar desvio de recursos em serviço de urbanização",
            "data": "19.set.2024 (quinta-feira) - 13h31\n\t\t\t\tatualizado: 19.set.2024 (quinta-feira) - 15h28",
            "autor": "Julianna Valença redatora",
            "texto": "Na manhã desta 5ª (19.set.2024), aPF(Polícia Federal) do Amapá, em colaboração com aProcuradoria Regional da República da 1ª Região, realizou 10 mandados de busca e apreensão contra uma suposta rede de corrupção. As autoridades investigam o desvio de verba pública da obra de urbanização e paisagismo na Rua Beira Rio na capital Macapá.\nA investigação que levou à operação identificou irregularidades no contrato de R$ 10.346.843,41 do serviço público. Segundo a PF, há evidências que desde o início da obra sugerem que a empresa responsável pela licitação realizou pagamentos a servidores públicos municipais. Os repasses eram de 5% a 20% do valor da obra.\n\nDe acordo com a PF, os investigados podem respondem pelos crimes de organização criminosa, corrupção ativa e passiva, concussão e lavagem de dinheiro. As condenações podem resultar em penas superiores a 40 anos de reclusão, além de multas.",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/pf-investiga-fraude-em-obra-de-r10-milhoes-no-amapa/"
        },
        {
            "titulo": "Trump compra hambúrgueres para apoiadores com bitcoin",
            "subtitulo": "O ex-presidente pagou os lanches em bar de Nova York depois do lançamento de sua plataforma de compra e venda de criptomoedas",
            "data": "19.set.2024 (quinta-feira) - 13h23",
            "autor": "PODER360",
            "texto": "O ex-presidente dos Estados Unidos Donald Trump (Republicano) comprou na 4ª feira (18.set.2024) cerca de US$ 950 (aproximadamente R$ 5.400) em hambúrgueres para seus apoiadores. O valor foi pago em bitcoin em um bar de Nova York.\nNa ocasião, o republicano reafirmou compromissos de campanha no setor, prometendo criar um “estoque estratégico nacional de bitcoin”e estabelecer um conselho presidencial sobre criptomoedas. As informações são doWall Street Journal.\nTrump, que era crítico sobre o assunto, agora parece adotar uma postura favorável à indústria das criptomoedas. Na2ª feira (16.set), o republicanoanunciouaWorld Liberty Financial, sua nova plataforma de compra e venda de criptomoedas.\nDurante o evento de divulgação da plataforma, o republicano disse que os desenvolvedores de moedas digitais “viverão um inferno”se ele não vencer a eleição que será realizada em 5 de novembro.\nAinda segundo oWSJ, a ação do ex-presidente é vista como uma estratégia para conquistar o apoio de um grupo financeiro e político emergente, visando a reforçar sua campanha presidencial.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/trump-compra-hamburgueres-para-apoiadores-com-bitcoin/"
        },
        {
            "titulo": "Brasil registra 2.320 focos de incêndio",
            "subtitulo": "Amazônia (44,4%) e Cerrado (44,3)% concentram quase 90% das ocorrências; dados são de 4ª feira (18.set)",
            "data": "19.set.2024 (quinta-feira) - 13h00",
            "autor": "PODER360",
            "texto": "O Brasil registrou 2.320 focos de incêndio na 4ª feira (18.set.2024). Os dados são do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), divulgados nesta 5ª (19.set). O Cerrado concentra a maior parcela das ocorrências, com 912 –ou 50,8%. A Amazônia (1.030) e o Cerrado (1.028) concentram 88,7% das ocorrências.\nMaranhão é o Estado que teve o maior número de queimadas, com 383 focos registrados em 24h. É seguido pelo Pará (362) e Acre (291).\n\nAlém da Amazônia e do Cerrado, os biomas Caatinga, Mata Atlântica e Pantanal também registraram a incidência de fogo, sendo este último com o menor número (15). Não houve ocorrência no Pampa.\n\nO Brasil encerrou o mês de agosto de 2024 com o pior número de queimadas em 14 anos. Foram 68.635 ocorrências –o 5º maior da série histórica, iniciada em 1998. Foi uma alta de 144% em relação ao mesmo período de 2023.\nSetembro já acumula 63.892 focos de incêndio. Em 2024, são 190.943 ocorrências do tipo.\n\nLeia mais:\nNão estávamos 100% preparados para enfrentar incêndios, diz Lula\nHá evidente orquestração para incendiar o Brasil, diz Pacheco\nGoverno confirma MP de R$ 514 milhões para combater incêndios\nO país vive, além da alta dos focos de incêndio, uma seca histórica, com a pior estiagem em 44 anos, segundo o Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais), ligado ao MCTI (Ministério de Ciência e Tecnologia).\nEntenda as causas:\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro e impulsionam a ocorrência de focos de incêndios. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais). Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nNa região da Amazônia, além dos focos de incêndio, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/brasil-registra-2-320-focos-de-incendio/"
        },
        {
            "titulo": "Campeonato alemão anuncia parceria para expansão no mercado nos EUA",
            "subtitulo": "Parceria com a Relevent Sports tem como objetivo realizar jogos amistosos nos EUA e fortalecer a presença da liga alemã nas Américas",
            "data": "19.set.2024 (quinta-feira) - 12h54",
            "autor": "PODER360",
            "texto": "ABundesliga, principal liga de futebol da Alemanha,anunciounesta 5ª feira (19.set.2024) uma nova parceria estratégica com aRelevent Sports, um grupo americano de mídia e entretenimento.\nO objetivo é ampliar a presença da liga no mercado norte-americano e nas Américas. Assim, a parceria inclui o aumento dos direitos de TV e patrocínios. Além disso, a liga planeja uma turnê dos clubes alemães pelos Estados Unidos.\nA parceria visa a realização de jogos amistosos nos EUA e, ao mesmo tempo, o fortalecimento da presença nas Américas.\nEm um comunicado conjunto, a liga anunciou a criação do grupo Bundesliga Américas. Esse grupo se concentrará em expandir as atividades de marketing e vendas na região, incluindo América do Norte, Central e do Sul, além do Caribe.\nCom escritórios em Nova York e Guadalajara, a equipe das Américas produzirá conteúdo adaptado aos interesses locais. O foco será destacar jogadores da Bundesliga oriundos desses países.\nEsse movimento ocorre em um momento em que a Bundesliga busca aumentar sua visibilidade e receitas nos Estados Unidos, especialmente porque aPremier Leaguee aLa Ligadominam em termos de direitos de transmissão e popularidade.\nA partir da temporada 2026-2027, a Relevent será responsável pela comercialização dos direitos de mídia das partidas da Bundesliga e da Bundesliga 2 (2ª divisão alemã) nas Américas. A empresa também apoiará as vendas de mídia e patrocínio.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/bundesliga-anuncia-parceria-para-expansao-no-mercado-nos-eua/"
        },
        {
            "titulo": "Anatel notifica Cloudflare para bloquear o X no Brasil",
            "subtitulo": "Presidente da agência reguladora diz que a empresa se prontificou a colaborar com as autoridades brasileiras; rede já não pode ser acessada por alguns usuários",
            "data": "19.set.2024 (quinta-feira) - 12h46",
            "autor": "Eric Napoli redator",
            "texto": "AAnatel(Agência Nacional de Telecomunicações) notificou a Cloudflare para bloquear o sinal do X no Brasil e a plataforma, nesta 5ª feira (19.set.2024), já está indisponível para alguns usuários. A rede social de Elon Musk voltou a ficar ativa no país na 4ª feira (19.set) depois de uma atualização que passou a adotar o serviço de segurança da Cloudflare.\nAoPoder360, o presidente da Anatel, Carlos Baigorri, disse que a empresa se prontificou a colaborar com as autoridades brasileiras para manter o X fora do ar.\nA empresa Cloudflare oferece um serviço, disponível em versões gratuitas e pagas, utilizado por sites para oferecer uma camada de proteção contra ataques de hackers ou bots maliciosos, além de melhorar o desempenho.\nDistribui o conteúdo por meio de sua rede global de servidores, permitindo que o site permaneça acessível, mesmo em caso de ataque. A Cloudflare analisa o servidor mais próximo do usuário e entrega o endereço mais rápido. Em seu site, o slogan da empresa é“conectar, proteger e criar em qualquer lugar”.\nComo mostrou oPoder360, os provedores de internet do país informaram que a atualização do X foi realizada durante a noite de 4ª feira (18.set) que tornou o bloqueio da plataforma mais difícil no país.\nJá nesta 5ª feira (19.set), a Anatelpublicouuma nota onde afirmou que a conduta da empresa de Elon Musk demonstra“intenção deliberada de descumprir a ordem”do Supremo e que“novas tentativas” de burla merecerão “providências cabíveis”.\nO perfil institucional do X (ex-Twitter) disse na noite de 4ª feira (18.set.2024) quevoltou a funcionar em parte dos servidores no Brasildepois de mudar sua operadora de rede.\nA rede social informou que a mudança“resultou em uma restauração inadvertida e temporária”da rede, que está bloqueada desde 30 de agosto por uma decisão do ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal). A expectativa, segundo o X, é que o serviço volte a ficar inacessível“em breve”.\nA rede diz negociar com autoridades“para retornar o mais breve possível para o povo brasileiro”. A plataforma começou a atender as determinações do STF, de bloquear alguns perfis, e deve, segundo aCNN,contratar um representante legal para atuar no país.\nMoraes determinou a suspensão do X no Brasil. No entanto, brasileiros que estão no exterior seguem com acesso normal à plataforma. Foi desta maneira que oPoder360leu a mensagem postada pela rede social e replica neste texto, por ser de interesse público e ter relevância jornalística.\nEste jornal digital também apurou que as contas bloqueadas no Brasil estão ativas quando acessadas de outros países.\nLeia também:\nSTF transfere R$ 18,35 mi bloqueados do X e da Starlink para União\nX atualizou para dificultar bloqueio no Brasil, dizem provedores\nTodos devem ter acesso, diz Casa Branca sobre bloqueio no Brasil\nVolta do X no Brasil vira meme nas redes",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/anatel-notifica-cloudflare-para-bloquear-o-x-no-brasil/"
        },
        {
            "titulo": "Ao vivo: Lula assina termo sobre quilombolas no Maranhão",
            "subtitulo": "Presidente participa de cerimônia na praça da Matriz, em Alcântara (MA); assista no canal do Poder360 no YouTube",
            "data": "19.set.2024 (quinta-feira) - 12h33",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) participa nesta 5ª feira (19.set.2024) da cerimônia deassinatura de termode conciliação relativo ao Acordo de Alcântara para assegurar direitos territoriais às comunidades quilombolas. A solenidade será realizada na praça da Matriz, em Alcântara (MA).\nTambém participam da cerimônia: Juscelino Filho,ministrodas Comunicações; Macaé Evaristo,ministrados Direitos Humanos; e Carlos Brandão (PSB),governadordo Maranhão.\nAssista ao vivo:\n",
            "label": "anuncios-do-governo",
            "url": "https://www.poder360.com.br/anuncios-do-governo/ao-vivo-lula-assina-termo-sobre-quilombolas-no-maranhao/"
        },
        {
            "titulo": "Ganho bruto médio por hora trabalhada sobe 9,2% em 2023, diz iFood",
            "subtitulo": "Resultado apresentado pelo aplicativo de delivery indica crescimento no valor pago a entregadores em relação a 2022; empresa lança portal de dados",
            "data": "19.set.2024 (quinta-feira) - 12h30",
            "autor": "Houldine Nascimento repórter",
            "texto": "",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/ganho-bruto-medio-por-hora-trabalhada-sobe-92-em-2023-diz-ifood/"
        },
        {
            "titulo": "Israel criou empresa de fachada para enviar pagers ao Líbano, diz “NYT”",
            "subtitulo": "Jornal afirma que inteligência israelense viu uma “oportunidade” após Hezbollah incentivar o uso de pagers para comunicação",
            "data": "19.set.2024 (quinta-feira) - 12h26",
            "autor": "PODER360",
            "texto": "Umareportagem doNew York Times, publicada na 4ª feira (18.set.2024), relata que Israel teria criado uma empresa de fachada para produzir pagers enviados ao Líbano.Uma explosão quase simultânea dos dispositivos, usados por integrantes do Hezbollah para se comunicar, deixou ao menos 12 mortos e cerca de 2.800 feridos na 3ª feira (17.set).\nO grupo extremista e o governo libanês acusam Israel de ser responsável por hackear os pagers. Tel Aviv não confirmou nem negou o envolvimento nas explosões. Mas 12 atuais e ex-oficiais do país relataram aoNew York Timessob condição de anonimato que foram informados sobre o ataque e que os israelenses estavam por trás da ação.\nO jornal norte-americano afirma que a operação supostamente arquitetada pelos israelenses foi“complexa”e“planejada há muito tempo”.\nSegundo o veículo, uma empresa chamada B.A.C. Consulting, com sede na Hungria, apresentou-se como uma produtora internacional de pagers. Ela foi contratada para fabricar os dispositivos em nome da Gold Apollo, uma empresa de Taiwan.\nA B.A.C. também teria fabricado pagers para outros clientes. No entanto, aqueles que seriam entregues ao Hezbollah foram produzidos separadamente.“Eles continham baterias com o explosivo PETN, segundo 3 oficiais de inteligência”, disse oNew York Times.\nOs dispositivos teriam começado a ser enviados ao Líbano em 2022 em pequenas quantidades. Mas a produção e a entrega foram intensificadas depois que o secretário-geral do Hezbollah,Hassan Nasrallah, disse em fevereiro, durante um discurso televisionado, que Israel estava usando as redes de celulares para localizar integrantes do grupo.\nNa ocasião, o líder do grupo extremista pediu que os celulares parassem de ser usados e incentivou a utilização de pagers para evitar o rastreamento por Israel.\nSegundo oNew York Times, autoridades da inteligência israelense viram isso como uma“oportunidade”. Eles se referiam aos dispositivos como“botões”que poderiam ser acionados quando o momento adequado chegasse.\nAntes das explosões dos pagers na 3ª feira (17.set), o primeiro-ministro de Israel, Benjamin Netanyahu, afirmou no domingo (15.set),durante uma reunião de seu gabinete de segurança, que faria o que fosse necessário para permitir que mais de 70.000 israelenses deslocados pelos combates com o Hezbollah, no norte de Israel, voltassem para casa. O conflito na região se intensificou depois do início da guerra contra o Hamas na Faixa de Gaza.\nNa 3ª feira (17.set), foi dada uma ordem para ativar os pagers. Segundo 3 oficiais de inteligência e de defesa, Israel teria acionado os dispositivos para emitirem um sinal sonoro. Também teria enviado uma mensagem em árabe que parecia ter vindo da liderança sênior do Hezbollah.\nDepois das explosões, o Hezbollahdeclarouque aplicará uma“justa punição”contra Israel por terem, segundo ele, hackeado os dispositivos.“Nós responsabilizamos o inimigo israelense por essa agressão criminosa que também teve civis como alvo”, disse o grupo.\nUmanova série de explosões em dispositivos eletrônicosfoi registrada no Líbano na 4ª feira (18.set). O Hezbollah afirmou que comunicadores do tipo walkie-talkie explodiram em áreas no sul do país, incluindo a capital Beirute. Ao menos 20 pessoas morreram e mais de 450 ficaram feridas, segundo o Ministério da Saúde do Líbano.\nOs pagers, ou “bipes”, como são chamados no Brasil, são dispositivos de comunicação que se popularizaram nas décadas de 1980 e 1990. O termo “pager” foi registrado oficialmente em 1959 pela Motorola.\nOs aparelhos funcionam por transmissões de rádio e permitem o envio e recebimento de mensagens curtas de voz ou texto. Para se comunicar com alguém, é necessário ligar para uma central telefônica e informar a um atendente para qual número gostaria de enviar uma mensagem.\nFeito isso, a mensagem aparece na tela do pager do destinatário. Os dispositivos podem ser tanto unidirecional –que só recebe mensagens– ou bidirecional, que também consegue enviar. Além disso, os pagers não têm geolocalização, o que evita que sejam rastreados.\nA proliferação de telefones celulares –e posteriormente smartphones– reduziu o uso de pagers. Apesar da diminuição de sua popularidade, os dispositivos ainda são usados em setores como o hospitalar, pela sua confiabilidade e independência das redes móveis.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/israel-criou-empresa-de-fachada-para-enviar-pagers-ao-libano-diz-nyt/"
        },
        {
            "titulo": "Israel bombardeia o sul do Líbano após explosões de pagers",
            "subtitulo": "O ataque desta 5ª feira (19.set) atingiu vilarejos e uma instalação de armazenamento de armas do Hezbollah",
            "data": "19.set.2024 (quinta-feira) - 12h12",
            "autor": "PODER360",
            "texto": "Aviões israelenses bombardearam o sul do Líbano nesta 5ª feira (19.set.2024). O ataque atingiuvilarejos e um armazém de armas do Hezbollah. O número de vítimas não foi revelado.\nAlém das ações militares, Israel diz ter detido um empresário acusado de conspirar para assassinar autoridades israelenses em reuniões no Irã. As informações são daReuters.\nO ataque desta 5ª feira (19.set) é realizado depois de 2 dias deexplosõesde pagers e comunicadores do tipo walkie-talkies usados pelo do Hezbollah. As ações mataram ao menos 32 pessoas. O grupo e o governo libanês acusaram Israel de ser responsável por hackear os dispositivos de comunicação.\nDepois do ataque, o primeiro-ministro libanês, Najib Mikati, diz ter apelado ao Conselho de Segurança das Nações Unidas solicitando uma posição firme contra as agressões israelenses. Segundo o premiê, Israel pratica uma“guerra tecnológica”contra o país.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/israel-bombardeia-o-sul-do-libano-apos-explosoes-de-pagers/"
        },
        {
            "titulo": "Número de internações por doenças respiratórias cresce 28% em 2024",
            "subtitulo": "Segundo levantamento da Planisa, alta foi verificada em ao menos 27 hospitais do país; aumento nos custos hospitalares é de R$ 11 milhões",
            "data": "19.set.2024 (quinta-feira) - 11h43",
            "autor": "PODER360",
            "texto": "Levantamento feito em 27 hospitais públicos e filantrópicos do país mostra que, de janeiro a agosto, as internações causadas por doenças respiratórias aumentaram 27,6% em comparação ao mesmo período do ano passado. Em valores, as internações custaram, em 2024, R$ 11 milhões a mais do que o registrado no mesmo período de 2023. Os dados são da Planisa, empresa de gestão hospitalar.\n“O aumento nos custos hospitalares é significativo, indicando um impacto econômico considerável para os hospitais. O valor estimado de R$ 11 milhões reflete a pressão financeira adicional que os hospitais enfrentam devido ao aumento das internações e ao aumento nos custos diários de tratamento”, destacou o especialista em gestão de custos hospitalares e diretor de Serviços da Planisa, Marcelo Carnielo.\n\nDe acordo com o diretor, para administrar o número maior de pacientes e a elevação dos custos operacionais, os hospitais terão de investir em estratégias de prevenção, como incentivar a vacinação contra doenças respiratórias e doenças sazonais, cujo aumento da incidência pode estar relacionado a condições climáticas adversas.\n“[Os hospitais deverão]adaptar o planejamento para lidar com picos sazonais e eventos climáticos extremos, como otimizar a alocação de leitos, pessoal e outros recursos, além de revisar e atualizar continuamente os protocolos e práticas hospitalares”, acrescentou.\nCom informações daAgência Brasil.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/numero-de-internacoes-por-doencas-respiratorias-cresce-28-em-2024/"
        },
        {
            "titulo": "30 dos 53 intelectuais de esquerda pró-bloqueio do X ainda usam a rede",
            "subtitulo": "O Poder360 checou todos os nomes de quem assinou o manifesto e constatou que, apesar de criticarem, usam a rede de Elon Musk para divulgar suas ideias",
            "data": "19.set.2024 (quinta-feira) - 11h30",
            "autor": "Anna Júlia Lopes redatora",
            "texto": "Mais de 50 acadêmicos, intelectuais e economistasassinaramna 3ª feira (15.set.2024) uma carta aberta em apoio ao bloqueio do X (ex-Twitter) no Brasil. No entanto, apesar de criticarem a rede social, 30 dos 53 signatários do documento continuaram usando a rede social.\nEntre os que permaneceram na plataforma, estão:\nMartín Guzmán– ex-ministro da Economia da Argentina sob Alberto Fernández;\nYanis Varoufakis– ex-ministro das Finanças da Grécia; e\nMarietje Schaake– ex-integrante do Parlamento Europeu.\nClique nas colunas para ordenar por nome, profissão e uso do X depois da carta; para abrir em outra aba, cliqueaqui.\n\nA carta foi assinada por estudiosos de países como Argentina, França, Estados Unidos, Austrália, Reino Unido, Espanha, Suíça e Itália. No documento, os signatários criticam a pressão de Elon Musk, dono da rede social, contra o Estado brasileiro que, segundo eles, busca assegurar sua“soberania digital”e regulamentar a operação de plataformas digitais no país.\nOs signatários são simpatizantes de ideias de esquerda ou de governos de esquerda. Assinaram o documento acadêmicos reconhecidos internacionalmente por pesquisas sobre tecnologia, economia ebig techs, como os economistas franceses Gabriel Zucman, Thomas Piketty e Julia Cagé, e o professor do MIT (Instituto de Tecnologia de Massachusetts) Daron Acemoglu.\nDentre os signatários brasileiros estão:\nJosé Graziano– ex-diretor-geral da FAO, agência da ONU no combate à fome e à pobreza;\nHelena Martins– professora da UFC (Universidade Federal do Ceará);\nMarcos Dantas– professor da UFRJ (Universidade Federal do Rio de Janeiro); e\nSergio Amadeu da Silveira– professor da UFABC (Universidade Federal do ABC).\nApesar do bloqueio do X, a plataformaburlouo bloqueio judicial evoltou a funcionarde forma não autorizada no país.\nCom o retorno da rede social, a professora Helena Martins, uma das signatárias da carta, afirmou estar“aproveitando”a volta do X para divulgar o manifesto e dizer que apoia as “decisões do país sobre as plataformas digitais”. A professora fez 3 publicações sobre o documento.\nOs perfis dos professores Marcos Dantas e Sergio Amadeu são fechados, e não foi possível visualizar se utilizaram ou não a rede social. Como oPoder360verificou, o ex-diretor geral da FAO, José Graziano, não voltou a fazer postagens na rede.\nEm relação ao Brasil, os signatários afirmam que o país visa a reduzir sua dependência digital de entidades estrangeiras e construir uma autonomia tecnológica em, por exemplo, inteligência artificial, infraestrutura pública digital, gestão de dados e tecnologia em nuvem.\nSegundo a carta, os“ataques”de Musk e de“líderes de extrema-direita”aos esforços brasileiro enviam uma“mensagem preocupante para o mundo: que países democráticos que buscam independência da dominação das big techs correm o risco de ter suas democracias perturbadas, com algumas big techs apoiando movimentos e partidos de extrema-direita”.\n“O caso brasileiro se tornou a principal frente no conflito global em evolução entre as grandes corporações de tecnologia e aqueles que buscam construir um espaço digital democrático e centrado nas pessoas, com foco no desenvolvimento social e econômico”,continuam.\nOs signatários concluem o documento pedindo que“todos que defendem valores democráticos devem apoiar o Brasil em sua busca pela soberania digital”e que o governo brasileiro “seja firme na implementação de sua agenda digital e denuncie as pressões contra ela”.\nEis aíntegrada carta (PDF – 375 kB, em inglês). Leia a tradução para o português no fim desta reportagem.\nA rede social foi retirada do ar em agosto, por determinação do ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal).\nA suspensão da plataforma no Brasil é mais um capítulo na longa disputa entre Moraes e o bilionário Elon Musk, que se arrasta há meses. Em 17 de agosto, o Xfechouseu escritório no país e demitiu todos os funcionários locais.\nDepois, MoraesintimouMusk a nomear um representante legal no Brasil sob pena de tirar o X do ar. O bilionário não cumpriu a ordem, e Moraesdeterminoua suspensão da plataforma.\nEis a tradução da íntegra da carta:\n“Contra o Ataque das Big Tech às Soberanias Digitais\n“No final de agosto, o Supremo Tribunal Brasileiro baniu o X do ciberespaço brasileiro por não cumprir decisões judiciais, exigindo a suspensão de contas que incitaram extremistas da extrema-direita a participar de tumultos e ocupar as sedes do Legislativo, Judiciário e Executivo em 8 de janeiro de 2023. Posteriormente, o presidente Lula da Silva deixou claro a intenção do governo brasileiro de buscar independência digital: reduzir a dependência do país de entidades estrangeiras para dados, capacidades de IA e infraestrutura digital e promover o desenvolvimento de ecossistemas tecnológicos locais. De acordo com esses objetivos, o Estado brasileiro também pretende forçar as empresas de big tech a pagar impostos justos, cumprir as leis locais e ser responsabilizadas pelas externalidades sociais de seus modelos de negócios, que frequentemente promovem violência e desigualdade.\n“Esses esforços têm sido alvo de ataques do proprietário da X e dos líderes de extrema-direita, que reclamam sobre democracia e liberdade de expressão. Mas justamente porque o espaço digital carece de acordos regulatórios internacionais e democraticamente decididos, as grandes empresas de tecnologia operam como governantes, determinando o que deve ser moderado e promovido em suas plataformas.\n“Além disso, o X e outras empresas começaram a se organizar, juntamente com seus aliados dentro e fora do país, para minar iniciativas que visam a autonomia tecnológica do Brasil. Mais do que advertir o Brasil, suas ações enviam uma mensagem preocupante para o mundo: que países democráticos que buscam independência da dominação das big techs correm o risco de ter suas democracias perturbadas, com algumas big techs apoiando movimentos e partidos de extrema-direita.\n“O caso brasileiro se tornou a principal frente no conflito global em evolução entre as grandes corporações de tecnologia e aqueles que buscam construir um espaço digital democrático e centrado nas pessoas, com foco no desenvolvimento social e econômico.\n“Todos aqueles que defendem valores democráticos devem apoiar o Brasil em sua busca pela soberania digital. Exigimos que as big techs cessem suas tentativas de sabotar as iniciativas do Brasil voltadas para a construção de capacidades independentes em inteligência artificial, infraestrutura pública digital, gestão de dados e tecnologia em nuvem. Esses ataques minam não apenas os direitos dos cidadãos brasileiros, mas também as aspirações mais amplas de cada nação democrática de alcançar a soberania tecnológica.\n“Também pedimos ao governo do Brasil que seja firme na implementação de sua agenda digital e denuncie as pressões contra ela. O sistema da ONU e os governos ao redor do mundo devem apoiar esses esforços. Este é um momento crucial para o mundo. Uma abordagem independente para recuperar a soberania digital e o controle sobre nossa esfera digital pública não pode esperar. Também há uma necessidade urgente de desenvolver, dentro do quadro da ONU, os princípios básicos de regulação transnacional para acessar e usar serviços digitais, promovendo ecossistemas digitais que coloquem as pessoas e o planeta à frente dos lucros, para que esse campo de provas das Big Tech não se torne prática comum em outros territórios”.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/30-dos-53-intelectuais-de-esquerda-pro-bloqueio-do-x-ainda-usam-a-rede/"
        },
        {
            "titulo": "Cancelada em 2014, inspeção veicular em São Paulo não volta mais",
            "subtitulo": "Fernando Haddad era prefeito da capital paulista e cancelou verificação de emissão de gases; principais candidatos a comandar a cidade não querem a volta do sistema",
            "data": "19.set.2024 (quinta-feira) - 11h28",
            "autor": "Fabricio Julião repórter",
            "texto": "A inspeção veicular obrigatória nos veículos de São Paulo não será retomada com o novo prefeito em 2025. OPoder360apurou que nenhum dos 4 candidatos mais bem posicionados nas pesquisas têm intenção de retomar o programa, encerrado em 2014 pelo então prefeito da capital e atual ministro da Fazenda,Fernando Haddad(PT).\nOs candidatosRicardo Nunes(MDB),Guilherme Boulos(Psol),Pablo Marçal(PRTB) eTabata Amaral(PSB) disseram a este jornal digital que têm outras propostas para melhorar a qualidade do ar e conter a onda de fumaça na cidade. No que diz respeito à mobilidade urbana, todos pretendem reduzir a emissão de gases com a utilização de frota de ônibus elétrico.\nA inspeção veicular foi implementada em 2008 e determinava a verificação do nível de gases poluentes nos veículos registrados no município.\nCom o sistema em vigor, os proprietários tinham que agendar a inspeção e corrigir possíveis irregularidades. Caso o automóvel não passasse nos testes, era necessário realizar novos reparos. O não cumprimento das exigências resultava em multa e, em último caso, o veículo era impedido de circular.\nOs testes eram obrigatórios para todos os veículos movidos a diesel e todos aqueles com mais de 3 anos de uso (movidos com qualquer tipo de combustível).\nA taxa cobrada variou ao longo dos anos, mas em 2013, o último com a vigência do programa (em 2014 foi cancelado, mas não houve inspeções) o valor era de R$ 47,44 por veículo. Esse mo+ntante deveria ser pago pelos proprietários antes de realizar a inspeção e, depois da aprovação no teste, poderia ser reembolsado.\nAgora em 2024, o valor cobrado em 2013 (de R$ 47,44) seria de R$ 87,42, se fosse corrigido pela inflação do período. Por ser um custo extra para os usuários de automóveis, a medida é considerada impopular pelos políticos –nenhum prefeito gosta de ser classificado como alguém que aumentou ou criou taxas. Além do custo da inspeção, cada motorista teria de levar seus carros pessoalmente até alguma oficina autorizada a fazer o teste –o que tomaria tempo dos usuários de automóveis.\nA ideia por trás da inspeção veicular era reduzir a poluição e melhorar a qualidade do ar, a partir da diminuição das fontes de emissões de poluentes dos veículos.\nO programa enfrentou críticas em relação à implementação do sistema, ao custo para os proprietários dos veículos e à eficácia do modelo.\nEm 11 de outubro de 2013, o então prefeito Fernando Haddad (PT) suspendeu temporariamente a inspeção veicular e rompeu o contrato com a empresa Controlar, responsável pelo sistema na capital.\nNo ano seguinte, Haddad cancelou o programa. O petista justificou ao dizer que a inspeção“foi um erro de ponta a ponta”echegou a classificar a Controlar como“caça-níquel”e“ficha suja”. Desde então, a inspeção veicular deixou de ser obrigatória em São Paulo.\nComo o Brasil não é um país rico e tem uma frota de carros antiga, o controle da emissão de gases em grandes centros urbanos é uma medida que ambientalistas consideram necessária. No caso de São Paulo, seria necessário haver uma ação coordenada para que todos os municípios conurbados à capital paulista também criassem a inspeção –de outra forma nada adiantaria um carro estar em ordem em São Paulo se outros se outros em Guarulhos ou Osasco não fossem inspecionados.\nNo momento, todos os carros novos no Brasil saem de fábrica com um catalisador no escapamento. Esse dispositivo absorve parte dos gases poluentes e não permite que entrem na atmosfera. Ocorre que muitas vezes o carro vai ficando velho e o dono do veículo tem de trocar o escapamento –e aí compra um equipamento barato, sem catalisador (que custa muito mais caro).\nOPoder360entrou em contato com os 4 candidatos mais bem posicionados nas pesquisas de intenções de voto. Foi consenso entre eles que não deve haver o retorno da inspeção veicular pela experiência anterior com o programa. Abaixo o que cada um destaca como justificativa para a não retomada do sistema e como solução para a melhoria da qualidade do ar de São Paulo:\n“A cidade tem adotado e vai adotar políticas públicas e instrumentos para alcançar boa qualidade do ar, sem onerar o cidadão com criação de taxas e cobranças. Nossa proposta é eletrificação dos ônibus com a aquisição de 2.600 novos veículos, já temos recursos, o que significa 20% da frota; descarbonização da frota de caminhões de lixo e a Guarda Civil também terá sua frota com carros elétricos na próxima gestão. Além disto, a gestão Ricardo Nunes declarou de utilidade pública uma área equivalente a 11% do território da cidade, aumentando de 38% para 71% a área de vegetação nativa protegida. São Paulo é a capital verde iberoamericana , conta com 114 parques municipais e tem mais de 50% de sua área com cobertura vegetal. Nesta gestão, são mais 10 novos parques, Mais de 1 milhão de metros quadrados de áreas verdes regularizadas desde 2021.  São Paulo tem uma Secretaria Executiva de Mudanças Climáticas que aglutina ações e programas de várias áreas, o que garante um Orçamento Climático da ordem de R$ 16,6 bilhões por ano para o enfrentamento desses extremos.”\n“Para reduzir os índices de poluição, uma das propostas é substituir metade da frota de ônibus por veículos elétricos ou híbridos, o que terá impacto significativo, já que o maior responsável pelas emissões de poluentes em São Paulo (60%) são as frotas pública e privada de veículos.Também vamos ampliar a cobertura verde, com a implementação de corredores verdes inspirados na experiência de Medellin, na Colômbia, que conseguiu reduzir em 2°C a temperatura da cidade. Vamos ainda plantar 6,9 milhões de árvores e manter um banco de dados atualizado sobre a saúde de cada uma, com um QR-Code, a exemplo do que existe em Berlim, na Alemanha. Com isso, será possível orientar o manejo, poda e retirada, quando necessário. O trabalho será realizado em conjunto com universidades e instituições de pesquisa em São Paulo, abrindo campo para pesquisadores e estagiários em gestão ambiental e agronomia e engenharia florestal urbana.São Paulo precisa estar preparada e ser mais resiliente diante da grave crise climática. Na última semana, a cidade registrou o pior índice de qualidade do ar do mundo.”\n“Não pretendo recriar o sistema de inspeção veicular, pois a experiência anterior foi ineficaz e burocrática, sem efetividade na redução da poluição. Em vez disso, meu plano de governo propõe uma abordagem integrada, com incentivos para a compra de veículos elétricos e híbridos, modernização do transporte público, priorização de áreas verdes e estímulo à adoção de tecnologias limpas pelas empresas. Além disso, vamos desenvolver mecanismos de controle de emissões que não prejudiquem a vida dos cidadãos, evitando filas e taxas. Com estratégias voltadas para soluções inovadoras, podemos melhorar a qualidade do ar em São Paulo de maneira sustentável e eficiente.”\n“A questão do meio ambiente será prioridade na minha gestão, e daremos especial atenção à questão da qualidade do ar. Mas é um consenso que a experiência da inspeção veicular ambiental em São Paulo não foi positiva e não há porque retomar essa política. Trabalharemos, portanto, com outras medidas.Nos comprometemos a ampliar a frota de ônibus elétricos e o uso de combustíveis menos poluentes. Entendemos que expandir o número de corredores de ônibus e recuperar a confiabilidade do paulistano no transporte público coletivo vai reduzir a quantidade de carros circulando pela cidade. Vamos implantar mais áreas verdes na cidade, com prioridade para as áreas periféricas, e desenharemos uma Política Municipal de Energia Limpa, focada nos prédios públicos e moradias sociais. Também queremos expandir a adoção de medidas de economia circular e atrair empresas sustentáveis para São Paulo.Como Prefeita, também me comprometo a tirar do papel o Plano de Mudanças Climáticas. Fui autora do PL 4129, que dá diretrizes para a elaboração de planos de adaptação à mudança do clima. Além disso, nos comprometemos com o plano municipal de redução de riscos, que o atual prefeito só entregou depois que acionamos a Justiça. Por fim, desenharmos protocolos, orientações e campanhas de saúde pública para momentos de crise na qualidade do ar, como o que estamos vivendo nos últimos dias. A prefeitura, hoje, se ausenta nesse sentido.”\nSão Paulo foi considera a metrópole com o pior ar do mundo na semana passada, com concentração de poluentes na atmosfera de 72 µg/m³ – 14,4 vezes o recomendado pelo valor da diretriz anual de qualidade do ar daOMS(Organização Mundial da Saúde), segundo o site suíçoIQAir. A situação é considerada “insalubre”.\nAlém da poluição, o Estado enfrenta uma onda de queimadas, assim como outros locais do Brasil. O governadorTarcísio de Freitas(Republicanos) criou um gabinete de crise em 23 de agosto para lidar com os incêndios que atingem especialmente o interior.\nUm vídeo compartilhado nas redes sociaismostrao céu de São Paulo antes e depois de ser tomado pela fumaça das queimadas.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/cancelada-em-2014-inspecao-veicular-em-sao-paulo-nao-volta-mais/"
        },
        {
            "titulo": "Estamos tentando “evitar o fim do mundo”, diz Dino sobre incêndios",
            "subtitulo": "Em audiência sobre queimadas, ministro do STF rebate críticas acerca do crédito fora da meta possibilitado ao governo para combate a incêndios",
            "data": "19.set.2024 (quinta-feira) - 11h26",
            "autor": "Letícia Pille redatora",
            "texto": "Em fala de abertura da audiência com representantes de 10 Estados no STF (Supremo Tribunal Federal) para tratar sobre queimadas na Amazônia e no Pantanal, o ministro Flávio Dino disse que as tratativas conduzidas nas ações sobre o tema têm o objetivo de“evitar o fim do mundo”.\nDino também respondeu a críticas acerca de uma decisão sua que possibilitou à União abrir de crédito fora da meta fiscal para o combate aos incêndios, movimento similar ao adotado para as enchentes do Rio Grande do Sul. Ele define a situação como uma“guerra”,e diz que“nunca viu na história dos povos alguém parar uma guerra por teto fiscal“.\n“Fiquei muito espantado, senhoras e senhores, que nos últimos dias parece que eu que inventei crédito extraordinário. Quem inventou foi a Constituição[…]A sustentabilidade é um ativo econômico estratégico do Brasil. E, portanto, não há dicotomia entre responsabilidade fiscal e responsabilidade ambiental. Só existe responsabilidade fiscal verdadeira com responsabilidade ambiental. O resto é hipocrisia”,  declarou o magistrado.\nNo último domingo (15.set), Dino autorizou o governo federal a abrir crédito extraordinário para controlar incêndios e secas no Pantanal e na Amazônia sem comprometer o novo marco fiscal. Uma MP (medida provisória) que libera R$ 514.474.666 milhões para esse fim foi publicada na noite de 4ª feira (18.set).\nA reunião desta 5ª feira (19), que ocorre na sede do STF, foi convocada pelo ministro na esteira do agravamento da situação ambiental no país, que já afeta diversos biomas brasileiros e cuja fumaça proveniente de incêndioschegou a cobrir 60% do Brasilno início de setembro.\nParticipam representantes do Pará, Mato Grosso do Sul, Acre, Roraima, Maranhão, Amapá, Mato Grosso, Amazonas, Tocantins e Rondônia. Também estão presentes integrantes da AGU (Advocacia Geral da União), PGR (Procuradoria Geral da República), e o ministro do STJ (Superior Tribunal de Justiça), Herman Benjamin.\nDino é relator de ações que tramitam no Supremo que versam sobre o combate às queimadas no Pantanal e na Amazônia. Em agosto, o Brasil registrou o pior número de queimadas em 14 anos. Foram 68.635 ocorrências. Até meados de setembro, já havia 59.641 focos de incêndio.\nO país vive, além da alta dos focos de incêndio, uma seca histórica, com a pior estiagem em 44 anos, segundo o Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais), ligado ao MCTI (Ministério de Ciência e Tecnologia).\nNo julgamento das ações que tratam do impasse ambiental, em março, a Corte determinou que a União apresentasse, em até 90 dias, um plano de prevenção e combate aos incêndios no Pantanal e na Amazônia.Para acompanhar o cumprimento da decisão, Dino passou a marcar reuniões para questionar tanto a União quanto os Estados sobre as medidas que já foram tomadas para mitigar os efeitos da crise ambiental.\nO resultado da última audiência, realizada em 10 de setembro, foi a determinação de que o governo convocasse mais bombeiros para ajudar no controle do fogo. Dias depois, veio a outra decisão do ministro quanto à possibilidade de abertura de crédito extraordinário à União.\nDurante a audiência, Dino disse que foi questionado sobre quando o processo irá acabar, ao que ele responde que será finalizado quando todas as decisões do Supremo forem cumpridas.“Esta é a data. É meu dever como relator”, afirmou.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/estamos-tentando-evitar-o-fim-do-mundo-diz-dino-sobre-incendios/"
        },
        {
            "titulo": "Leia as 5 principais notícias do mercado desta 5ª feira",
            "subtitulo": "EUA baixando a taxa de juros, Copom aumentando a taxa Selic e a variação do preço do ouro estão entre os temas",
            "data": "19.set.2024 (quinta-feira) - 11h05",
            "autor": "Investing.com Brasil",
            "texto": "O Fed (Federal Reserve, Banco Central dos EUA) vai longe, lançando um grande corte de meio ponto na taxa de juros e sinalizando que mais reduções podem ocorrer este ano. Os futuros de ações dos EUA estão em alta nesta 5ª feira (19.set.2024), depois que as ações encerraram a sessão anterior em baixa, depois do anúncio e uma entrevista coletiva acompanhada de perto pelo presidente do Fed, Jerome Powell.\nO Banco da Inglaterra deve agora revelar sua última decisão sobre a taxa, seguido pelo Banco do Japão na 6ª feira (20.set). No Brasil, o Banco Central retoma alta da taxa de juros com elevação em 25 pontos-base- medida que corresponde a 0,01 ponto percentual.\n\nO Federal Reserve reduziu as taxas de juros em 50 pontos-base na 4ª feira (18.set) e indicou que anunciaria novos cortes este ano, já que o banco central dá início a um ciclo de flexibilização para sustentar a economia depois de uma prolongada batalha contra o aumento da inflação.\nO Fomc (Comitê Federal de Mercado Aberto, traduzido da sigla em inglês) reduziu sua taxa de referência para uma faixa de 4,75% a 5,0%, depois de deixar os custos dos empréstimos em um nível mais alto do que 2 décadas por mais de um ano. A decisão não foi unânime, pois a diretora do Fed, Michelle Bowman, preferiu reduzir as taxas em apenas 25 pontos-base.\nEssa foi a 1ª redução desde março de 2020. O tamanho do corte, juntamente com o“gráfico de pontos”atualizado das previsões das autoridades, indicou que os formuladores de políticas tentam conter qualquer possível enfraquecimento da economia depois do período de taxas elevadas.\nEm uma coletiva de imprensa, o Presidente do Fed, Jerome Powell, minimizou as preocupações com uma recessão, apontando para o crescimento econômico resiliente, o arrefecimento dos ganhos de preços e um mercado de trabalho“sólido”.\n“Não vejo nada na economia neste momento que sugira que a probabilidade de uma desaceleração seja elevada”, disse Powell.“O crescimento[econômico]está a uma taxa sólida, a inflação está caindo, o mercado de trabalho ainda está em níveis muito sólidos, portanto, não vejo isso[risco de recessão]agora.”\nOs futuros das ações dos EUA subiram nesta 5ª feira (19.set), depois de terminarem em baixa nas negociações agitadas da sessão anterior, depois do anúncio do Fed.\nÀs 7h55min, o contrato S&P 500 futuros havia ganhado 1,67%, o Nasdaq 100 futuros havia somado 2,13%, e o Dow futuros havia avançado 1,22%.\nNa 4ª feira (18.set), as ações em Wall Street se recuperaram depois que o Fed revelou seu corte de meio ponto na taxa de juros e atingiram um pico quando Powell realizou sua coletiva de imprensa. O índice de referência S&P 500 ultrapassou brevemente um recorde intradiário, mas acabou caindo 16 pontos, ou 0,3%. O índice de alta tecnologia Nasdaq Composto também caiu 55 pontos, ou 0,3%, e o índice de 30 ações Dow Jones Industrial Average caiu 103 pontos, ou 0,3%.\n“O que os ursos estavam falando era que o corte na taxa de juros do Fed era amplamente esperado e amplamente precificado pelas ações”, disseram os analistas da Vital Knowledge em uma nota aos clientes.\nEm outros lugares, ospreadentre o rendimento de 2 e 10 anos do Tesouro dos EUA, um indicador das projeções de crescimento futuro, aumentou para seu nível mais alto desde 2022, enquanto odollar index–que avalia o dólar em relação a uma cesta de seus pares de moedas– ficou estável.\n“A menos que os números de empregos sejam muito mais fortes do que o esperado e forcem o Fed a um caminho de flexibilização mais cauteloso, o dólar parece destinado a permanecer fraco até a eleição nos EUA”, disseram analistas doINGem uma nota.\nOs investidores agora estão voltando sua atenção para o BoE (Banco Central da Inglaterra), com o banco central pronto para tomar sua última decisão de política nesta 5ª feira (19.set).\nEspera-se que o BoE mantenha sua taxa de referência inalterada em 5,0%, depois do corte em agosto, e é provável que os formuladores de políticas reiterem sua postura“cuidadosa”contra a flexibilização muito rápida ou muito cedo.\nOs preços ao consumidor do Reino Unido ficaram em 2,2% em uma base anual no mês passado, perto da meta de médio prazo do banco, mas a inflação de serviços está aquecida em 5,6% ao ano.\nAlém do Reino Unido, o Banco do Japão deve manter as taxas de juros inalteradas na conclusão de uma reunião de 2 dias na 6ª feira (20.set), embora as autoridades ainda possam apresentar uma perspectivahawkish–termo para um posicionamento agressivo, de aumento de juros para conter a inflação– sobre as expectativas de aumento da inflação.\nOs preços do ouro estavam ligeiramente mais altos no início do pregão europeu nesta 5ª feira (19.set), embora o metal amarelo estivesse sofrendo perdas durante a noite, apesar de algum otimismo em relação ao grande corte nas taxas do Fed.\nPowell sinalizou a perspectiva de mais cortes nas taxas, com os mercados agora precificando um total de 125 pontos-base de cortes nas taxas até o final do ano. Mas ele também disse que o Fed não tem a intenção de voltar a um ambiente de taxas ultra baixas, como o observado durante a pandemia da covid-19, acrescentando que a chamada taxa neutra –que não ajuda nem atrapalha a atividade mais ampla– será muito mais alta do que a observada anteriormente.\nSeus comentários apresentaram uma perspectiva mais elevada para as taxas no médio e longo prazo, prejudicando parte do recente sentimento de alta em relação ao ouro, que atingiu recordes de alta no período que antecedeu a decisão do Fed.\nEntretanto, a perspectiva de taxas mais baixas ainda é um bom presságio para ativos não rentáveis, como o ouro, uma vez que diminui o custo de oportunidade de investir em barras de ouro.\nEnquanto isso, os ganhos em Bitcoin, um ativo especulativo que teve uma corrida de alta em 2021 impulsionada por taxas de juros ultra baixas, foram limitados.\nOs preços do petróleo subiram depois que o grande corte na taxa de juros do banco central dos EUA aumentou as esperanças de aumento da atividade econômica no maior consumidor do mundo, mas as preocupações com a demanda global persistiram.\nÀs 7h57min, o contrato Brent ganhou 0,79%, para US$ 74,23 por barril, enquanto os futuros do petróleo dos EUA (WTI) foram negociados 0,89% mais altos, a US$ 70,50 por barril.\nDados do governo dos EUA divulgados na 4ª feira (18.set) mostraram um aumento maior do que o esperado de 1,63 milhão de barris nos estoques. Embora esse número tenha sido muito maior do que as expectativas de um aumento de 0,2 milhão de barris, ele também foi acompanhado por aumentos nos estoques de destilados e de gasolina.\nNa contramão dos EUA, os juros foram elevados no Brasil. O Copom (Comitê de Política Monetária) aumentou a taxa Selic em 25 pontos-base, passando de 10,5% para 10,75%, conforme esperado pelo mercado. Desta forma, o colegiado retoma o ciclo de aperto monetário, sendo esta a 1ª alta da taxa Selic desde agosto de 2022.\nNo comunicado, o colegiado deixou as próximas decisões em aberto, com ritmo de ajustes que dependerá da“evolução da dinâmica da inflação, em especial dos componentes mais sensíveis à atividade econômica e à política monetária, das projeções de inflação, das expectativas de inflação, do hiato do produto e do balanço de riscos”.\n“Em nossa visão, o comunicado indica que o próximo passo será uma alta de 50 bps, a menos que o cenário apresente uma melhora substancial. No momento, esperamos que a taxa básica termine o ano em 11,75% e o ciclo em 12,0%”, destacou o Itaú Unibanco (BVMF:ITUB4) depois da decisão.\nConsiderando o tom agressivo, O Bofa (Bank of America, NYSE:BAC) concorda com as projeções do Itaú.“Esperamos que o BCB (Banco Central do Brasil) aumente o ritmo de aperto para 50 bps em novembro e dezembro, e então faça uma alta final de 25 bps em janeiro. Depois disso, as taxas devem permanecer inalteradas por 4 reuniões consecutivas, com cortes começando em setembro de 2025”.\nÀs 7h58min (de Brasília), o ETF EWZ (NYSE:EWZ) subia 1,76% no pré-mercado.\nCom informações daInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/leia-as-5-principais-noticias-do-mercado-desta-5a-feira-28/"
        },
        {
            "titulo": "Prefeita de Filadélfia apoia nova arena de US$ 1,3 bi dos 76ers",
            "subtitulo": "Construção está prevista para começar em 2028, com conclusão na temporada 2031-2032; projeto ainda depende de aprovação",
            "data": "19.set.2024 (quinta-feira) - 10h38",
            "autor": "PODER360",
            "texto": "A prefeita da Filadélfia (EUA), Cherelle Parker, anunciou, na 4ª feira (18.set.2024), seu apoio à construção da nova arena do Philadelphia 76ers, equipe da liga norte-americana de basquete, chamada 76ers Place, no bairro Market East. O projeto, avaliado em US$ 1,3 bilhão, visa trazer avanços esportivos e econômicos para o centro da cidade, conforme noticiado peloSportico.\nEm postagem nas redes sociais, Parker descreveu o projeto como“o melhor acordo financeiro já firmado por um prefeito da Filadélfia para uma arena esportiva local”.No entanto, a proposta ainda precisa da aprovação do conselho municipal. Os detalhes financeiros serão divulgados posteriormente.\n[boletim informativo de código curto]\nA equipe doPhiladelphia 76ers, liderada por Josh Harris e David Blitzer, agradeceu pelo apoio da prefeita.\nA construção da arena deve começar em 2028 e ser concluída só na temporada 2031-2032 da NBA.\nO projeto provocou debates sobre os impactos nos bairros vizinhos, semelhantes às críticas enfrentadas por outras arenas, como a Arena Capital One em Washington, D.C.\nAtualmente, o Philadelphia 76ers, franquia avaliada em US$ 4,13 bilhões e que teve receita de US$ 377 milhões na temporada 2022-23, compartilha o Wells Fargo Center com os Flyers, da NHL.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/prefeita-de-filadelfia-apoia-nova-arena-de-us-13-bi-dos-76ers/"
        },
        {
            "titulo": "STF exige novo bloqueio do X e define multa de R$ 5 mi por dia",
            "subtitulo": "A Agência Nacional de Telecomunicações informou à Suprema Corte que uma atualização do aplicativo permitiu o retorno da plataforma, mesmo com a ordem de suspensão em vigor",
            "data": "19.set.2024 (quinta-feira) - 10h38",
            "autor": "PODER360",
            "texto": "O ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), determinou, nesta 5ª feira (18.set.2024), um novo bloqueio do X (ex-Twitter) no Brasil e determinou que a plataforma suspenda imediatamente o uso doCloudFlare, sistema para prevenir ataques hackers. Caso a decisão não seja cumprida, a multa diária estipulada é de R$ 5 milhões.\nA plataforma do empresário bilionário Elon Muskburlouobloqueio judicial,determinado em 30 de agosto pelo ministro Alexandre de Moraes, evoltou a funcionarde forma não autorizada na 4ª feira (19.set). Eis aíntegrada decisão (PDF – 131kB).\n\nMoraes disse não haver dúvidas de que o X age para desrespeitar o Judiciário brasileiro. Afirmou que a estratégia da empresa de usar o CloudFlare para furar o bloqueio da rede social foi identificada pela Anatel (Agência Nacional de Telecomunicações) nessa 4ª feira (18.set.2024). A agência notificou o Supremo informando que uma atualização do aplicativo permitiu que os serviços da plataforma voltassem a funcionar, mesmo com a ordem de suspensão em vigor.\nEssa atualização comprometeu a eficácia do bloqueio determinado pelo STF, segundo a agência, e foi caracterizada como uma ação deliberada para desrespeitar a decisão judicial.\nEm resposta, o ministro determinou que a Anatel adote medidas mais rígidas para manter a suspensão da plataforma em território nacional, incluindo o bloqueio de servidores específicos, como Cloudflare, Fastly e Edgeuno, usados paracontornara decisão anterior.\nNa decisão, o ministro Alexandre de Moraes classificou a ação da plataforma como“dolosa, ilícita e persistente recalcitrância”. Após a determinação, os termos foram usadospor Elon Musk em publicação na própria plataforma X, sugerindo a intenção de não cumprir a nova decisão.\nLeia a postagem a qual Moraes se refere:\n“Qualquer magia suficientemente avançada é indistinguível da tecnologia”(Traduzido do Inglês)\n",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-exige-novo-bloqueio-do-x-e-define-multa-de-r-5-mi-por-dia/"
        },
        {
            "titulo": "Empresas de combustíveis fósseis investem US$ 5,6 bilhões em esportes",
            "subtitulo": "Estudo revela que automobilismo e futebol são os principais beneficiados com os patrocínios, com a Saudi Aramco no topo em investimentos",
            "data": "19.set.2024 (quinta-feira) - 10h37",
            "autor": "PODER360",
            "texto": "Um estudo divulgado peloNWI(New Weather Institute) na 4ª feira (18.set.2024) mostra que empresas de combustíveis fósseis já investiram, ao todo, cerca de US$ 5,6 bilhões em acordos de patrocínio esportivo. A pesquisa analisou 205 acordos ativos.\nNesse contexto, o automobilismo é o principal beneficiário, recebendo cerca de US$ 2,19 bilhões em 40 parcerias. Em 2º lugar, o futebol recebe US$ 994 milhões provenientes de 59 acordos.\nOutros esportes, como críquete, futebol americano e ciclismo, também recebem quantias significativas, ultrapassando os US$ 450 milhões em acordos.\nASaudi Aramco, empresa petrolífera saudita, está no topo da lista de maiores investidores, com US$ 1,3 bilhão em 10 acordos, incluindo parcerias com a FIFA e a Fórmula 1.\nAIneos, empresa petroquímica, segue na sequência com US$ 777 milhões em 7 parcerias.ShelleTotalEnergiestambém figuram entre as maiores investidoras, com US$ 470 milhões e US$ 340 milhões, respectivamente.\nAlém disso, o estudo também destaca o envolvimento de atletas, comoLionel Messi,Cristiano Ronaldo,Anthony JoshuaeTyson Fury, em eventos no Oriente Médio, que fazem parte dos acordos de patrocínio.\nO documento alerta que, apesar das crescentes exigências por ações climáticas, as corporações estão utilizando o esporte para “melhorar sua imagem”. A prática é conhecida como “sportswashing” e é frequentemente utilizada por governos autoritários –no Oriente Médio, principalmente.\nNo caso dos investimentos de empresas de petróleo, o NWI considera essa estratégia enganosa e um entrave aos esforços de descarbonização.\n“As empresas petrolíferas que obstruem a ação climática estão adotando táticas semelhantes às das grandes empresas de tabaco. A poluição do ar e as condições climáticas extremas ameaçam o futuro de atletas e eventos esportivos. Portanto, para garantir um futuro sustentável, é essencial que o esporte se distancie do dinheiro poluente”, disse Andrew Simms, codiretor do New Weather Institute.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/empresas-de-petroleo-investem-us-56-bi-em-esportes/"
        },
        {
            "titulo": "Arrecadação federal bate recorde em agosto e atinge R$ 201,6 bi",
            "subtitulo": "É o maior valor para o mês desde 1995; representa alta de 11,95% em comparação com o mesmo mês de 2023",
            "data": "19.set.2024 (quinta-feira) - 10h30",
            "autor": "Hamilton Ferrari repórter",
            "texto": "A arrecadação do governoLuiz Inácio Lula da Silva(PT) somouR$ 201,622 bilhõesem agosto. Esse foi o maior valor para o mês desde o início da série histórica, iniciada em 1995. A Receita Federal divulgou os dados nesta 5ª feira (19.set.2024). Eis orelatório(PDF – 1 MB) e aapresentação(PDF – 670 kB).\nA arrecadação federal subiu11,95%em termos reais –valores corrigidos pela inflação– em agosto ante o mesmo mês do ano passado. O governo havia obtido ganho com receitas tributárias de R$ 180,1 bilhões em agosto de 2023.\n\n\nA arrecadação das receitas administradas somou R$ 195,1 bilhões em agosto, com alta real de 12,06% em comparação com o mesmo mês de 2023. A arrecadação administrada por outros órgãos totalizou R$ 6,5 bilhões, com alta de 8,5% no mesmo período.\nEm agosto, o governo arrecadouR$ 3,6 bilhõesem tributos diferidos no Rio Grande do Sul por causa da calamidade das enchentes. O pagamento dos impostos foi adiado para o 2º semestre e tem entrado nas contas da União em agosto. A receita previdenciária subiu 6,99% em comparação com agosto de 2023 e somou R$ 51,1 bilhões. Segundo a Receita Federal, a alta foi possível com o desempenho da economia e a alta da massa salarial, que está em alta.Subiu7,9% em 1 ano até julho, segundo o IBGE (Instituto Brasileiro de Geografia e Estatística).\nNo acumulado do ano, a arrecadação federal somouR$ 1,748 trilhãoem valores corrigidos pela inflação. Representa uma alta de 9,5% em relação ao acumulado de janeiro a agosto do ano anterior.\n\nO crescimento da arrecadação é favorável para o governo, que busca cumprir a meta de zerar o deficit nas contas públicas em 2024. O Tesouro Nacionalregistroudeficit primário –que exclui o pagamento de juros da dívida– de R$ 233,3 bilhões no acumulado de 12 meses até julho.\nSegundo o relatório Prisma Fiscal do Ministério da Fazenda, os agentes econômicos esperam um deficit primário de R$ 66,67 bilhões em 2024. Eis aíntegrado relatório (PDF – 276 kB).\nO Ministério do Planejamento e Orçamento tem até 6ª feira (20.set) para publicar o Relatório Bimestral de Avaliação de Receitas e Despesas. O documento é publicado a cada 2 meses para indicar as estimativas do governo para os gastos e receitas do ano corrente.\nEm 22 de julho, o governoanunciouum congelamento de R$ 15 bilhões sobre o Orçamento de 2024: bloqueio de R$ 11,2 bilhões sobre as despesas discricionárias e um contingenciamento de R$ 3,8 bilhões para ficar no limite da meta –que é de um deficit de até R$ 28,8 bilhões.\nEntenda a diferença:\nbloqueio – o governo está revisando as despesas do Orçamento, que estavam maiores que o permitido pelo arcabouço fiscal. É mais difícil de ser revertido;\ncontingenciamento – é feito quando há frustração de receitas previstas nas contas públicas.\nO governo federalestimava, em julho, um deficit de R$ 32,6 bilhões nas contas públicas em 2024.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/arrecadacao-federal-bate-recorde-em-agosto-e-atinge-r-2016-bi/"
        },
        {
            "titulo": "Reino Unido mantém taxa de juros em 5%",
            "subtitulo": "É o mesmo patamar de agosto, quando o banco central britânico decidiu reduzi-lo em 0,25 ponto percentual",
            "data": "19.set.2024 (quinta-feira) - 10h20",
            "autor": "Autor não encontrado",
            "texto": "OBanco da Inglaterraanunciou nesta 5ª feira (19.set.2024) a manutenção da taxa de juros do Reino Unido em 5%. A decisão foi tomada por 8 votos a favor e 1 contra. A taxa permanece no mesmo patamar de agosto, quando o banco central britânicodecidiu reduzi-lá pela 1ª vez desde 2020em 0,25 ponto percentual depois que a inflaçãoatingiu a meta de 2%em maio epermaneceu em junho. Em agosto, a inflação no paísficou em 2,2%, a mesmaregistrada em julho. Segundo o relatório,“a política monetária precisará continuar a ser restritiva por tempo suficiente até que os riscos tenham diminuído”. Eis aíntegra(PDF – 174 kB, em inglês).",
            "label": "poder-flash",
            "url": "https://www.poder360.com.br/poder-flash/reino-unido-mantem-taxa-de-juros-em-5/"
        },
        {
            "titulo": "Fórmula 1 e LEGO firmam parceria para 2025",
            "subtitulo": "Atividades para a próxima temporada incluirão áreas interativas para fãs nas corridas e conteúdos digitais nas plataformas da empresa",
            "data": "19.set.2024 (quinta-feira) - 10h17",
            "autor": "PODER360",
            "texto": "AFórmula 1e aLEGOanunciaram, na 4ª feira (18.set.2024), uma nova parceria para lançar uma linha de produtos inspirados na categoria do automobilismo. O lançamento está previsto para 2025 e visa atender a todas as idades, desde crianças em idade pré-escolar até adultos.\nAlém disso, a colaboração incluirá a presença nas plataformas digitais da LEGO. Durante a temporada de 2025, asfan zonesreceberão ativações, proporcionando experiências imersivas e educativas sobre o esporte. As atividades planejadas para o próximo ano também buscarão aproximar os fãs em todo o mundo.\nDe acordo com a Fórmula 1, a categoria teve um aumento no público mais jovem. Dados mostram que mais de 4 milhões de crianças entre 8 e 12 anos seguem ativamente a Fórmula 1 na Europa e nos Estados Unidos. Além disso, 54% dos seguidores da F1 no TikTok e 40% no Instagram têm menos de 25 anos.\n“No Grupo Lego, temos uma história orgulhosa de recriar muitos carros de F1 em forma de blocos LEGO. Acreditamos que esta nova parceria ajudará a trazer o espetáculo deste esporte ainda mais perto de todos os fãs”,afirmou Julia Goldin, Diretora de Produto e Marketing do Grupo Lego.\n“Isso permitirá que eles celebrem sua paixão pelo esporte de maneiras mais envolventes e emocionantes. A criatividade e imaginação LEGO vão aumentar ainda mais a emoção da F1. Estamos ansiosos para revelar tudo o que esta parceria emocionante tem a oferecer aos fãs de Fórmula 1 e da marca LEGO, tanto os de longa data quanto os novos, em casa e na pista”,completou Goldin.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/formula-1-e-lego-firmam-parceria-para-2025/"
        },
        {
            "titulo": "Elon Musk recua e suspende contas de bolsonaristas no X",
            "subtitulo": "Perfis do jornalista Allan dos Santos, do ex-apresentador da “Jovem Pan” Paulo Figueiredo e do youtuber Monark foram bloqueados no Brasil, mas podem ser acessados do exterior",
            "data": "19.set.2024 (quinta-feira) - 10h00",
            "autor": "PODER360",
            "texto": "O X começou na noite de 4ª feira (18.set.2024) a retirar do ar perfis cuja suspensão foi determinada pelo ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes. As contas do jornalista, blogueiro e influenciador digital simpatizante de Jair Bolsonaro (PL) Allan dos Santos, do ex-apresentador daJovem PanPaulo Figueiredo e do youtuber Monark estão retidas no Brasil, mas podem ser acessadas do exterior.\nAté então, a empresa de Elon Musk se recusava a cumprir as determinações. Em agosto, a plataformaanunciouque fecharia seu escritório no Brasil por causa de decisões de Moraes, deixando de ter um representante legal no país. A consequência foi a suspensão da rede social no Brasil pordeterminaçãode Moraes em 30 de agosto. Em 2 de setembro, a 1ª Turma do Supremomanteve a decisãopor unanimidade.\nNa 4ª feira (18.set), o Xvoltou a funcionarem alguns aparelhos no Brasil. Com isso, foi possível confirmar que os perfis estão bloqueados.\nAAbrint(Associação Brasileira de Provedores de Internet e Telecomunicações)informouna 4ª feira (18.set) que o retorno do X (antigo Twitter) para alguns usuários no Brasil foi motivado por uma atualização do aplicativo que tornou o bloqueio mais difícil.\nEm nota (íntegra– PDF – 266 kB), a associação declarou que a atualização foi feita durante a noite e que agora a rede social de Elon Musk utiliza um sistema que vincula os IPs –endereço exclusivo que identifica um dispositivo na Internet ou em uma rede local– ao serviçoCloudflare.\nEsse serviço, por sua vez, torna os IPs dinâmicos e entrelaça os endereços eletrônicos com outros tipos de serviço como bancos e outras plataformas digitais. Entenda o que é Cloudflareaqui.\nO perfil institucional do X disse na noite de 4ª feira (18.set) que alterou sua operadora de rede. A plataforma afirmou que a mudança“resultou em uma restauração inadvertida e temporária”da rede. A expectativa, segundo o X, é que o serviço volte a ficar inacessível“em breve”.A rede diz negociar com autoridades“para que ela retorne o mais breve possível para o povo brasileiro”.\nO bloqueio dos perfis de Allan dos Santos, Paulo Figueiredo e Monark é um passo nessa direção. Outro passo foi o pagamento das multas devidas pela rede social.\nNa semana passada, Moraesdeterminoua transferência para os cofres da União de R$ 18.350.000,00 bloqueados em contas do X (R$ 7.282.135,14) e da Starlink (R$ 11.067.864,86) no Brasil. Com as multas pagas, as contas e ativos financeiros das empresas foram desbloqueados.\nEm nota divulgada nesta 5ª feira (19.set), a Anatel (Agência Nacional de Telecomunicações) disse que, “com o apoio ativo das prestadoras de telecomunicações e da empresa Cloudfare, foi possível identificar mecanismo que, espera-se, assegure o cumprimento da determinação, com o restabelecimento do bloqueio” ao X.\n“A conduta da rede X demonstra intenção deliberada de descumprir a ordem do STF. Eventuais novas tentativas de burla ao bloqueio merecerão da agência as providências cabíveis”, declarou.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/elon-musk-recua-e-suspende-contas-de-bolsonaristas-no-x/"
        },
        {
            "titulo": "Conduta do X demonstra intenção de descumprir ordem, diz Anatel",
            "subtitulo": "Agência afirma ter identificado “mecanismo” para restabelecer bloqueio e fala em “providências” em caso de nova tentativa de burlar decisão",
            "data": "19.set.2024 (quinta-feira) - 9h45",
            "autor": "PODER360",
            "texto": "AAnatel(Agência Nacional de Telecomunicações) divulgou nota nesta 5ª feira (19.set.2024) sobre oretorno da rede social X (antigo Twitter) para alguns brasileiros na 4ª feira (18.set). Afirmou que a conduta da empresa de Elon Musk demonstra“intenção deliberada de descumprir a ordem”do Supremo e que“novas tentativas”de burla merecerão“providências cabíveis”.\nNo texto,a agência disse que atuou com apoio das prestadoras de telecomunicações e da empresa Cloudflare para restabelecer o bloqueio.A plataforma está proibida de operar no país depois dedecisão do ministro Alexandre de Moraes, do STF(Supremo Tribunal Federal) em 30 de agosto.\nEis a íntegra da nota:\n“A Agência Nacional de Telecomunicações (Anatel) informa que, ao longo do dia 18/9, constatou que a rede social X estava acessível a usuários, em desrespeito à decisão judicial proferida pelo Supremo Tribunal Federal. Com o apoio ativo das prestadoras de telecomunicações e da empresa Cloudflare, foi possível identificar mecanismo que, espera-se, assegure o cumprimento da determinação, com o restabelecimento do bloqueio. A conduta da rede X demonstra intenção deliberada de descumprir a ordem do STF. Eventuais novas tentativas de burla ao bloqueio merecerão da Agência as providências cabíveis.”, disse o texto.\nO bloqueio do X se deu depois de a rede social não apresentar um representante legal no país. Na decisão, Moraes também proibiu o uso do software para burlar o bloqueio, com multa de R$ 50.000 por descumprimento. Em 2 de setembro, a 1ª Turma do STFmanteve a decisãopor unanimidade.\nA suspensão da rede social é mais um capítulo na longa disputa entre o magistrado e o bilionário Elon Musk, dono da plataforma, que se arrasta há meses.\nEm 17 de agosto, o X fechou seu escritório no país e demitiu todos os funcionários. Depois, em 28 de agosto, Moraes intimou Musk a nomear um representante legal no Brasil sob pena de tirar o X do ar. O bilionário não cumpriu a ordem, e Moraes determinou a suspensão da plataforma.\nO perfil institucional do X (ex-Twitter) disse na noite de 4ª feira (18.set.2024) quevoltou a funcionar em parte dos servidores no Brasildepois de mudar sua operadora de rede.\nA rede social informou que a mudança“resultou em uma restauração inadvertida e temporária”da rede, que está bloqueada desde 30 de agosto por uma decisão do ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal). A expectativa, segundo o X, é que o serviço volte a ficar inacessível“em breve”.A rede diz negociar com autoridades“para que ela retorne o mais breve possível para o povo brasileiro”.\nMoraes determinou a suspensão do X no Brasil. No entanto, brasileiros que estão no exterior seguem com acesso normal à plataforma. Foi desta maneira que oPoder360leu a mensagem postada pela rede social e replica neste texto, por ser de interesse público e ter relevância jornalística.\nUma avaliação da Abrint (Associação Brasileira de Provedores de Internet e Telecomunicações) diz que o retorno do X para alguns usuários no Brasil foi motivado por uma atualização do aplicativo que tornou o bloqueio mais difícil.\nEm nota, a associação declarou que a atualização foi feita durante a noite de 3ª feira (17.set) e que agora a rede social de Elon Musk utiliza um sistema que vincula os IPs –endereço exclusivo que identifica um dispositivo na Internet ou em uma rede local– ao serviçoCloudflare.\nEsse serviço, por sua vez, torna os IPs dinâmicos e entrelaça os endereços eletrônicos com outros tipos de serviço como bancos e outras plataformas digitais. Leia aíntegrada nota (PDF – 266 kB). Entenda o que é Cloudflareaqui.\nLeia também:\nSTF transfere R$ 18,35 mi bloqueados do X e da Starlink para União\nX atualizou para dificultar bloqueio no Brasil, dizem provedores\nTodos devem ter acesso, diz Casa Branca sobre bloqueio no Brasil\nVolta do X no Brasil vira meme nas redes",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/conduta-do-x-demonstra-intencao-de-descumprir-ordem-diz-anatel/"
        },
        {
            "titulo": "Fogo em savanas do Cerrado tem alta de 221% em agosto",
            "subtitulo": "Comparação é com o mesmo mês de 2023; a vegetação é predominante e ocupa 41,7% de tudo o que queimou no bioma em 2024",
            "data": "19.set.2024 (quinta-feira) - 9h01",
            "autor": "PODER360",
            "texto": "As savanas do Cerrado tiveram aumento de 221% na área queimada em agosto deste ano na comparação com o mesmo mês de 2023. Osdadosforam divulgados nesta 5ª feira (19.set.2024) pelo Monitor do Fogo, iniciativa da rede MapBiomas coordenada pelo Ipam (Instituto de Pesquisa Ambiental da Amazônia).\nForam 1.239.324 hectares atingidos no mês passado, mais de duas vezes o tamanho do Distrito Federal. No mesmo período de 2023, os hectares queimados somaram 386.404.\nSegundo o Ipam, as savanas do Cerrado são compostas por árvores, arbustos e gramíneas. A vegetação é predominante e ocupa 41,7% de tudo o que queimou no bioma nos 8 primeiros meses de 2024.\nO maior aumento, no entanto, foi registrado nas formações florestais do Cerrado: 410% no último agosto. A área queimada neste tipo de vegetação foi de 96.533 hectares contra 18.910 hectares queimados no mês de 2023.\n“Ainda que a área queimada em florestas do Cerrado seja menor do que a área queimada em savanas, chama a atenção este número que foge à dinâmica comumente observada no bioma”,disse Ane Alencar, diretora de Ciência do Ipam.\nSegundo ela, o aumento do fogo nas formações florestais“é algo novo e que pode estar relacionado à intensificação das mudanças climáticas e ao desmatamento”.\nNa comparação com os últimos 5 anos, a área queimada no Cerrado foi 95% maior em agosto de 2024 do que a média para o período. O aumento foi de 177% na comparação com agosto de 2023.\n\nOs Estados de Mato Grosso e Tocantins têm a maior área queimada no Cerrado no mês passado.\nAs 10 cidades com maior extensão de fogo dentro da área do bioma foram:\nBarra do Garças(MT) – 102.328 hectares queimados em agosto;\nNova Nazaré(MT) – 93.043 hectares queimados em agosto;\nLagoa da Confusão(TO) – 90.263 hectares queimados em agosto;\nFormosa do Araguaia(TO) – 86.439 hectares queimados em agosto;\nCampinápolis(MT) – 83.364 hectares queimados em agosto;\nCampo Novo do Parecis(MT) – 72.563 hectares queimados em agosto;\nRosário Oeste(MT) – 66.337 hectares queimados em agosto;\nPium(TO) – 62.116 hectares queimados em agosto;\nParanatinga(MT) – 58.738 hectares queimados em agosto;\nTangará da Serra(MT) – 56.998 hectares queimados em agosto.\n“O Cerrado é um bioma que evoluiu com a ocorrência de fogo de forma natural, mas é importante lembrar que este fogo natural só ocorre na época chuvosa, por meio de raios, então é bastante raro. Na seca, o fator humano é o principal responsável pelos incêndios no bioma”, declarou Ane Alencar.\n“O Cerrado é o coração das águas do Brasil, se o perdermos, estamos arriscando o abastecimento hídrico do país e colocando em xeque vidas humanas e da biodiversidade”, completou.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/fogo-em-savanas-do-cerrado-tem-alta-de-221-em-agosto/"
        },
        {
            "titulo": "Irã enviou material roubado de Trump para comitê de Biden, dizem EUA",
            "subtitulo": "Ação teria sido realizada antes de o presidente desistir da reeleição; FBI fala em tentativa de influenciar as eleições",
            "data": "19.set.2024 (quinta-feira) - 8h02",
            "autor": "PODER360",
            "texto": "Hackers iranianos enviaram e-mails com material roubado da campanha do ex-presidente dos EUA e candidato republicano à Casa Branca,Donald Trump, para pessoas ligadas à campanha de Joe Biden (Partido Democrata) antes de o atual chefe do Executivo norte-americano desistir de buscar a reeleição. A informação foi divulgada na 4ª feira (18.set.2024) peloFBI(agência de investigação dos EUA), peloODNI(sigla em inglês para Escritório do Diretor de Inteligência Nacional) e pelaCisa(Agência de Defesa Cibernética norte-americana).\nEm comunicado conjunto (íntegra, em inglês – 116 kB), os órgãos disseram que a ação representa uma tentativa de Teerã de “semear a discórdia” e influenciar o processo eleitoral norte-americano.\nConforme as agências, “atores cibernéticos maliciosos iranianos” enviaram, no fim de junho e início de julho, e-mails “não solicitados a indivíduos então associados à campanha” de Biden. Esses e-mails continham trecho de um documento “roubado e não público da campanha” de Trump.\nBidendesistiude concorrer à reeleição em 21 de julho. A candidata do Partido Democrata à Casa Branca é a vice-presidente,Kamala Harris.\n“Não há informações indicando que esses destinatários responderam”, declararam as agências. Segundo o comunicado, os hackers iranianos estão, desde junho, enviando “material roubado e não público associado à campanha do ex-presidente Trump”para empresas de mídia dos EUA.\n“Essa atividade cibernética maliciosa é o exemplo mais recente da abordagem multifacetada do Irã, conforme observado na declaração conjunta de agosto, para fomentar a discórdia e minar a confiança em nosso processo eleitoral”, lê-se na nota.\n“Atores estrangeiros estão aumentando suas atividades de influência eleitoral à medida que nos aproximamos de novembro[quando ocorre o pleito nos EUA].Em particular, Rússia, Irã e China estão tentando, de alguma forma, exacerbar as divisões na sociedade dos EUA para seu próprio benefício e veem os períodos eleitorais como momentos de vulnerabilidade. Os esforços desses ou de outros atores estrangeiros para minar nossas instituições democráticas são uma ameaça direta aos EUA e não serão tolerados”, completa a nota.\nUm porta-voz da campanha de Kamala Harris disse à agênciaReutersque não tem conhecimento de nenhum material enviado diretamente para ele ou outros integrantes do comitê democrata.\nA missão permanente do Irã na ONU (Organização das Nações Unidas) em Nova York declarou que as acusações das agências norte-americanas eram“infundadas e totalmente inadmissíveis”. O Irã disse que “não tem nenhum motivo nem intenção de interferir nas eleições dos EUA”.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/ira-enviou-material-roubado-de-trump-para-comite-de-biden-dizem-eua/"
        },
        {
            "titulo": "Ex-primeira-dama argentina divulga áudio com insultos de Fernández",
            "subtitulo": "Fabiola Yañez move um processo contra o ex-presidente da Argentina por agressão; ele nega as acusações",
            "data": "19.set.2024 (quinta-feira) - 7h30",
            "autor": "PODER360",
            "texto": "A defesa da ex-primeira-dama da Argentina Fabiola Yañez anexou ao arquivo enviado à Justiça do país um áudio em que o ex-presidente Alberto Fernández a insulta durante uma conversa na Quinta de Olivos, a residência da Presidência argentina. A data e o contexto da gravação, divulgada na 4ª feira (18.set.2024) peloInfobae, são desconhecidos.\nYañez move um processo contra Fernández por agressão. Em 14 de agosto, o ex-presidente argentino foiindiciadopor lesões graves, ameaças e abuso de poder contra a agora ex-mulher. Elenega as acusações. Leia mais sobre o caso abaixo.\nNo áudio, Fernández manda a então mulher para “a puta que pariu”.\nLeia a transcrição da conversa, conforme oInfobae:\nFernández:“Tive que aguentar 1.000 dessas”.\nYañez:“Mas eu não fui dormir com ninguém, idiota”.\nFernández: ”’Ah, o que você tem que ver é a produção da Sandra’”. Que Sandra, buceta da sua mãe? Deve ser uma série de merda. E quando quero ver um filme argentino não consigo assistir porque são todos uma merda? Mas essa, como a sua amiga faz… vai para a puta que te pariu, você e todos os seus bebês, idiota”.\nYañez: “Shhh, shhh, abaixe a voz. Você sempre fez isso, você me manteve longe de todas as pessoas que eram uma ameaça para você”.\nFernández:“Mas fique com eles, idiota. Que ameaça…”.\nYañez:“Todas as pessoas que eram uma ameaça para você…”.\nFernández: “Vai ficar com elas, idiota, fica com eles e me deixa em paz”.\nYañez: “Por que tenho de ficar com elas? Que comentário eu fiz que você aceitou tão mal?”.\nSegundo oInfobae, o material está nas mãos do juiz Julián Ercolini e do promotor Ramiro González, que cuidam do caso. Eles também têm acesso a fotos de Yañez com supostos hematomas e outras provas apresentadas pela defesa da ex-primeira-dama.\nAmbas as partes continuam a apresentar testemunhas à Justiça da Argentina. Na próxima semana devem ser ouvidos os nomes listados pela defesa de Fernández.\nAs supostas agressões de Alberto Fernández contra Fabiola Yañez foram descobertas durante investigações de autoridades argentinas contra o ex-presidente por suposto caso de corrupção durante sua presidência.\nNa ocasião, o celular de María Cantero, ex-secretária da ex-primeira-dama da Argentina, foi coletado por autoridades para análise. Nele, os investigadores descobriram imagens de Yañez, que foram tornadas públicas na internet, com um olho roxo e uma lesão no braço.\nQuando as fotos foram vazadas, ela foi procurada pela Justiça da Argentina e optou por formalizar o caso. Yañez disse que a violência começou antes de Fernández assumir a presidência em 2019. O casal estava junto desde 2014 e encerrou o relacionamento em 2024.\nFabiola Yáñez mora atualmente em Madri (Espanha) com o filho Francisco Fernández Yáñez, de 2 anos. A criança fruto do relacionamento com o ex-presidente.\nLeia mais:\nFernández alega insanidade da ex-mulher em caso de agressão\n“Inaceitável”, diz Janja sobre agressão à ex-primeira-dama argentina\nAcusado pela ex-mulher, Fernández pede retirada de imagens da internet\nAlberto Fernández formaliza renúncia da presidência de partido\nFernández nega agressão e diz não lembrar de conversas com ex",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/ex-primeira-dama-argentina-divulga-audio-com-insultos-de-fernandez/"
        },
        {
            "titulo": "Supremo retoma julgamento sobre ampliação do foro privilegiado",
            "subtitulo": "Corte tem maioria para ampliar o foro, incluindo para quem já deixou o cargo; caso afetaria julgamentos envolvendo o ex-presidente Jair Bolsonaro",
            "data": "19.set.2024 (quinta-feira) - 6h00",
            "autor": "PODER360",
            "texto": "O STF (Supremo Tribunal Federal) retoma na 6ª feira (20.set.2024), em plenário virtual, o julgamento que discutea manutenção do foro por prerrogativa de função –inclusive após a saída do cargo–, conhecido como foro privilegiado.\nA Cortejá tem maioria para ampliar o alcance do foro, mas um pedido de vista (mais tempo para análise) do ministro André Mendonça adiou a conclusão. O julgamento termina na próxima 6ª feira (27.set).\nEm 2018, o Supremo havia determinado quequando um político ou autoridade deixa o cargo, perde o foro privilegiado. Logo, os processos ou investigações deixavam de ser competência do STF e eram remetidos a instâncias inferiores.\nCom o novo entendimento, julgamentos de autoridades que detinham foro instância voltam à instância máxima. A decisão pode afetar a competência do julgamento de casos relacionados ao ex-presidenteJair Bolsonaro(PL) e ao ex-ministro dos Direitos Humanos Silvio Almeida, por exemplo. Também há risco de afogamento de processos no Supremo.\nA Corte analisa 2 processos diferentes. Um trata de umhabeas corpusprotocolado pelo senadorZequinha Marinho(Podemos-PA). Os ministros decidem se o STF pode julgar uma ação contra o congressista por suposta prática de “rachadinha” (repasse de salários) quando ele ainda era deputado federal.\nNa ação, o congressista afirma que ocupou, de forma sucessiva, cargos com prerrogativa de função. Por isso, diz que deveria ser julgado pelo STF, e não pela 1ª Instância. A regra atual da Corte estabelece que uma ação deve ser remetida à 1ª Instância depois do fim do mandato, a não ser que o processo esteja na fase final de tramitação.\nO outro processo trata-se de um inquérito contra a ex-senadoraRose de Freitas(MDB-ES) por suposto crime de corrupção passiva, fraude em licitação, lavagem de dinheiro e organização criminosa. Os crimes envolvem a Codesa (Companhia de Docas do Espírito Santo). Rose não foi reeleita e deixou o cargo de senadora em 2023. Com isso, o relator da investigação, ministro Nunes Marques, encaminhou o processo para a Justiça Estadual do Espírito Santo. A ex-senadora recorreu à Corte e pediu o arquivamento da ação no STF.\nO relator do caso, o ministro Gilmar Mendes,votoupara ampliar o alcance do foro na Corte mesmo depois do fim do mandato de políticos. Em seu voto (íntegra– PDF – 223 kB), Gilmar afirmou estar convencido de que“a competência dos Tribunais para julgamento de crimes funcionais prevalece mesmo após a cessação das funções públicas, por qualquer causa (renúncia, não reeleição, cassação etc.)”.\nAcompanham o voto osministros Alexandre de Moraes, Cristiano Zanin, Dias Toffoli, Flávio Dino e Roberto Barroso (presidente).\nA maioria dos ministros entendeu que mandar o processo de volta à outra instância quando um mandato se encerra prejudica o trâmite processual e adia o encerramento das investigações.\nCaso validem a regra, diversos processos contra políticos e autoridades devem ser remetidos da 1ª Instância ao STF, desde que cometidos no exercício da função. Processos em andamento no Supremo continuam sendo de competência do Tribunal caso o político ou autoridade perca o cargo.\nAinda faltam votar 5 ministros: André Mendonça, Cármen Lúcia, Edson Fachin, Luiz Fux e Nunes Marques.\nPor determinação da Constituição, possuem foro especial, por exemplo, o presidente da República e o vice; congressistas; o procurador-geral da República; ministros da União; integrantes do (Tribunal Superior Eleitoral), STJ (Superior Tribunal de Justiça), TCU (Tribunal de Contas da União); e os próprios ministros do Supremo, entre outros.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/supremo-retoma-julgamento-sobre-ampliacao-do-foro-privilegiado/"
        },
        {
            "titulo": "Brasil recicla apenas 4%, mas importa lixo para a indústria",
            "subtitulo": "País comprou 102,8 mil toneladas de resíduos sólidos somente no 1º semestre de 2024; gasto com esses materiais foi de US$ 146 mi",
            "data": "19.set.2024 (quinta-feira) - 6h00",
            "autor": "Instituto Atmos",
            "texto": "O Brasil recicla 4% do lixo, conforme levantamento daAbrema(Associação Brasileira de Resíduos e Meio Ambiente) a partir de dados doSNIS(Sistema Nacional de Informações sobre Saneamento) de 2023. Apesar do pouco reaproveitamento, as empresas importam para o país toneladas de resíduos sólidos.\nNos primeiros 6 meses de 2024, foram compradas 102,8 mil toneladas de restos de materiais, conformeinformaçõesdo painelComex Stat, doMDIC(Ministério do Desenvolvimento, Indústria, Comércio e Serviços).\nO gasto em itens como aparas de plástico, cacos e fragmentos de vidro, pedaços de papel e papelão e resíduos de alumínio, vindos de fora do Brasil, foi de US$ 146 milhões, entre janeiro e junho deste ano. Em todo o ano passado, quando ovolume importadofoi de 260,9 mil toneladas, esse valor chegou a US$ 388,1 milhões.\nEnquanto companhias compram esses resíduos para utilizar no processo de produção, cada brasileiro produz quase 1 kg de lixo por dia,  conformelevantamentodivulgado peloMinistério das Cidades, de 2022. Ao todo, o volume acumulado de resíduos sólidos recolhidos foi de 63,8 milhões de toneladas naquele ano.\nO material ocuparia quase 139 mil piscinas olímpicas, considerando a densidade média do lixo doméstico como 230 kg/m³, conformedadodoIbam(Instituto Brasileiro de Administração Municipal), e piscinas com a capacidade para 2 milhões de litros de água, de acordo commedidadoCOB(Comitê Olímpico Brasileiro).\nEntretanto, o volume de resíduos produzidos no país não é convertido em material reciclado para uso da indústria brasileira, como explicam especialistas. A opção pela importação acontece por uma questão de custo e facilitação, já que o valor do lixo internacional é competitivo com o que seria gasto para montar um processo de reciclagem compatível com o que as empresas precisam.\nO diretor-executivo doInstituto Atmos(Atmosfera de Estudos e Pesquisas Ambientais), Marcus Vinícius Silveira, explica que não existe uma cadeia estruturada de reciclagem no Brasil –com catadores, cooperativas e material organizados– suficiente para atender à demanda da indústria. Já em outros países, há incentivo governamental para fortalecer o setor, o que barateia o material e facilita a venda externa de resíduos.\n“É muito mais fácil para a indústria comprar um contêiner que chega direto do que ter que negociar com 3 ou 4 cooperativas de catadores, pagá-las e criar uma logística para esse lixo chegar à fábrica”,disse Silveira.\nEm vez de arcar com a contratação de um serviço de reciclagem, que pode demandar questões de conformidade por causa daPNRS(Política Nacional de Resíduos Sólidos), dentre outros pontos, é mais simples comprar esses materiais de fora, como explica a conselheira do Instituto Atmos e superintendente de Gestão Ambiental daUSP(Universidade de São Paulo) Patrícia Iglecias.\n“As empresas geralmente buscam opções que sejam mais fáceis e economicamente viáveis. Quando se trabalha com cooperativas (de coleta e reciclagem) há a necessidade de capacitar e profissionalizar os cooperados, por exemplo, conforme exigido pela Política Nacional de Resíduos Sólidos. Contudo, muitas empresas optam por alternativas que parecem mais simples, evitando esse trabalho e possíveis problemas de compliance associados às cooperativas”,afirmou.\nOutro ponto é que há indústrias que precisam inserir nos processos de produção materiais recicláveis. O decreto n°11.300/2022, por exemplo, que regulamenta a PNRS, institui o sistema de logística reversa para embalagens de vidro.\nA norma determina a porcentagem de 30% de vidro reciclado a ser utilizado nos produtos confeccionados pelas indústrias. Mas não estabelece a origem do resíduo para uso, o que facilita a importação do material.\nRecentemente, oGecex-Camex(Comitê Executivo de Gestão da Câmara de Comércio Exterior), decidiu manter em 18% oimpostode importação sobre papel, vidro e plástico reaproveitados para conter a entrada desses materiais em solo nacional. As alíquotas, atéjulho de 2023, variavam de zero a 11,2%.\nA medida, segundo Silveira, é importante, mas não suficiente para conter a prática.“Se quero incentivar, de uma forma geral, a reciclagem, é preciso, minimamente, aumentar o valor da importação e, em algumas situações, até considerar uma proibição que precisa ser mensurada e avaliada”,disse.\nPara ele, a proibição da importação de alguns materiais poderia servir como incentivo ao setor de reciclagem brasileiro.“Assim, seria necessário buscar produtos nacionais, estimulando a logística reversa e as cooperativas, que hoje estão abandonadas porque a importação é mais prática e barata”,afirmou.\nLeia mais sobre a importação de resíduos sólidos no infográfico.\n\nCom o baixo índice de reciclagem, os resíduos sólidos recebem, em muitos casos, a destinação errada, apesar de a PNRS prever um conjunto de ações e instrumentos para aumentar o reaproveitamento e a reutilização desde 2010. Além disso, o prazo para prefeituras e Estados acabarem com os lixões expirou em 2.ago.2024, como determinou o Novo Marco do Saneamento (lei 14.016/2020).\nLevantamentomais recente do Ministério das Cidades mostra que 14,3% dos descartes ainda são enviados para lixões e 11,9% para aterros controlados –locais onde o lixo é disposto com cobertura de solo, mas sem que haja impermeabilização do solo ou sistema de tratamento dos gases e do chorume dispensados. As duas são formas de descarte consideradas irregulares.\nJá a coleta seletiva, quando os resíduos são recolhidos já com separação entre materiais recicláveis ou não, é realizada em 32,2% das cidades no Brasil, menos de 1/3, conforme o Ministério das Cidades.\n“Há desvio total da lógica do sistema. Isso prejudica o país na questão da sustentabilidade de uma maneira ampla. Logo, as pessoas começarão a perguntar: por que vou separar o lixo se esse percentual de reciclagem não aumenta?”,disse Iglecias.\nEnquanto a maior parte dos descartes não passa pelo reaproveitamento, o meio ambiente é prejudicado.“Pela lei, só deveria ir para o aterro sanitário (infraestrutura adequada para evitar a contaminação de solo, água e ar) aquilo que é rejeito, ou seja, o que não pode mais passar por nenhum processo de reciclagem ou aproveitamento energético, nenhum processo que permita uma destinação ambientalmente adequada”, afirmou Iglecias.\nOs catadores de materiais recicláveis estão dentre os prejudicados com a ausência de uma política mais intensiva de incentivo à reciclagem no Brasil. Em reação ao grande volume de material importado, por exemplo, aAncat(Associação Nacional dos Catadores e Catadoras de Materiais Recicláveis) divulgouartigocriticando a cadeia de importação de resíduos de vidro, no mês de julho. O texto contou com a parceria doMNCR(Movimento Nacional dos Catadores de Materiais Recicláveis) e daUnicatadores(União Nacional dos Catadores e Catadoras do Brasil).\nPara as entidades, a vinda do recurso do exterior é um obstáculo para a recuperação e utilização dos recicláveis no Brasil. As entidades avaliam que o reaproveitamento de vidro oferece benefícios socioeconômicos, dentre os quais, o fortalecimento e o reconhecimento do trabalho dos catadores, a criação de empregos e até a redução dos custos de produção da indústria vidreira.\nNo país, há cerca de800 milcatadores, conforme o MNCR, que atualmente acabam sendo prejudicados nessa balança que favorece à importação.“Além da questão ambiental, esse cenário causa um impacto social enorme porque muitos catadores sobrevivem do material que coletam. Se não conseguem vender esse material recolhido das nossas ruas e cidades, não terão renda para alimentar suas famílias”, disse Silveira.\nNo artigo das entidades de catadores, os trabalhadores defendem a proibição da importação de vidro. Vetar a compra de materiais reaproveitados não é uma novidade no Brasil. Em 2009, oSTF(Supremo Tribunal Federal) decidiuproibir a comprade pneus usados no exterior por entender que haveria risco de danos ambientais no país.\nOgoverno federalinformou, no ajuizamento da ação, em 2005, que o Brasil produzia, naquela época, um passivo de aproximadamente 40 milhões de unidade de pneus usados, e precisava dar a destinação correta a esse recurso. Desde então, a prática segue vetada.\nPara o diretor-executivo do Instituto Atmos, a solução ideal para a destinação de resíduos sólidos é o investimento na economia circular no país. O conceito defende que os materiais pós-consumo ou pós-produção industrial sejam reintegrados à economia como matéria-prima dos processos das próprias empresas. Isso estimula todo o setor de reciclagem.\n“O lixo pós-consumo pode ser quase totalmente reciclado, e o pós-industrial, cerca de 90%. É essencial que esse material volte para a cadeia econômica, promovendo a circularidade. Essa questão é simples e totalmente viável. É barato e depende apenas de vontade. A matéria-prima, que é o resíduo, é produzida e disponibilizada”,afirmou Silveira.\nJá a consultora do Instituto Atmos Patrícia Iglecias alerta para os danos ambientais que podem ser evitados com o incentivo à economia circular.  “Se posso trabalhar na linha da circularidade, aproveitando ao máximo os recursos que foram extraídos, isso será muito melhor do ponto de vista ambiental, social e, inclusive, econômico, pois cria receita e fomenta atividades econômicas”, disse.\nA publicação deste conteúdo foi pagapeloInstituto Atmos(Instituto Atmosfera de Estudos e Pesquisas Ambientais).Conheça a divisão doPoder Conteúdo Patrocinado.",
            "label": "conteudo-patrocinado",
            "url": "https://www.poder360.com.br/conteudo-patrocinado/brasil-recicla-apenas-4-mas-importa-lixo-para-a-industria/"
        },
        {
            "titulo": "Saiba quais são as pesquisas que saem nesta 5ª",
            "subtitulo": "Devem ser divulgados 57 estudos eleitorais, sendo 22 de cidades do G103, o grupo de cidades com mais de 200 mil eleitores",
            "data": "19.set.2024 (quinta-feira) - 5h00",
            "autor": "PODER360",
            "texto": "Nesta 5ª feira (19.set.2024), devem ser divulgados os resultados de ao menos 60 das234 pesquisas eleitoraisaguardadas para esta semana, que estão registradas noTSE(Tribunal Superior Eleitoral). Os levantamentos incluem dados de intenção de voto para as disputas para as prefeituras e para as câmaras municipais.\nDos 57 estudos, 22 são de cidades do G103, o grupo decidades com mais de 200 mil eleitorese que podem ter 2º turno.\nEis as pesquisas do G103 que saem nesta 5ª feira (19.set):\n\n\nLeia alguns dos resultados de pesquisas publicadas na 4ª feira (18.set):\nFortaleza: André Fernandes e Evandro Leitão têm 23% dos votos;\nQuaest: Tramonte lidera com 28% à Prefeitura de Belo Horizonte;\nJoão Campos tem 77% das intenções de voto no Recife, diz Quaest;\nPaes lidera disputa no Rio com 57%, diz Quaest;\nQuaest: Nunes, Boulos e Marçal mantêm empate triplo em SP.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/saiba-quais-sao-as-pesquisas-que-saem-nesta-5a/"
        },
        {
            "titulo": "Polícia de SP anuncia compra de 12.000 câmeras corporais",
            "subtitulo": "Governo estadual optou por equipamento com acionamento intencional; novo contrato terá o custo de R$ 51,9 milhões por ano",
            "data": "19.set.2024 (quinta-feira) - 3h58",
            "autor": "PODER360",
            "texto": "O governo do Estado de São Paulo assinou na 4ª feira (18.set.2024) contrato com a empresa Motorola para a compra de 12.000 câmeras corporais para a PM (Polícia Militar). A compra foi criticada por prever mudanças na forma de acionamento do equipamento.\nO modelo previsto no contrato assinado na 4ª feira (18.set) não realiza gravação ininterrupta, ou seja, o policial ou a corporação acionarão o equipamento quando desejarem. Segundo a SSP (Secretaria de Segurança Pública) estadual, isso é compensado por outras funcionalidades, como o acionamento automático, porsoftware, à distância pelo Centro de Operações da PM e acionamento manual pelo próprio policial.\nO novo contrato terá o custo de R$ 51,9 milhões por ano, enquanto o edital atual custa R$ 96 milhões por ano.\nDe acordo com a SSP, os novos equipamentos terão funcionalidades como reconhecimento facial, leitura de placas de veículos, melhoria na conectividade, com possibilidade de transmissão ao vivo, entre outras inovações. Para a secretaria, as mudanças representam a modernização do serviço atualmente em operação.\nO critério de distribuições das câmeras seguirá o protocolo adotado pela Polícia Militar, com base em tropas como a Rota (Rondas Ostensivas Tobias de Aguiar), Rocam (Rondas Ostensivas com Apoio de Motocicletas) e outros batalhões e regiões que possuem um maior número de atuação em ocorrências.\nSegundo o governo do Estado, o novo contrato das câmera corporais respeitará as regras da LGPD (Lei Geral de Proteção de Dados) e as normas estabelecidas em maio deste ano pelo Ministério da Justiça e Segurança Pública.\nEssa adequação foi motivo de reunião entre o ministro do STF (Supremo Tribunal Federal) Roberto Barroso e o governador de São Paulo,Tarcísio de Freitas(Republicanos), no começo de junho, a portas fechadas, em Brasília. Na ocasião, a polícia paulista mudou as regras de gravações, determinando acionamento em todas as ocorrências.\nO edital foi questionado em julho, com acusação de favorecimento à Motorola. Na ocasião, a SSP informou que cumpria rigorosamente as determinações da Lei Geral de Licitações e que o certame era acompanhado por órgãos de controle externo.\nCom informações daAgência Brasil.",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/policia-de-sp-anuncia-compra-de-12-000-cameras-corporais/"
        },
        {
            "titulo": "Planalto se propõe a intermediar acordo para fim da greve do INSS",
            "subtitulo": "Representantes da federação dos trabalhadores da Previdência se reuniram com integrantes do Executivo; funcionários iniciaram greve em julho",
            "data": "19.set.2024 (quinta-feira) - 3h42",
            "autor": "PODER360",
            "texto": "O governo se propôs a intermediar uma solução até a 6ª feira (20.set.2024) para pôr fim à greve dos funcionários do INSS (Instituto Nacional do Seguro Social), segundo aFenasps(Federação Nacional de Sindicatos de Trabalhadores em Saúde, Trabalho, Previdência e Assistência Social). Representantes da federação se reuniram na 4ª feira (18.set) com integrantes do Executivo.\nOs funcionários do INSSentraramem greve em 16 de julho. Pordeterminaçãodo STJ (Superior Tribunal de Justiça), o órgão opera com 85% do pessoal. Dentre as reivindicações da categoria está a recomposição de perdas salariais.\nConforme a Fenasps, a reunião teve como objetivo “expor às diversas áreas e Secretarias institucionais do gabinete presidencial os impasses e dificuldades dos servidores da carreira do seguro social”depois de mais de 60 dias de greve.\nA federação falou de “graves problemas” que o INSS enfrenta e “relatou todos os passos que envolveram o processo de negociação até o momento”.\nSegundo a Fenasps, “mesmo com a anuência” do presidente do INSS, Alessandro Stefanutto, e do ministro Carlos Lupi (Previdência Social), às reivindicações, a categoria “não tem conseguido acolhida ou abertura de diálogo junto ao MGI[Ministério da Gestão e da Inovação em Serviços Públicos]após a assinatura de acordo na mesa temporária de negociação por uma das entidades sindicais nacionais”.\nLê-se em nota da federação: “O Comando Nacional de Greve avalia como muito positiva a audiência/reunião e aguardará o prazo de até 6ª feira[20.set], solicitado pelo gabinete da Presidência, quando informará sobre os encaminhamentos dados”.\nLeia mais:\nBeneficiários do INSS vão superar número de contribuintes em 2051\nPela 1ª vez, Previdência custará R$ 1 trilhão no Orçamento\nOrçamento subestima gasto com Previdência e receitas são incertas\nGasto do governo com pessoal em 2025 terá maior alta em 6 anos",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/planalto-se-propoe-a-intermediar-acordo-para-fim-da-greve-do-inss/"
        },
        {
            "titulo": "X diz que voltou a funcionar no Brasil de forma “inadvertida”",
            "subtitulo": "Plataforma afirma que retorno se deu por “mudança em provedor de rede” e que acesso deve voltar a cair em breve",
            "data": "19.set.2024 (quinta-feira) - 0h12",
            "autor": "PODER360",
            "texto": "O perfil institucional do X (ex-Twitter) disse na noite de 4ª feira (18.set.2024) quevoltou a funcionar em parte dos servidores no Brasildepois de mudar sua operadora de rede.\nA rede social informou que a mudança“resultou em uma restauração inadvertida e temporária”da rede, que está bloqueada desde 30 de agosto por uma decisão do ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal). A expectativa, segundo o X, é que o serviço volte a ficar inacessível“em breve”.A rede diz negociar com autoridades“para que ela retorne o mais breve possível para o povo brasileiro”.\nMoraes determinou a suspensão do X no Brasil. No entanto, brasileiros que estão no exterior seguem com acesso normal à plataforma. Foi desta maneira que oPoder360leu a mensagem postada pela rede social e replica neste texto, por ser de interesse público e ter relevância jornalística.\nUma avaliação da Abrint (Associação Brasileira de Provedores de Internet e Telecomunicações) diz que o retorno do X para alguns usuários no Brasil foi motivado por uma atualização do aplicativo que tornou o bloqueio mais difícil.\nEm nota, a associação declarou que a atualização foi feita durante a noite de 3ª feira (17.set) e que agora a rede social de Elon Musk utiliza um sistema que vincula os IPs –endereço exclusivo que identifica um dispositivo na Internet ou em uma rede local– ao serviçoCloudflare.\nEsse serviço, por sua vez, torna os IPs dinâmicos e entrelaça os endereços eletrônicos com outros tipos de serviço como bancos e outras plataformas digitais. Leia aíntegrada nota (PDF – 266 kB). Entenda o que é Cloudflareaqui.\nO X foi bloqueado por umadeterminaçãode Moraes em 30 de agosto, depois que a rede social não apresentou uma representante legal no país. Também proibiu o uso do software VPN para burlar o bloqueio, com multa de R$ 50.000 por descumprimento. Em 2 de setembro, a 1ª Turma do Supremomanteve a decisãopor unanimidade.\nA suspensão da rede social é mais um capítulo na longa disputa entre Moraes e o bilionário Elon Musk, dono da plataforma, que se arrasta há meses.\nEm 17 de agosto, o X fechou seu escritório no país e demitiu todos os funcionários locais. Depois, em 28 de agosto, Moraes intimou Musk a nomear um representante legal no Brasil sob pena de tirar o X do ar. O bilionário não cumpriu a ordem, e Moraes determinou a suspensão da plataforma.\nLeia também:\nSTF transfere R$ 18,35 mi bloqueados do X e da Starlink para União\nX atualizou para dificultar bloqueio no Brasil, dizem provedores\nTodos devem ter acesso, diz Casa Branca sobre bloqueio no Brasil\nVolta do X no Brasil vira meme nas redes",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/x-diz-que-voltou-a-funcionar-no-brasil-de-forma-inadvertida/"
        }
    ]
]