[
    [
        {
            "titulo": "María Corina pede ajuda internacional sobre embaixada argentina",
            "subtitulo": "Maduro revogou custódia do governo brasileiro sobre sede diplomática argentina em Caracas; local abriga 6 integrantes da oposição",
            "data": "7.set.2024 (sábado) - 23h38",
            "autor": "PODER360",
            "texto": "A opositora ao regime de Nicolás Maduro María Corina usou seus perfis nas redes sociais, para pedir ajuda de“nações democráticas”depois de o presidente venezuelanorevogara custódia do governo brasileiro sobre aembaixada da Argentina em Caracas.\nAlexandre de Moraes determinou a suspensão do X no Brasil. No entanto, brasileiros que estão no exterior seguem com acesso normal à plataforma. Foi desta maneira que este jornal digital leu as mensagens postadas pela venezuelana e replica neste texto, por ser de interesse público e ter relevância jornalística.\nMaría Corina disse que a decisão da Argentina de abrigar 6 integrantes da oposição ao regime chavista e a decisão do Brasil deassumira representação da sede diplomática do país na Venezuela estão de acordo com o direito internacional.\nEla escreveu também que o asilo diplomático protege“perseguidos”e pediu a ajuda de“nações democráticas”para que deem todo tipo de apoio e proteção aos 6 integrantes de oposição que estão abrigados na embaixada argentina.\nLeia abaixo a íntegra da mensagem de María Corina (em espanhol):\n\nA Venezuela vive sob uma autocracia chefiada porNicolásMaduro, 61 anos. Não há liberdade de imprensa. Pessoas podem ser presas por “crimes políticos”. AOEApublicounotaem maio de 2021 (PDF – 179 kB) a respeito da“nomeação ilegítima”do Conselho Nacional Eleitoral. AComissão Interamericana de Direitos Humanosrelatou abusos emoutubro de 2022(PDF – 150 kB),novembro de 2022(PDF – 161 kB) emarço de 2023(PDF – 151 kB).Relatórioda Human Rights Watchdivulgadoem 2023 (PDF – 5 MB) afirma que 7,1 milhões de venezuelanos fugiram do país desde 2014.\nMaduro nega que o país viva sob uma ditadura. Diz que há eleições regulares e que a oposição simplesmente não consegue vencer.\nAs eleições presidenciaisrealizadasem 28 de julho de 2024 são contestadas por parte da comunidade internacional. A principal líder da oposição,MaríaCorina,foi impedidaem junho de 2023 de ocupar cargos públicos por 15 anos. O Supremo venezuelanoconfirmoua decisão em janeiro de 2024. Alegou“irregularidades administrativas”que teriam sido cometidas quando era deputada, de 2011 a 2014, e por“trama de corrupção”por apoiar Juan Guaidó.\nCorina indicou a aliadaCorina Yorispara concorrer. No entanto, Yorisnão conseguiu formalizar a candidaturapor causa de uma suposta falha no sistema eleitoral. O diplomataEdmundoGonzálezassumiuo papel de ser o principal candidato de oposição.\nO Conselho Nacional Eleitoral da Venezuela, controlado pelo governo,anunciouem 28 de julho de 2024 a vitória de Maduro. O órgãoconfirmouo resultado em 2 de agosto de 2024, mas não divulgou os boletins de urnas. O Tribunal Supremo de Justiça venezuelano, controlado pelo atual regime,disseem 22 de agosto de 2024 que os boletins não serão divulgados.\nO Centro Carter, respeitada organização criada pelo ex-presidente dosEUA Jimmy Carter,considerouque as eleições na Venezuela“não foram democráticas”.Leia aíntegra(em inglês – PDF – 107 kB) do comunicado.\nOs resultados têm sido seguidamente contestados pela União Europeia e por vários países individualmente, como Estados Unidos, México, Argentina, Costa Rica, Chile, Equador, Guatemala, Panamá, Paraguai, Peru, República Dominicana e Uruguai.O Brasil não reconheceu até agora a eleição de Maduro em 2024, mas tampouco faz cobranças mais duras como outros países que apontam fraude no processo. O presidenteLuiz Inácio Lula da Silva(PT)chegou a dizernão ter visto nada de anormal no pleito do país.\nA Human Rights Watch criticou os presidentes Lula, Gustavo Petro (Colômbia) e Andrés Manuel López Obrador (México) em agosto de 2024. Afirmaram em carta enviada os 3 ser necessário que reconsiderem suas posições sobre a Venezuela e criticaram as propostas dos líderes para resolver o impasse, como umanova eleiçãoe anistia geral. Leia aíntegrado documento (PDF – 2 MB).",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/maria-corina-pede-ajuda-internacional-sobre-embaixada-argentina/"
        },
        {
            "titulo": "Bolsonaro reúne 58.000 em São Paulo, menos do que em fevereiro",
            "subtitulo": "Imagens aéreas e mapa da av. Paulista permitem cálculo aproximado da concentração; no inicio do ano cerca de 350 mil prestigiaram o ex-presidente",
            "data": "7.set.2024 (sábado) - 22h49\n\t\t\t\tatualizado: 8.set.2024 (domingo) - 22h24",
            "autor": "Eric Napoli redator",
            "texto": "O ato convocado pelo ex-presidenteJair Bolsonaro(PL) neste sábado (7.set.2024) reuniu cerca de 58.000 pessoas na av. Paulista, em São Paulo. O número é inferior aos 350 mil manifestantes que acompanharam o ex-presidente no mesmo localem fevereiro de 2024. A estimativa foi possível por meio de análise de fotos e vídeos registrados durante evento e mapas detalhados com a metragem da via.\nA manifestação do ex-presidente teve como mote o pedido de impeachment contra o ministro doSTF(Supremo Tribunal Federal) Alexandre de Moraes. A insatisfação dos apoiadores de Bolsonaro contra o magistrado cresceu com asuspensão do X(antigo Twitter) no Brasil. Essa ala defende que a rede social é a maior vetor de “liberdade de expressão” no Brasil e avalia que as decisões de Moraes seriam uma forma de censura.\nO ato ocupou de maneira mais intensa cerca de 8 quarteirões da avenida que corta o centro de São Paulo. O público, no entanto, ficou espaçado.\nOPoder360tinha um fotógrafo em São Paulo, que tirou fotos aéreas da manifestação em um plano aberto para permitir uma contagem estimada dos presentes. As imagens foram registradas durante o discurso de Bolsonaro –que teve início às 15h55 e terminou às 16h17.\nMesmo com um profissional em campo, as áreas cobertas por árvores e marquises tornam o levantamento menos preciso, mas permitem ter uma dimensão correta de quantas pessoas estavam presentes.\nOs apoiadores do ex-presidente começaram a se concentrar no local às 11h. A partir das 13h já havia pessoas preenchendo mais de uma quadra. O ato começou, de fato, às 14h e foi encerrado pouco depois das 16h, assim que Bolsonaro terminou de discursar.\nOPoder360utilizou o Google Earth para definir a área da manifestação. A partir das análises das fotos e dos vídeos, estimou-se a densidade dos locais ocupados e dividiu em categorias de:m²\ndensidade baixa– uma pessoa por m²;\ndensidade média– 3 pessoas por m²;\ndensidade alta– 5 pessoas por m².\nO público num evento dessa natureza é flutuante. Algumas áreas ficaram mais ou menos cheias ao longo da tarde. Também não é possível identificar com clareza nas imagens o público que fica embaixo de árvores ou de marquises de prédios. Por causa dessas limitações, oPoder360estimou que o público tenha ficado na faixa de 58.000 pessoas.\n\nVeja abaixo as imagens usadas pelo jornal digital (como se trata de uma sequência de fotos, é possível que pessoas e objetos possam aparecer duplicadas):\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nOMonitor do Debate Político no Meio Digital, da USP (Universidade de São Paulo), estimou que o ato convocado por Bolsonaro contou com um público de 45.400 pessoas. A margem de erro é de 5.400 pessoas, para mais ou para menos. O cálculo é feito com a ajuda de um software chinês chamado Point to Point Network. Entendanesta reportagemdoPoder360como funciona o programa. Em fevereiro, os pesquisadores estimaram que o ato havia reunido cerca de 185 mil manifestantes.\nLeia aíntegrado levantamento dos pesquisadores (PDF – 43 MB).",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/bolsonaro-reune-58-000-em-sao-paulo-menos-do-que-em-fevereiro/"
        },
        {
            "titulo": "“Ainda Estou Aqui” leva prêmio de melhor roteiro em Veneza",
            "subtitulo": "Filme dirigido por Walter Salles e protagonizado por Fernanda Torres foi aplaudido por 10 minutos na Itália",
            "data": "7.set.2024 (sábado) - 22h44",
            "autor": "PODER360",
            "texto": "O filme “Ainda Estou Aqui”, de Walter Salles, conquistou neste sábado (7.set.2024) o prêmio demelhor roteirono Festival de Cinema de Veneza. A premiação foi entregue aos roteiristas do longa-metragem, Murilo Hauser e Heitor Lorega.\n“Ainda Estou Aqui” é baseado nolivro homônimoescrito por Marcelo Rubens Paiva. Na obra, ele narra a história de sua mãe,Eunice Paiva, na busca por mais informações a respeito do desaparecimento do marido durante a ditadura militar no Brasil (1964-1985).\nRubens Paiva (1929-1971) foi preso em 1971. Acabou torturado e morto por militares. Eunice só conseguiu o atestado de óbito do marido em 1996. Ela é interpretada no filme por Fernanda Torres, que vem sendo cotada para o Oscar, e Fernanda Montenegro.\nDe acordo com o site especializado em entretenimentoDeadline,“Ainda Estou Aqui” foiaplaudidopor 10 minutos depois de ser exibido no festival italiano. O longa dirigido por Salles é uma produção exclusiva do Globoplay, plataforma de streaming do Grupo Globo.\nO filme estreia no Brasil em 2024. Ainda não há uma data definida.\nAssista ao trailer de “Ainda Estou Aqui” (1min11s):\n",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/ainda-estou-aqui-leva-premio-de-melhor-roteiro-em-veneza/"
        },
        {
            "titulo": "Malafaia diz que Marçal tem medo de Moraes e foi ao ato para fazer “cortes”",
            "subtitulo": "Empresário chegou atrasado na Paulista, disse ter sido barrado do carro de som e foi criticado pelo pastor, que organizou o evento",
            "data": "7.set.2024 (sábado) - 22h07",
            "autor": "PODER360",
            "texto": "O pastor Silas Malafaia, organizador do atoque reuniu bolsonaristasna avenida Paulista neste sábado (7.set.2024), negou que tenha barrado o candidato à Prefeitura de São PauloPablo Marçal(PRTB) do carro de som durante o evento. Disse que o empresário “é mentiroso” e foi ao ato para fazer “cortes“.\n“Estava encerrando o evento quando ele chegou. A menina do Novo[Marina Helena]subiu, o prefeito[Ricardo Nunes]subiu, mas ele quer o quê? Ele gosta de ser o centro das atenções.[…]Ele queria subir depois que acabou para quê? Tirar proveito e fazer selfies, para fazer cortes. Esse cara que enganar o povo. Ele é mentiroso”,disse Malafaia aoPoder360. O pastor também citou que Marçal teria medo do ministro do STF Alexandre de Moraes:\n“Por que não chegou na hora do evento? Tava com medo de Alexandre de Moraes, é isso?[…]Ele chegou depois que o locutor encerrou, aí só ficou tocando uma música para o pessoal ir embora, aquela coisa, mas já tinha encerrado”.\nMarçal chegou atrasado no evento, depois do discurso de Jair Bolsonaro (PL), edisseque foi impedido de ter acesso ao carro de som onde estava o ex-presidente. O fato provocou incômodo entre alguns manifestantes, que o chamaram de “covarde”.\nAssista (19s):\n\nAntes disso, no entanto, ele foi tietado por alguns dos manifestantes, que tiraram selfie. O avanço do ex-coach na disputa pela Prefeitura de São Paulo divide os apoiadores de Bolsonaro –que oficialmente declara apoio ao atual prefeitoRicardo Nunes(MDB).\nA manifestação na av. Paulista foi organizada por Malafaia, da Advec (Assembleia de Deus Vitoria em Cristo. AoPoder360, ele disse que, com recursos próprios, alugou 2 trios elétricos para comportar as autoridades presentes.\nNo evento, que começou por volta de 14h e durou até o final do discurso de Bolsonaro (16h17), falaram nomes como os deputadosEduardo Bolsonaro(PL-SP),Nikolas Ferreira(PL-MG),Gustavo Gayer(PL-GO) eJulia Zanatta(PL-SC). Também pegaram o microfone o senador Magno Malta (PL-ES) e o governador de São Paulo,Tarcísio de Freitas(Republicanos).\nNunesteve presença discreta. Não discursou e ficou sem espaço no trio. Já seu adversário na disputa e no campo da direita,Pablo Marçal(PRTB), foi barrado de subir com os presentes. Sem espaço, ele caminhou no meio do público e foi tietado pelos presentes.\nLeia mais sobre o 7 de Setembro:\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro com Lula\nImpeachment de Moraes e defesa a Musk mobilizam bolsonaristas em SP\nAnielle não vai ao 7 de Setembro após demissão de Almeida\nBolsonaro passa mal antes de ato na av. Paulista\nBolsonaro pede boicote a comemorações do 7 de Setembro em Brasília\nBarroso diz que Almeida tem direito a defesa: “Depois se fará justiça”\nBarroso vai a desfile do 7 de Setembro com nova namorada\nVeja imagens do desfile do 7 de Setembro em Brasília\nEsquadrilha da Fumaça faz manobras no 7 de Setembro; veja fotos\nMúcio diz esperar ato pacífico e sem radicalismo na Paulista\nMinistros, juízes e políticos vão ao 7 de Setembro; leia a lista\nJanja falta ao 7 de Setembro para ir a evento no Qatar\nLula desfila sozinho no Rolls Royce conversível no 7 de Setembro\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/malafaia-diz-que-marcal-tem-medo-de-moraes-e-foi-ao-ato-para-fazer-cortes/"
        },
        {
            "titulo": "Marçal publica direitos de resposta de Boulos nas redes sociais",
            "subtitulo": "Nos vídeos, o candidato do Psol à Prefeitura de São Paulo rebate declarações feitas pelo ex-coach, que o associou ao uso de drogas",
            "data": "7.set.2024 (sábado) - 22h02",
            "autor": "PODER360",
            "texto": "O candidato a prefeito de São PauloPablo Marçal(PRTB) publicou na 6ª feira (6.set.2024) 2 vídeos de direito de resposta do seu adversárioGuilherme Boulos(Psol) em seus perfis nas redes sociais. Nas imagens, o deputado federal rebate declarações feitas pelo ex-coach, que o associou ao uso de drogas.\n“Eu estou aqui porque a Justiça condenou o Pablo Marçal pelas suas mentiras e pelos seus atos irresponsáveis”,diz Boulos emum dos posts.\nAssista (1min31s):\n\nEm outramensagempublicada nas redes de Marçal, Boulos diz que o adversário“acha que vale tudo na eleição, mas não vale”e que o candidato do PRTB fez“fake news”.\nAssista (57s):\n\nNa 3ª feira (3.set), Marçal jáhavia publicado um vídeo, mas a campanha do candidato do Psol contestou pelo fato de a capa do vídeo ser uma tela preta. Isso fez com que a defesa do psolista voltasse a acionar a Corte Eleitoral contra o empresário, alegando irregularidades no conteúdo. Eis aíntegra(PDF – 588 kB).\n\nNa gravação, Boulos afirmou que as suas duas filhas foram hostilizadas na escola depois da história divulgada por Marçal.“Na política, a gente sabe, tem muito ataque. Agora, mexer com a honra e com a família das pessoas não se faz”,declarou.\nO conteúdo foi divulgado por decisão do TRE-SP (Tribunal Superior Eleitoral de São Paulo) por causa da associação que o ex-coach associou o deputado federal ao uso de drogas.\nOs advogados de Boulos pediram que o vídeo, denominado“Ocupando as redes do Marçal”,fosse publicado novamente, conforme a determinação inicial da Justiça, e com uma foto de capa referente ao conteúdo.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-publica-direitos-de-resposta-de-boulos-nas-redes-sociais/"
        },
        {
            "titulo": "Lula quer mulher negra no lugar de Silvio Almeida",
            "subtitulo": "Presidente busca dar resposta simbólica depois da demissão do ministro dos Direitos Humanos por acusações de assédio sexual",
            "data": "7.set.2024 (sábado) - 21h38",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) quer uma mulher negra no lugar de Silvio Almeida. O agora ex-ministro dos Direitos Humanos foidemitidona 6ª feira (6.set.2024) depois de ser acusado de assédio sexual contra várias mulheres. Uma das vítimas seria Anielle Franco, ministra da Igualdade Racial.\nSeria uma resposta simbólica ao caso. A expectativa de Lula é de que a nomeação de uma mulher negra contenha a situação. O PT reivindica a vaga.\nAinda não há uma definição sobre o nome ideal para ocupar a vaga. O entendimento dentro do Planalto é de que não pode haver erro na escolha. A primeira-dama, Janja, está diretamente envolvida na decisão.\nFoi ventilado neste sábado (7.set.2024) por meio de veículos de mídia simpáticos ao governo petista que a mulher de Chico Buarque, Carol Proner, assumiria a pasta.\nOPoder360apurou que a advogadanegoude forma contundente a pessoas próximas de que estaria interessada no cargo. Teria afirmado também que ficou chateada com a suposição de que ela havia se oferecido para assumir o ministério.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-quer-mulher-negra-no-lugar-de-silvio-almeida/"
        },
        {
            "titulo": "Bolsonaro se irrita com som em ato: “Faça política em outro lugar”",
            "subtitulo": "Ex-presidente reclamou de interrupção enquanto discursava na Paulista; sem citar nomes, disse que, se “picareta” quisesse fazer um evento, que convocasse um",
            "data": "7.set.2024 (sábado) - 20h55",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) demonstrou irritação com um carro de som que, segundo ele, interrompia seu discurso durante o ato na av. Paulista, em São Paulo, neste sábado (7.set.2024). Chamou quem estava fazendo barulho de “picareta” e deu a entender que era um adversário político.\n“Se for possível parar esse som, a gente agradece. Ou então peço para alguém sabotar, arranca o cabo da bateria desse carro. Se esse picareta quer fazer um evento, anuncie, convoque o povo e faça. Não atrapalhe pessoas que estão lutando por algo muito sério em nosso país”, disse Bolsonaro na primeira vez em que reclamou da interrupção.\nO ex-presidente voltou a discursar, mas depois se queixou novamente do carro de som.“Eu peço, me desculpe aqui, não sou governador, mas que a PM[Polícia Militar]arranque o cabo da bateria desse cabo. Essa é uma atitude de canalha. Vagabundo, que não tem compromisso com o seu país. Quer fazer política? Vá fazer em outro lugar”, declarou.\nAssista ao momento em que Bolsonaro reclama do carro de som:\nBolsonaro e o pastor Silas Malafaia lideraram a oposição em uma manifestação convocada para pressionar pelo impeachment do ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal).\nAlém dos congressistas da ala conservadora, participaram o governador de São Paulo, Tarcísio de Freitas (Republicanos), o prefeito de São Paulo e candidato à reeleição,Ricardo Nunes(MDB), e seu vice, coronelMello Araújo(PL).\nNo vídeo em que fez a convocação para o ato, divulgado em 28 de agosto, Bolsonaro disse que todos os candidatos que tivessem interesse poderiam subir no trio, mas que seria uma manifestação pluripartidária.\nPouco antes do ato deste sábado (7.set), Marçal ainda não havia confirmado sua presença na av. Paulista. O ex-coach chegou no fim do ato, depois que Bolsonaro, Malafaia e os congressistas da oposição já haviam discursado.\nEm nota enviada à imprensa, Marçaldisseque foi convidado para o ato pelo próprio Bolsonaro, mas que foi“impedido”de acessar os trios.\n“Essa foi só mais uma manobra frustrada dos desesperados que tentaram me silenciar, mas foram calados pelo apoio maciço e caloroso do povo”, declarou o candidato.\nSilas Malafaia, entretanto, nega a declaração de Marçal. AoPoder360na 6ª feira (6.set), o pastor afirmou que alugou, com recursos próprios, os trios elétricos, nos quais subiram os políticos.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/bolsonaro-se-irrita-com-som-em-ato-faca-politica-em-outro-lugar/"
        },
        {
            "titulo": "Marçal diz ter sido impedido de subir em caminhão na Paulista",
            "subtitulo": "Organizador do evento, Malafaia nega e afirma que candidato a prefeito de São Paulo chegou quando ato já havia acabado",
            "data": "7.set.2024 (sábado) - 19h45",
            "autor": "Luísa Carvalho redatora",
            "texto": "O candidato à Prefeitura de São Paulo,Pablo Marçal(PRTB), disse que foi impedido de ter acesso ao caminho onde estava o ex-presidenteJair Bolsonaro(PL) no ato da direita pelo 7 de Setembro neste sábado (7.set.2024). “Vocês acreditam que não deixaram entrar. Obrigada aí pelo carinho”, disse em vídeo publicado no seu Instagram.\n\nSegundo o ex-coach e influenciador, ele havia sido convidado por Bolsonaro. Em nota a jornalistas (leia a íntegra abaixo) disse que o impedimento teria sido uma tentava de silenciá-lo.\nSilas Malafaia, organizador do evento, nega. O pastor afirmou que o candidato chegou ao local quando as participações no trio já haviam sido encerradas e os manifestantes estavam indo embora. “Ele queria subir depois que acabou. Para quê? Ele não chegou na hora do evento. Por quê? Estava com medo de quê?”, declarou aoPoder360.\nMalafaia disse também que Marçal é “megalomaníaco” e “um mentiroso, que gosta de ser o centro das atenções”. Declarou que o prefeitoRicardo Nunes(MDB) e a candidata do Novo,Marina Helena, subiram no trio porque estavam na manifestação desde o começo.\nO candidato do PRTB disse, em vídeo, que havia chegado tarde ao evento porque estava El Salvador. Teria saído direto do voo para o ato. Em indireta à organização, disse que “chorou com os ambulantes” que não queriam vender a camisa do Brasil, símbolo do bolsonarismo, mas bonés com o M, marca de sua campanha.\nLeia a íntegra da nota de Pablo Marçal:\n“Voltei para o Brasil e fui direto para o ato patriótico na Avenida Paulista, para o qual fui convidado pelo próprio presidente Bolsonaro. Fui surpreendido com o impedimento do acesso ao caminhão. Essa foi só mais uma manobra frustrada dos desesperados que tentaram me silenciar, mas foram calados pelo apoio maciço e caloroso do povo. Não vai ter segundo turno. Dia 06 de outubro, São Paulo vai fazer o M28.”",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/marcal-diz-ter-sido-impedido-de-subir-em-caminhao-na-paulista/"
        },
        {
            "titulo": "Nunes faz aparição discreta e não discursa em ato de Bolsonaro",
            "subtitulo": "Prefeito de São Paulo subiu no trio, mas teve participação tímida em momento que tenta solidificar apoio de Bolsonaro à sua reeleição",
            "data": "7.set.2024 (sábado) - 19h37\n\t\t\t\tatualizado: 7.set.2024 (sábado) - 19h50",
            "autor": "PODER360",
            "texto": "O prefeito de São Paulo e candidato à reeleição,Ricardo Nunes(MDB), participou de forma discreta do ato da direita na av. Paulista neste sábado (7.set.2024). A assessoria de Nunes disse aoPoder360que ele subiu no trio elétrico ao lado do ex-presidenteJair Bolsonaro(PL), do governador de São Paulo,Tarcísio de Freitas(Republicanos), e de seu candidato a vice, coronelMello Araújo(PL). No entanto, o prefeito não fez discurso.\n“Chegaram pouco antes das 14h de hoje(7.set),[ex-]presidente, governador, prefeito e vice, Cel. Melo. Do Palácio dos Bandeirantes[sede do governo de São Paulo]direto para a Av. Paulista. Saíram do Palácio, chegaram na Paulista e subiram no trio juntos”, disse a assessoria de Nunes.\nA participação tímida do prefeito vem em um momento que espera a solidificação do apoio de Bolsonaro à sua candidatura. O avanço do ex-coachPablo Marçal(PRTB) na disputa pela Prefeitura de São Paulo divide os apoiadores de Bolsonaro.\nEm seu perfil no Instagram, Nunes compartilhou uma selfie no trio elétrico e uma foto ao lado do deputado federalEduardo Bolsonaro(PL-SP) e de Mello Araújo.\n\n\nNo vídeo em que fez a convocação para o ato, divulgado em 28 de agosto, Bolsonaro disse que todos os candidatos que tivessem interesse poderiam subir no trio, mas que seria uma manifestação pluripartidária.\nPouco antes do ato deste sábado (7.set), Marçal ainda não havia confirmado sua presença na av. Paulista. O ex-coach chegou no fim do ato, depois que Bolsonaro, Malafaia e os congressistas da oposição já haviam discursado.\nEm nota enviada à imprensa, Marçal disse que foi convidado para o ato pelo próprio Bolsonaro, mas que foi“impedido”de acessar os trios.\n“Essa foi só mais uma manobra frustrada dos desesperados que tentaram me silenciar, mas foram calados pelo apoio maciço e caloroso do povo”, declarou o candidato.\nSilas Malafaia, entretanto, nega a declaração de Marçal.AoPoder360na 6ª feira (6.set), o pastor afirmou que alugou, com recursos próprios, os trios elétricos, nos quais subiram os políticos.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/nunes-faz-aparicao-discreta-e-nao-discursa-em-ato-de-bolsonaro/"
        },
        {
            "titulo": "Barroso sinaliza que decisão sobre X não deve ir ao plenário",
            "subtitulo": "Segundo o presidente do STF, o caso já foi analisado pela 1ª Turma do Supremo, que, por unanimidade, manteve a suspensão da rede social",
            "data": "7.set.2024 (sábado) - 19h32",
            "autor": "PODER360",
            "texto": "O presidente do Supremo Tribunal Federal, Roberto Barroso, sinalizou neste sábado (7.set.2024) que as ações contra a decisão de Alexandre de Moraes de suspender o X (antigo Twitter), apresentadas pelo partido Novo e pela OAB (Ordem dos Advogados do Brasil), não devem ser julgadas pelo plenário da Corte.\nDe acordo com Barroso, o caso já foi analisado pela 1ª Turma do Supremo, que, por unanimidade,manteve a suspensão do X na última 2ª feira(2.set).\n“A suspensão do X já foi deliberada pela 1ª Câmara. A competência é da 1 Câmara, a competência regimental”, declarou depois do fim do desfile do 7 de Setembro, no qual compareceucom a sua nova namorada.\nAs ações sobre as quais Barroso foi questionado estão sob relatoria do ministro Nunes Marques. Na 5ª feira (5.set), o magistrado indicou que vai levar o caso para ser apreciado pelos 11 ministros da Corte em despacho no qual deu prazo de 5 dias para aPGR(Procuradoria Geral da República) e aAGU(Advocacia Geral da União) se manifestarem sobre a suspensão da rede social do bilionário Elon Musk. No documento, Nunes Marques diz que o tema é“sensível” eque cabe ao Supremo“atuar com prudência”.\n“A controvérsia constitucional veiculada nesta arguição é sensível e dotada de especial repercussão para a ordem pública e social, de modo que reputo pertinente submetê-la à apreciação e ao pronunciamento do Plenário do Supremo Tribunal Federal”,declarou o ministro na peça. Eis aíntegrado despacho (PDF – 138 kB).\nE acrescentou:“Tendo em vista a natureza da pretensão articulada e a envergadura os preceitos fundamentais apontados como parâmetro de controle, compete a esta Corte atuar com prudência, a partir das manifestações das autoridades previstas na legislação que rege o processo constitucional”.\nApesar de Nunes Marques mencionar que“reputa”enviar o caso ao plenário, a assessoria do STF informou, logo depois, que o ministro quis dizer que“ao final a decisão definitiva deve ser do colegiado”.“Isso não impede, porém, que haja eventual decisão monocrática antes e que o ministro tenha indicado algum tipo de prazo para isso”.\nO magistrado deu o prazo protocolar de 5 dias para que a PGR e a AGU deem seus posicionamentos.\nNunes Marquesfoi sorteadopara ser o relator de ambas as ações.Leia abaixo sobre cada uma delas:\nADPF 1188 – ação do Novo que pede a inconstitucionalidade da suspensão do X\nA peça alega que a suspensão da rede social viola diversos preceitos fundamentais da Constituição Federal, incluindo o direito à liberdade de expressão, o devido processo legal e o princípio da proporcionalidade. Também fala da “desproporcionalidade”da decisão de Moraes. Eis aíntegra(PDF – 329 kB).\nPet 12.404 – petição da OAB para que o STF revise a multa a quem usar VPN\nA peça a revisão da multa, determinada pelo ministro Alexandre de Moraes, a quem usar VPN (Virtual Private Network) para acessar o X no Brasil. O valor fixado pelo magistrado é de R$ 50.000 diários. Eis aíntegra(PDF – 1 MB).\nNa 6ª feira (6.set), Nunes Marques deu um prazo de 5 dias para o também ministro Alexandre de Moraes explicar a decisão que levou ao bloqueio do X (antigo Twitter) no Brasil. Leiaa íntegra(PDF – 144 kB).\nA jornalistas, neste sábado (7.set), Barrosotambém falou sobre as acusações de assédiocontra oagora ex-ministrodos Direitos Humanos, Silvio Almeida. Disse que o próximo passo do caso e aguardar o devido processo legal e que Almeida deve ter direito à ampla defesa.“A parte política já passou com a demissão e agora, como todas as pessoas, tem direito à ampla defesa e depois se fará justiça”,afirmou.\nBarroso também elogiou a organização do desfile e a representatividade com a participação dos chefes dos Três Poderes. O chefe do STF ficou sentado a 3 cadeiras do presidenteLuiz Inácio Lula da Silva(PT), enquanto o líder do Congresso Nacional,Rodrigo Pacheco(PSD-MG), sentou à esquerda do petista.“Foi uma cerimônia muito bonita, com a presença dos chefes dos 3 Poderes, demonstrando que o país vive a mais plena normalidade institucional”,declarou.\nVeja fotos do desfile do 7 de Setembro em Brasília:\nLeia mais sobre o 7 de Setembro:\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro com Lula\nImpeachment de Moraes e defesa a Musk mobilizam bolsonaristas em SP\nAnielle não vai ao 7 de Setembro após demissão de Almeida\nBolsonaro passa mal antes de ato na av. Paulista\nBolsonaro pede boicote a comemorações do 7 de Setembro em Brasília\nBarroso diz que Almeida tem direito a defesa: “Depois se fará justiça”\nBarroso vai a desfile do 7 de Setembro com nova namorada\nVeja imagens do desfile do 7 de Setembro em Brasília\nEsquadrilha da Fumaça faz manobras no 7 de Setembro; veja fotos\nMúcio diz esperar ato pacífico e sem radicalismo na Paulista\nMinistros, juízes e políticos vão ao 7 de Setembro; leia a lista\nJanja falta ao 7 de Setembro para ir a evento no Qatar\nLula desfila sozinho no Rolls Royce conversível no 7 de Setembro\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/barroso-sinaliza-que-decisao-sobre-x-nao-deve-ir-ao-plenario/"
        },
        {
            "titulo": "Desfile do 7 de Setembro com Lula leva cerca de 20.000 à Esplanada",
            "subtitulo": "Evento foi esvaziado se comparado ao público presente na data durante o governo Bolsonaro, em 2022, quando 100 mil pessoas estiveram no local",
            "data": "7.set.2024 (sábado) - 19h02",
            "autor": "Eric Napoli redator",
            "texto": "",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/desfile-do-7-de-setembro-com-lula-leva-cerca-de-20-000-a-esplanada/"
        },
        {
            "titulo": "Mulher de Chico Buarque diz que não substituirá Silvio Almeida",
            "subtitulo": "Carol Proner diz não ter pretensão de ser ministra dos Direitos Humanos e que ficou chateada com suposições de que queria o cargo",
            "data": "7.set.2024 (sábado) - 18h56",
            "autor": "Fabricio Julião repórter",
            "texto": "A advogada Carol Proner, mulher do cantor Chico Buarque, disse neste sábado (7.set.2024) a pessoas próximas que não tem pretensão de assumir o Ministério dos Direitos Humanos e da Cidadania na vaga de Silvio Almeida,demitidopelo presidenteLuiz Inácio Lula da Silva(PT) depois das divulgações de acusações de assédio sexual.\nProner foi indicada por Lula em dezembro de 2023 para ocupar uma das 7 vagas de conselheiros da Comissão de Ética Pública da Presidência da República. Alguns veículos de mídia simpáticos ao governo petista indicaram que assumiria a pasta.\nOPoder360apurou que a advogada negou de forma contundente a pessoas próximas de que estaria interessada no cargo (leia mais abaixo a mensagem). Teria afirmado também que ficou chateada com a suposição de que ela havia se oferecido para assumir o ministério.\nO Executivo quer que o Ministério dos Direitos Humanos e da Cidadania seja ocupado por uma mulher. Seria uma resposta simbólica ao caso de assédio sexual contra Almeida. A primeira-dama, Janja, está diretamente envolvida na escolha.\nLeia abaixo a nota enviada por Carol Proner a um grupo de pessoas próximas:\n“Amigos, desculpem tomar o tempo de vocês com isso, mas quero logo escrever porque, além da tristeza que nos abate, ainda aparecem coisas estranhas. Saiu meu nome em alguma matéria como se indicada para ocupar lugar ministerial. Quem me conhece sabe, eu jamais me colocaria para nada, e menos ainda em momentos como este. E se alguém tem prerrogativas de pensar em nomes e posições é o governo, o Presidente, e os movimentos e coletivos que representam direitos humanos no nosso país. Fico chateada demais com essas coisas e acho que devemos ter respeito com as pessoas envolvidas. E cuidar das nossas vidas”.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/mulher-de-chico-buarque-diz-que-nao-substituira-silvio-almeida/"
        },
        {
            "titulo": "Moraes tem a coragem necessária para fazer o certo, diz Dino",
            "subtitulo": "Ministro do STF saiu em defesa do magistrado; oposição realiza ato em São Paulo para pedir o impeachment de Moraes",
            "data": "7.set.2024 (sábado) - 18h53",
            "autor": "PODER360",
            "texto": "O ministroFlávio Dino, doSTF(Supremo Tribunal Federal), saiu em defesa do também ministro Alexandre de Moraes. Ele disse que o magistrado tem a coragem e a independência necessárias para fazer o certo pelo Brasil. A oposição do presidenteLuiz Inácio Lula da Silva(PT) realiza neste sábado (7.set.2024) umatopara pressionar pelo impeachment de Moraes.\n“Defender uma pátria justa e democrática, nos termos da Constituição, é o trabalho a que me dedico no Supremo, onde aprendo com mestres e amigos a exemplo de Alexandre de Moraes. É um juiz que tem a coragem e a independência necessárias para fazer o certo. É o que verdadeiramente importa”,declarouDino em seu perfil no Instagram.\n\nO ex-presidenteJair Bolsonaro(PL) e o pastor Silas Malafaia lideram a oposição em ato na av. Paulista, em São Paulo, para pressionar pelo impeachment de Moraes e para medir forças políticas com o governo do presidente Lula.\nOs aliados de Bolsonaro, segundo apurou oPoder360, esperam repetir os números do ato realizado em 25 de fevereiro de 2024, também na av. Paulista. Na ocasião, o levantamento deste jornal digital mostrou que havia de 300 mil a 350 mil pessoas.\n\n\nLeia mais sobre o 7 de Setembro:\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro com Lula\nImpeachment de Moraes e defesa a Musk mobilizam bolsonaristas em SP\nAnielle não vai ao 7 de Setembro após demissão de Almeida\nBolsonaro passa mal antes de ato na av. Paulista\nBolsonaro pede boicote a comemorações do 7 de Setembro em Brasília\nBarroso diz que Almeida tem direito a defesa: “Depois se fará justiça”\nBarroso vai a desfile do 7 de Setembro com nova namorada\nVeja imagens do desfile do 7 de Setembro em Brasília\nEsquadrilha da Fumaça faz manobras no 7 de Setembro; veja fotos\nMúcio diz esperar ato pacífico e sem radicalismo na Paulista\nMinistros, juízes e políticos vão ao 7 de Setembro; leia a lista\nJanja falta ao 7 de Setembro para ir a evento no Qatar\nLula desfila sozinho no Rolls Royce conversível no 7 de Setembro\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/moraes-tem-a-coragem-necessaria-para-fazer-o-certo-diz-dino/"
        },
        {
            "titulo": "PM cai de cavalo e morre em desfile de 7 de Setembro em SP",
            "subtitulo": "Subtenente Paulino Cristovam da Silva, de 52 anos, era do Regimento de Cavalaria da Polícia Militar de São Paulo",
            "data": "7.set.2024 (sábado) - 18h50",
            "autor": "PODER360",
            "texto": "O subtenente Paulino Cristovam da Silva, de 52 anos, do Regimento de Cavalaria da Polícia Militar, morreu na manhã deste sábado (7.set.2024) depois de cair do cavalo. Ele estava a caminho do desfile do Dia da Independência em São Paulo. Segundo aSSP(Secretaria de Segurança Pública de São Paulo), o acidente aconteceu no Anhembi, Zona Norte da capital paulista.\nO governador de São Paulo,Tarcísio de Freitas(Republicanos), prestou condolências pela morte do subtenente.“Que neste momento Deus conforte familiares e amigos”,declarouem publicação em seu perfil no Instagram.\n\nAoPoder360, a SSP confirmou a morte do subtenente durante o desfile de 7 de Setembro. Eles afirmaram que a causa da morte está sendo investigada pela Polícia Militar. Paulino Cristovam da Silva estava há 32 anos na corporação.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/pm-cai-de-cavalo-e-morre-em-desfile-de-7-de-setembro-em-sp/"
        },
        {
            "titulo": "Direita só apoiará sucessor de Lira com PL da Anistia, diz Nikolas",
            "subtitulo": "Deputado discursou em ato da direita pelo 7 de Setembro; em rompante contra Congresso, também chamou Pacheco de “covarde”",
            "data": "7.set.2024 (sábado) - 18h49",
            "autor": "PODER360",
            "texto": "O deputado federalNikolas Ferreira(PL-MG) disse, neste sábado (7.set.2024), que o presidente da Câmara,Arthur Lira(PP-AL), só terá apoio da direita na eleição de seusucessorna Casa se pautar, ainda neste ano, o PL (projeto de lei) que anistia os presos pelos atos extremistas de 8 de Janeiro de 2023.\nA declaração foi dada durante ato da direita pela 7 de Setembro na avenida Paulista, em São Paulo. Esteve com o ex-presidenteJair Bolsonaro(PL), o pastor Silas Malafaia, e outros congressistas, como o deputadoEduardo Bolsonaro(PL-SP), que abriu o evento.\nEm mais críticas às autoridades do Congresso, Ferreira chamou o presidenteRodrigo Pacheco(PSD-MG) de “covarde” por não pautar o impeachment do ministro doSTF(Supremo Tribunal Federal) Alexandre de Moraes. As chances do senador levada a pauta para o Plenário sãobaixas. Ele já disse que, com os pedidos, congressistas da direita parecemagir para lacrare ter engajamento nas redes sociais.\n“Pacheco, pauta o impeachment de Moraes, seu covarde, e o resto nós faremos nas ruas e no Congresso”, disse Nikolas. Ele falou que será a 1ª vez em 200 anos que o Brasil vai depor um ministro da Suprema Corte.\nOs pedidos pelo deposição de Moraes foram a principal bandeira do evento, presente nos discursos de todos, com exceção do governador de São Paulo,Tarcísio de Freitas(Republicanos – SP).\nA manifestação na av. Paulista foi organizada pelo pastor Silas Malafaia, da Advec (Assembleia de Deus Vitoria em Cristo. AoPoder360, ele disse que, com recursos próprios, alugou 2 trios elétricos para comportar as autoridades presentes.\nNo evento, que começou por volta de 14h e durou até o final do discurso de Bolsonaro (16h17), falaram nomes como os deputadosEduardo Bolsonaro(PL-SP),Nikolas Ferreira(PL-MG),Gustavo Gayer(PL-GO) eJulia Zanatta(PL-SC). Também pegaram o microfone o senador Magno Malta (PL-ES) e o governador de São Paulo,Tarcísio de Freitas(Republicanos).\nPrefeito de São Paulo e apoiado por Bolsonaro e pelo PL,Ricardo Nunes(MDB) teve presença discreta. Não discursou. Já seu adversário na disputa e no campo da direita,Pablo Marçal(PRTB), foi barrado de subir com os presentes. Sem espaço, ele caminhou no meio do público e foi tietado pelos presentes.\nLeia também:\nCom camiseta de apoio ao X, Eduardo puxa“Fora, Xandão”na Paulista\nManifestação tem “pixuleco”; veja fotos\nTarcísio pede anistia a “presos políticos”",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/direita-so-apoiara-sucessor-de-lira-com-pl-da-anistia-diz-nikolas/"
        },
        {
            "titulo": "Homem é preso por planejar ataque contra judeus em NY",
            "subtitulo": "Segundo autoridades americanas, atentado planejado por Muhammad Shahzeb Khan seria realizado em 7 de outubro de 2024",
            "data": "7.set.2024 (sábado) - 18h46",
            "autor": "PODER360",
            "texto": "Um homem paquistanês foi detido por planejar um ataque contra judeus em Nova York em apoio ao Estado Islâmico. A prisão de Muhammad Shahzeb Khan se deu enquanto ele viajava de Toronto para Nova York, a cerca de 19 quilômetros da fronteira EUA-Canadá, na 5ª feira (6.set.2024).\nSegundo autoridades norte-americanas, Khan planejava atacar um centro judaico em 7 de outubro. O atentado coincidiria com o aniversário do ataque do grupo extremista Hamas de 2023.\n\nO procurador-geral do Estado, Merrick B. Garland, afirmou que Khan buscava“massacrar, em nome do Estado Islâmico, o maior número possível dejudeusna cidade de Nova York”. O suspeito também considerou o dia 11 de outubro para o ataque por causa do Yom Kippur –feriado judaico.Ele teria manifestado sua vontade de atacar judeus em Nova York a 2 policiais disfarçados.“Se tivesse concluído com sucesso o plano, este seria o maior ataque em solo americano desde o 11 de setembro”, disse o Departamento de Justiça dos Estados Unidos.\nKhan era vigiado por autoridades norte-americanas e canadenses. No final de 2023, elecompartilhou propagandas pró-Estado Islâmico. Autoridades afirmaram que ele planejava formar uma célula do grupo na América do Norte e que já havia pedido ajuda para adquirir rifles semiautomáticos.\nLeia mais:\nIsrael divulga vídeo de ataque do Hamas em 7 de outubro\nReféns serão mortos se Israel avançar em Gaza, diz Hamas\nHamas mantém 64 reféns vivos na Faixa de Gaza, diz levantamento",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/homem-e-preso-por-planejar-ataque-contra-judeus-em-ny/"
        },
        {
            "titulo": "Tarcísio sugere que Lula tirou X do ar no Brasil",
            "subtitulo": "Governador de SP comparou o tratamento que o ex-presidente Jair Bolsonaro (PL) recebeu em sua gestão",
            "data": "7.set.2024 (sábado) - 18h34",
            "autor": "PODER360",
            "texto": "O governador de São Paulo,Tarcísio de Freitas(Republicanos), sugeriu neste sábado (7.set.2024) que o presidenteLuiz Inácio Lula da Silva(PT) teria tirado a rede social X (antigo Twitter) do ar.\nEm ato na av. Paulista para pressionar pelo impeachment do ministro do Alexandre de Moraes, do STF (Supremo Tribunal Federal), o chefe do Executivo paulista afirmou que mesmo quando o ex-presidenteJair Bolsonaro(PL) era“maltratado”,ele nunca“transigiu com a liberdade”e“jamais tirou do ar qualquer veículo que fosse”.\n“O mais interessante, quanta crítica o presidente recebeu naquele período? Quantas vezes foi maltratado, injustiçado? E mesmo assim nunca transigiu com a liberdade, jamais tirou do ar qualquer veículo que fosse. Tem uma diferença da nossa postura para a postura dos outros”, declarou.\nTarcísio seguiu: “Hoje estamos aqui de novo na arena, por uma devoção, por uma causa, estamos aqui para fazer a diferença. E a nossa causa é a liberdade, é a anistia para aqueles apenados de forma desproporcional, de forma cruel. Anistia, sim. Alguém pode falar: ‘estão falando de anistia?’ Sim. É um remédio político, o Congresso pode nos dar esse remédio político, nós merecemos isso. As famílias dos presos políticos nos importam”.\nO ato na av. Paulista,organizadopelo pastor Silas Malafaia, foi marcado por críticas ao ministro Alexandre de Moraes, quedecidiubloquear a rede social de Elon Musk no Brasil depois que o empresário não apresentou um representante legal no país mesmo após ordem do magistrado.\nAlém de Tarcísio, discursaram:\nEduardo Bolsonaro(PL-SP), deputado federal;\nBia Kicis(PL-DF), deputada federal;\nMagno Malta(PL-ES), senador;\nGustavo Gayer(PL-GO), deputado federal;\nNikolas Ferreira(PL-MG), deputado federal;\nJulia Zanatta(PL-SC), deputada federal;\nSilas Malafaia, pastor;\nJair Bolsonaro (PL), ex-presidente da República.\nVeja fotos do desfile do 7 de Setembro em Brasília:\nLeia mais sobre o 7 de Setembro:\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro com Lula\nImpeachment de Moraes e defesa a Musk mobilizam bolsonaristas em SP\nAnielle não vai ao 7 de Setembro após demissão de Almeida\nBolsonaro passa mal antes de ato na av. Paulista\nBolsonaro pede boicote a comemorações do 7 de Setembro em Brasília\nBarroso diz que Almeida tem direito a defesa: “Depois se fará justiça”\nBarroso vai a desfile do 7 de Setembro com nova namorada\nVeja imagens do desfile do 7 de Setembro em Brasília\nEsquadrilha da Fumaça faz manobras no 7 de Setembro; veja fotos\nMúcio diz esperar ato pacífico e sem radicalismo na Paulista\nMinistros, juízes e políticos vão ao 7 de Setembro; leia a lista\nJanja falta ao 7 de Setembro para ir a evento no Qatar\nLula desfila sozinho no Rolls Royce conversível no 7 de Setembro\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/tarcisio-sugere-que-lula-tirou-x-do-ar-no-brasil/"
        },
        {
            "titulo": "Pacheco está sentado em cima do impeachment de Moraes, diz Malafaia",
            "subtitulo": "Pastor criticou o presidente do Senado por não avançar com o pedido feito pela oposição contra o ministro",
            "data": "7.set.2024 (sábado) - 18h11",
            "autor": "PODER360",
            "texto": "O pastor Silas Malafaia criticou neste sábado (7.set.2024) o presidente do Senado,Rodrigo Pacheco(PSD-MG), por levar adiante propostas de impeachment do ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes.\n“Senhor Rodrigo Pacheco, já foi dito aqui o legado que tu vai deixar para tua família e para as outras gerações. Está sentado em cima do impeachment de Alexandre de Moraes”, declarou, durante ato na av. Paulista, em São Paulo.\nMalafaia não foi o único a criticar Pacheco no evento. Antes dele, o deputadoNikolas Ferreira(PL-MG) afirmou que o senador é “covarde” eBia Kicis(PL-DF)disseque a oposição obstruirá as atividades na Câmara até o presidente do Senado abrir o processo de destituição de Moraes.\nAo menos 152 congressistas apoiam a destituição do ministro. Os dados são do siteVotos de Deputados, que monitora as intenções de voto e apoios dos congressistas no Brasil. Devem protocolar o pedido na 2ª feira (9.set.), mas instauração depende da Casa Alta.\nA manifestação na av. Paulista foi organizada pelo pastor Silas Malafaia, da Advec (Assembleia de Deus Vitoria em Cristo. AoPoder360, ele disse que, com recursos próprios, alugou 2 trios elétricos para comportar as autoridades presentes.\nNo evento, que começou por volta de 14h e durou até o final do discurso de Bolsonaro (16h17), discursaram nomes como os deputadosEduardo Bolsonaro(PL-SP),Nikolas Ferreira(PL-MG),Gustavo Gayer(PL-GO) eJulia Zanatta(PL-SC). Também pegaram o microfone o senador Magno Malta (PL-ES) e o governador de São Paulo,Tarcísio de Freitas(Republicanos).\nPrefeito de São Paulo e apoiado por Bolsonaro e pelo PL,Ricardo Nunes(MDB) teve presença discreta. Não discursou e ficou sem espaço no palanque. Já seu adversário na disputa e no campo da direita,Pablo Marçal(PRTB), fez uma aparição surpresa no meio do público e foi tietado pelos presentes.\nLeia mais sobre o 7 de Setembro:\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro com Lula\nImpeachment de Moraes e defesa a Musk mobilizam bolsonaristas em SP\nAnielle não vai ao 7 de Setembro após demissão de Almeida\nBolsonaro passa mal antes de ato na av. Paulista\nBolsonaro pede boicote a comemorações do 7 de Setembro em Brasília\nBarroso diz que Almeida tem direito a defesa: “Depois se fará justiça”\nBarroso vai a desfile do 7 de Setembro com nova namorada\nVeja imagens do desfile do 7 de Setembro em Brasília\nEsquadrilha da Fumaça faz manobras no 7 de Setembro; veja fotos\nMúcio diz esperar ato pacífico e sem radicalismo na Paulista\nMinistros, juízes e políticos vão ao 7 de Setembro; leia a lista\nJanja falta ao 7 de Setembro para ir a evento no Qatar\nLula desfila sozinho no Rolls Royce conversível no 7 de Setembro\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro\n",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/pacheco-esta-sentado-em-cima-do-impeachment-de-moraes-diz-malafaia/"
        },
        {
            "titulo": "Brasília fica com céu amarelo e esfumaçado no Dia da Independência",
            "subtitulo": "De acordo com o CBM-DF, a cidade está com vários focos de incêndio, mas nenhum é na Floresta Nacional",
            "data": "7.set.2024 (sábado) - 17h57",
            "autor": "PODER360",
            "texto": "Brasília foi encoberta por fumaça de queimadas no fim da tarde deste sábado (7.set.2024). A névoa densa cobriu a cidade horas depois de celebrações do Dia da Independência do Brasil. Foi percebida no Plano Piloto e em regiões administrativas.\nDe acordo com oCorpo de Bombeiros Militar do Distrito Federal, a cidade está com vários focos de incêndio. Porém, nenhum se dá na Floresta Nacional de Brasil, que foi atingida por fogo na última semana.\nDados do Inmet (Instituto Nacional de Meteorologia) mostram que a região da capital federal está em alerta laranja, com a umidade relativa do ar variando entre 20% e 12%.\nJunto à fumaça das queimadas, o pôr do Sol deu tom amarelado à atmosfera de Brasília. E o sol, pouco depois, ficou em um tom avermelhado.\nOPoder360registrou imagens de Brasília esfumaçada. Veja abaixo:",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/brasilia-fica-com-ceu-amarelo-e-esfumacado-no-dia-da-independencia/"
        },
        {
            "titulo": "Senado deve pôr “freio” em “ditador” Moraes, diz Bolsonaro",
            "subtitulo": "Ex-presidente declarou que o ministro do STF faz “mais mal que o próprio Lula” durante discurso em ato pelo 7 de Setembro",
            "data": "7.set.2024 (sábado) - 17h49",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) afirmou neste sábado (7.set.2024) que o Senado precisa colocar um “freio” em Alexandre de Moraes. Ele discursou durante o ato da direita na av. Paulista, em São Paulo, pelo 7 de Setembro e chamou o ministro doSTF(Supremo Tribunal Federal) de“ditador”.\n“Espero que o Senado Federal bote freio em Alexandre de Moraes, esse ditador”, declarou.\nO processo de impeachment de um integrante da Suprema Corte, principal bandeira dos discursos da direita neste sábado, é iniciado pelo Senado. Depende do presidente da Casa,Rodrigo Pacheco(PSD-MG), que é quem pode pautar o pedido no plenário\nO ministro do STF foi o principal alvo de ataques. Bolsonaro dsse também que o magistrado “faz mais mal ao Brasil”do que o presidenteLuiz Inácio Lula da Silva(PT).\nLeia outros destaques do discurso de Bolsonaro:\nLula– mesmo com um discurso mais focado em Moraes, Bolsonaro criticou o petista. Disse que Lula se alinha com ditaduras de todo mundo e que, diferentemente do seu governo, a gestão atual aceitou indicações do Congresso que “sugam o Estado brasileiro” na composição do sua Esplanada;\n8 de Janeiro– referiu-se ao ato extremista contra os Três Poderes como “armação” e que “aquilo jamais foi um golpe”;\nPL da anistia– “temos que, através da anistia[dos presos do 8 de Janeiro],beneficiar essas pessoas que foram injustamente condenadas. Só com a anistia poderemos sonhar com a pacificação desse país”;\neleição nos EUA– “Tenho certeza de que as eleições dos Estados Unidos, com a vitória de Donald Trump, serão um recado para ditadores de todo mundo, em especial para o nosso Brasil”;\nfacada– relembrou os 6 anos do atentado em Juiz de Fora (MG). “Se aquela facada que tomei por um integrante do Psol fosse fatal,[Fernando]Haddadseria presidente da República e eu teria sido enterrado como mandante da morte deMarielle Franco”.\nAssista ao discurso de Bolsonaro (3h):\n\nVeja fotos do desfile do 7 de Setembro em Brasília:\nLeia mais sobre o 7 de Setembro:\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro com Lula\nImpeachment de Moraes e defesa a Musk mobilizam bolsonaristas em SP\nAnielle não vai ao 7 de Setembro após demissão de Almeida\nBolsonaro passa mal antes de ato na av. Paulista\nBolsonaro pede boicote a comemorações do 7 de Setembro em Brasília\nBarroso diz que Almeida tem direito a defesa: “Depois se fará justiça”\nBarroso vai a desfile do 7 de Setembro com nova namorada\nVeja imagens do desfile do 7 de Setembro em Brasília\nEsquadrilha da Fumaça faz manobras no 7 de Setembro; veja fotos\nMúcio diz esperar ato pacífico e sem radicalismo na Paulista\nMinistros, juízes e políticos vão ao 7 de Setembro; leia a lista\nJanja falta ao 7 de Setembro para ir a evento no Qatar\nLula desfila sozinho no Rolls Royce conversível no 7 de Setembro\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/senado-deve-por-freio-em-ditador-moraes-diz-bolsonaro/"
        },
        {
            "titulo": "“Quem prega fechamento do STF é um idiota”, diz Malafaia",
            "subtitulo": "Pastor afirma em manifestação bolsonarista que quem defende a prática é o PT e que Supremo está “jogando na lata do lixo a reputação da mais alta Corte”",
            "data": "7.set.2024 (sábado) - 17h48",
            "autor": "PODER360",
            "texto": "O pastor Silas Malafaia afirmou neste sábado (7.set.2024), em ato pró-Bolsonaro em São Paulo, que“quem prega o fechamento do STF[Supremo Tribunal Federal]é um idiota, um alienado”. Segundo o organizador do evento, quem defende essa prática“é o PT”, partido do presidenteLuiz Inácio Lula da Silva.\nMalafaia também criticou os outros ministros da Suprema Corte, sem citar nomes, apesar de dizer que leva a mensagem ao público presente“com respeito ao STF”. Durante o discurso, o pastor se dirigia ao ex-presidenteJair Bolsonaro(PL) e pedia a participação da plateia que estava na av. Paulista.\n“Agora, eu quero dizer aos ministros do STF, os senhores estão jogando na lata do lixo a reputação da mais alta Corte, os senhores estão jogando na lata do lixo a vossa reputação. O Supremo Tribunal Federal não é uma confraria de amigos para proteger amigo criminoso”, declarou.\nO discurso de Malafaia precedeu o de Bolsonaro e foi feito em defesa do ex-presidente, a quem atribuiu inocência e perseguição política.\n“Quando um povo se levanta, não tem Senado, Câmara dos Deputados, STF. Quando um povo se levanta, eles têm que se dobrar. Aqui é mais um tijolo que estamos colocando. Vai chegar a hora de Alexandre de Moraes prestar contas”, afirmou.\nA manifestação na av. Paulista foi organizada pelo pastor Silas Malafaia, da Advec (Assembleia de Deus Vitoria em Cristo. AoPoder360, ele disse que, com recursos próprios, alugou 2 trios elétricos para comportar as autoridades presentes.\nNo evento, que começou por volta de 14h e durou até o final do discurso de Bolsonaro (16h17), falaram nomes como os deputadosEduardo Bolsonaro(PL-SP),Nikolas Ferreira(PL-MG),Gustavo Gayer(PL-GO) eJulia Zanatta(PL-SC). Também pegaram o microfone o senador Magno Malta (PL-ES) e o governador de São Paulo,Tarcísio de Freitas(Republicanos).\nPrefeito de São Paulo e apoiado por Bolsonaro e pelo PL,Ricardo Nunes(MDB) teve presença discreta. Não discursou e ficou sem espaço no trio. Já seu adversário na disputa e no campo da direita,Pablo Marçal(PRTB), foi barrado de subir com os presentes. Sem espaço, ele caminhou no meio do público e foi tietado pelos presentes.\nLeia também:\nCom camiseta de apoio ao X, Eduardo puxa“Fora, Xandão”na Paulista\nManifestação tem “pixuleco”; veja fotos\nTarcísio pede anistia a “presos políticos”",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/quem-prega-fechamento-do-stf-e-um-idiota-diz-malafaia/"
        },
        {
            "titulo": "Bolsonaristas prometem obstrução no Congresso por impeachment de Moraes",
            "subtitulo": "Em ato na Paulista, Nikolas chamou o presidente do Senado de “covarde” e Bia Kicis diz que a oposição agirá para impedir o andamento de pautas e atividades na Câmara",
            "data": "7.set.2024 (sábado) - 17h34",
            "autor": "PODER360",
            "texto": "Deputados bolsonaristas usaram oato deste sábado(7.set.2024) na av. Paulista, em São Paulo, para pressionar o presidente do Senado,Rodrigo Pacheco(PSD-MG), a dar seguimento ao impeachment do ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal).\nAo menos 152 congressistas apoiam a destituição do ministro. Os dados são do siteVotos de Deputados, que monitora as intenções de voto e apoios dos congressistas no Brasil. Devemprotocolar o pedidona 2ª feira (9.set.), mas instauração depende da Casa Alta.\nO1º a discursarfoiEduardo Bolsonaro(PL-SP). O filho do ex-presidente usava uma camiseta preta estampada com um X, em alusão à rede social de Elon Musk,suspensapor Moraes na 6ª feira (30.ago). Em volta do símbolo, havia a bandeira brasileira e abaixo a frase“free speech” (liberdade de expressão, em inglês).\nDurante o discurso, Eduardo mencionou Pacheco e pediu a anistia dos presos pelos atos extremistas de 8 de Janeiro, quando as sedes dos Três Poderes foram invadidas e depredadas.\nA deputadaBia Kicis(PL-DF) disse que a oposição obstruirá as atividades na Câmara até o presidente do Senado abrir o processo de destituição de Moraes.\n“Mais de 150 deputados já assinaram o pedido de impeachment. Temos 31 senadores já confirmados. Queremos que o Rodrigo Pacheco receba esse pedido e distribua para ser analisado como manda a lei. E, agora, meus colegas, deputados e deputadas, nós vamos obstruir os trabalhos. Nós vamos parar a Câmara dos Deputados. E os senadores hão de parar o Senado Federal”, disse Bia Kicis.\nPorém, segundo apurou oPoder360, achance do congressista pautar o pedidoé “zero”.\nO deputadoNikolas Ferreira(PL-MG) chamou Moraes de“tirano”. Disse que Musk é um“homem de preço, não de valor”, em referência ao bilionário ter descumprido as decisões da Corte.\nNikolas também pressionou o presidente do Senado a avançar com a destituição do magistrado.\n“Cada homem decide o legado que quer deixar nesta terra. Pelo visto, Pacheco escolheu a covardia. Paute o impeachment do ministro Alexandre de Moraes, seu covarde. E o resto nos fazemos na rua, nos plenários, no congresso”, disse Nikolas.\nA deputadaJúlia Zanatta(PL-SC) adotou o mesmo tom. Disse que Pacheco é“covarde”e que a direta organizou o ato por conta dele.\n“Não pode, o poder de decisão ficar na mão desse homem. Não pode prisões políticas continuarem. Não pode abolir o Estado Democrático de Direito usando a Constituição e as nossas leis. Por isso, eu vou lutar até o meu último dia de vida pela anistia dos presos políticos, pela liberdade, porque eu não fui eleita para ser capacho de ministro do STF que não tem voto popular”, disse Zanatta.\nO ato foi organizado pelo pastor Silas Malafaia. AoPoder360, ele afirmou que alugou, com recursos próprios, dois trios elétricos, nos quais subiram o ex-presidenteJair Bolsonaro(PL), o governador de São Paulo, Tarcísio de Freitas, e os congressistas presentes.\nLeia mais sobre o 7 de Setembro:\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro com Lula\nImpeachment de Moraes e defesa a Musk mobilizam bolsonaristas em SP\nAnielle não vai ao 7 de Setembro após demissão de Almeida\nBolsonaro passa mal antes de ato na av. Paulista\nBolsonaro pede boicote a comemorações do 7 de Setembro em Brasília\nBarroso diz que Almeida tem direito a defesa: “Depois se fará justiça”\nBarroso vai a desfile do 7 de Setembro com nova namorada\nVeja imagens do desfile do 7 de Setembro em Brasília\nEsquadrilha da Fumaça faz manobras no 7 de Setembro; veja fotos\nMúcio diz esperar ato pacífico e sem radicalismo na Paulista\nMinistros, juízes e políticos vão ao 7 de Setembro; leia a lista\nJanja falta ao 7 de Setembro para ir a evento no Qatar\nLula desfila sozinho no Rolls Royce conversível no 7 de Setembro\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro\n",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/bolsonaristas-prometem-obstrucao-no-congresso-por-impeachment-de-moraes/"
        },
        {
            "titulo": "Tarcísio pede anistia a “presos políticos” em ato na Paulista",
            "subtitulo": "Governador de São Paulo afirma que “pacificação pressupõe gestos” em referência aos “apenados de forma desproporcional” pelo 8 de Janeiro",
            "data": "7.set.2024 (sábado) - 17h29",
            "autor": "PODER360",
            "texto": "O governador de São Paulo,Tarcísio de Freitas(Republicanos), disse neste sábado (7.set.2024) em ato na avenida Paulista que o Congresso deve conceder anistia a presos políticos. Foi uma referência aos condenados pelo8 de Janeiro, embora Tarcísio não os tenho mencionado diretamente.\n“A nossa causa hoje aqui é a liberdade, é a anistia para aqueles apenados de forma desproporcional, de forma cruel. Alguém pode falar: ‘Estão falando de anistia?’ Sim! É um remédio político. O Congresso pode nos dar esse remédio político. Nós merecemos isso”, declarou em seu discurso.\n“Nós estamos aqui para dizer que estamos cuidando das famílias, e que as famílias dos presos políticos nos importam”, disse o governador. Ele também falou de reformas realizadas no governo Bolsonaro e da falta de segurança jurídica para investimentos no Brasil atualmente.\nOs condenados pelo 8 de Janeiro foram mencionados por outras pessoas que fizeram discursos no ato. Tarcísio não citou o presidenteLuiz Inácio Lula da Silva(PT) nem o ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes, criticados em outros discursos.\nTambém em contraste com outros oradores, Tarcísio defendeu o fim de conflitos por motivos políticos. “Nós queremos a pacificação. Mas a pacificação pressupõe gestos”, disse o governador.\nEle falou depois do senadorMagno Malta(PL-ES) e antes do pastor Silas Malafaia, organizador do ato. Em seguida a Malafaia, falou o ex-presidenteJair Bolsonaro(PL). Foi o último a discursar.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/tarcisio-pede-anistia-a-presos-politicos-em-ato-na-paulista/"
        },
        {
            "titulo": "China enviará tropas ao Brasil pela 1ª vez para exercícios militares",
            "subtitulo": "Fuzileiros navais chineses se juntarão à Operação Formosa, em Goiás, considerada o maior exercício militar da região",
            "data": "7.set.2024 (sábado) - 17h13",
            "autor": "PODER360",
            "texto": "As Forças Armadas do Brasil iniciaram um treinamento em Goiás com mais de 3.000 participantes e em colaboração com militares dos Estados Unidos, da China e de outros países. A operação começou na 4ª feira (4.set.2024) e termina em 17 de setembro. Essa é a 1ª vez que há participação de tropas chinesas em exercícios militares aqui no país.\nAOperação Formosa, coordenada pela Marinha desde 1988, é o maior exercício militar do Planalto Central. A inclusão das tropas chinesas reflete o fortalecimento das relações militares entre Brasil e China que, em 2024, completam50 anos.\n“A realização de convites a nações amigas para participação em exercícios é de praxe. A importância de tal convite está diretamente relacionada com a possibilidade de promoção de uma maior integração entre a Marinha do Brasil e as forças das nações amigas”, declarou a instituição.\nNo exercício militar, estarão presentes observadores de outros 8 países além da China, incluindo:\nArgentina;\nFrança;\nItália;\nMéxico;\nNigéria;\nPaquistão;\nRepública Democrática do Congo.\nAlém disso, a operação deste ano é marcada pela inclusão de mulheres soldados fuzileiros daMarinha, simbolizando um progresso na igualdade de gênero nas Forças Armadas brasileiras. Em junho, a Marinha do Brasilformoua 1ª turma de fuzileiros navais mulheres na história das Forças Armadas.\nOs exercícios, realizados no Campo de Instrução de Formosa, em Goiás, abrangem as práticas militares de apoio de fogo e controle do espaço aéreo. Em 2023, a Operação Formosa foi marcada por um acidente com um helicóptero da Marinha, que resultou em duas mortes e 12 feridos.\nLeia mais:\nBrasil e China celebram 50 anos de relações bilaterais\nBrasil e China celebram 50 anos de relações bilaterais\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/china-enviara-tropas-ao-brasil-pela-1a-vez-para-exercicios-militares/"
        },
        {
            "titulo": "Com camiseta de apoio ao X, Eduardo puxa “fora, Xandão” na Paulista",
            "subtitulo": "Deputado pediu o impeachment do ministro Alexandre de Moraes, a quem e chamou de “psicopata”",
            "data": "7.set.2024 (sábado) - 16h22",
            "autor": "PODER360",
            "texto": "O deputado federalEduardo Bolsonaro(PL-SP) foi o 1º a discursar no ato dadireitapelo 7 de Setembro neste sábado (7.set.2024).O congressista pediu o impeachment do ministro doSTF(Supremo Tribunal Federal), Alexandre de Moraes, a quem chamou por diversas vezes “psicopata”, e agradeceu ao empresário Elon Musk, dono do X (antigo Twitter). A rede socialfoi bloqueadano Brasil por decisão do magistrado.\n“A lei deve ser instrumento de justiça, não a espada de um psicopata”, disse o congressista. Ele pediu ao público para se posicionar a favor do impeachment de Moraes por “invadir competências do legislativo, atentar contra direitos fundamentais e violar cláusulas pétreas da Constituição”.\nO evento é realizado na avenida Paulista, em São Paulo. Tem a presença do ex-presidenteJair Bolsonaro(PL) e do pastor Silas Malafaia, além de congressistas de direita, como o deputado federalNikolas Ferreira(PL-MG) e o senadorMagno Malta(PL-ES)\nEm inglês, Eduardo agradeceu Musk: “muito obrigado por tudo que você tem feito pela liberdade de expressão não apenas no Brasil, mas no mundo todo”. Ele participou do ato usando uma camisa que fazia referência à plataforma do empresário.\nNa frente, havia o termo “free speech” (liberdade de expressão, do inglês) e uma imagem da bandeira do Brasil tendo o símbolo do X ao centro. Nas costas, o termo era repetido diversas vezes formando o logo da rede social.\nO deputado relembrou pessoas presas por participarem do ato extremista de 8 de Janeiro, a quem chamou de “presos políticos”. Disse que a diferença entre eles é que Alexandre de Moraes “não teve tempo de o pegar”.\n\nEduardo também agradeceu ao jornalista norte-americano Glenn Greenwald, que, segundo ele, “explanou o plano de Moraes de colocá-lo na cadeia“. Ex-editor doThe Intercept Brasil, Greenwald esteve à frente daVaza Jato, em 2020, e dereportagensdaFolha de S. Paulo,que divulgou o uso indevido doTSE(Tribunal Superior Eleitoral) pelo ministro.\nLeia mais sobre o 7 de Setembro:\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro com Lula\nImpeachment de Moraes e defesa a Musk mobilizam bolsonaristas em SP\nAnielle não vai ao 7 de Setembro após demissão de Almeida\nBolsonaro passa mal antes de ato na av. Paulista\nBolsonaro pede boicote a comemorações do 7 de Setembro em Brasília\nBarroso diz que Almeida tem direito a defesa: “Depois se fará justiça”\nBarroso vai a desfile do 7 de Setembro com nova namorada\nVeja imagens do desfile do 7 de Setembro em Brasília\nEsquadrilha da Fumaça faz manobras no 7 de Setembro; veja fotos\nMúcio diz esperar ato pacífico e sem radicalismo na Paulista\nMinistros, juízes e políticos vão ao 7 de Setembro; leia a lista\nJanja falta ao 7 de Setembro para ir a evento no Qatar\nLula desfila sozinho no Rolls Royce conversível no 7 de Setembro\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro\n",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/com-camiseta-de-apoio-ao-x-eduardo-puxa-fora-xandao-na-paulista/"
        },
        {
            "titulo": "Manifestantes inflam boneco de Lula preso em ato na Paulista",
            "subtitulo": "Manifestação da oposição ao governo é focada no pedido de impeachment do ministro Alexandre de Moraes, do STF",
            "data": "7.set.2024 (sábado) - 15h57",
            "autor": "Ana Mião estagiária de jornalismo",
            "texto": "Manifestantes levaram um boneco inflável do presidenteLuiz Inácio Lula da Silva(PT) durante o ato da oposição na Avenida Paulista pelo 7 de setembro. Conhecido por “pixuleco”, o boneco apareceu pela 1ª vez nas manifestações de agosto de 2015, pautadas pelo impeachment da então presidenteDilma Rousseff(PT).\nSegundo o ex-presidenteJair Bolsonaro(PL), o foco da manifestação deste 7 de setembro será o pedido de impeachment do ministroAlexandre de Moraes, doSTF(Supremo Tribunal Federal).“Aquele ministro não dá mais, é obcecado por mim”, disse Bolsonaro na última 6ª feira (6.set.2024) durante ato para apoiadores.\nVeja imagens registradas peloPoder360:\n\nO “pixuleco” é utilizado por manifestantes desde 2015. Entretanto, o presidente que estampa o boneco muda conforme o governo. Em 2021, um boneco inflável de Bolsonaro apelidado de “Capitão Cloroquino” foi erguido em Brasília em oposição ao então presidente.\n\nEm 2018, Jair Bolsonaro chutou uma versão em miniatura do pixuleco de Lula, durante ato de campanha à Presidência da República. Na ocasião, apoiadores proclamaram cantos de“mito”e“o capitão voltou”.Veja abaixo;\n\nEsta reportagem foi produzida pela estagiária de jornalismo Ana Mião sob a supervisão do editor Victor Schneider.\nLeia mais:\nPixuleco de Bolsonaro é inflado em Brasília: “Capitão Cloroquino”\nEm Salvador, Bolsonaro chuta boneco ‘pixuleco’\nProtesto em Bagé contra caravana de Lula tem cavalo, trator e ‘pixuleco’",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/manifestantes-inflam-boneco-de-lula-preso-em-ato-na-paulista/"
        },
        {
            "titulo": "Bandeira do Brasil não tem partido nem dono, diz Tebet",
            "subtitulo": "Ministra do Planejamento e Orçamento celebrou o Dia da Independência no desfile deste sábado (7.set), em Brasília",
            "data": "7.set.2024 (sábado) - 15h36",
            "autor": "PODER360",
            "texto": "A ministra do Planejamento e Orçamento,Simone Tebet, disse neste sábado (7.set.2024) que a bandeira do Brasil não tem partido nem dono e que é de todos os brasileiros. Ela afirmou que celebra a independência do país e renova seu compromisso com o futuro da nação.\n“Essa bandeira não tem partido. Essa bandeira não tem dono. Essa bandeira é de todos nós”,declarouem publicação em seu perfil no Instagram. A ministracompareceuao desfile em Brasília.\nTebet ainda declarou que a“liberdade, construída com luta e coragem, deve ser honrada com igualdade, justiça social e oportunidades para todos”. A ministra disse trabalhar todos os dias para“garantir que o Brasil seja um país de inclusão, desenvolvimento e prosperidade para cada brasileiro e brasileira”.\n\nVeja fotos do desfile do 7 de Setembro em Brasília:\nLeia mais sobre o 7 de Setembro:\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro com Lula\nImpeachment de Moraes e defesa a Musk mobilizam bolsonaristas em SP\nAnielle não vai ao 7 de Setembro após demissão de Almeida\nBolsonaro passa mal antes de ato na av. Paulista\nBolsonaro pede boicote a comemorações do 7 de Setembro em Brasília\nBarroso diz que Almeida tem direito a defesa: “Depois se fará justiça”\nBarroso vai a desfile do 7 de Setembro com nova namorada\nVeja imagens do desfile do 7 de Setembro em Brasília\nEsquadrilha da Fumaça faz manobras no 7 de Setembro; veja fotos\nMúcio diz esperar ato pacífico e sem radicalismo na Paulista\nMinistros, juízes e políticos vão ao 7 de Setembro; leia a lista\nJanja falta ao 7 de Setembro para ir a evento no Qatar\nLula desfila sozinho no Rolls Royce conversível no 7 de Setembro\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/bandeira-do-brasil-nao-tem-partido-nem-dono-diz-tebet/"
        },
        {
            "titulo": "Cápsula da Boeing retorna à Terra sem astronautas",
            "subtitulo": "Inicialmente a nave retornaria com 2 tripulantes, mas complicações adiam a volta dos viajantes em 8 meses além do previsto",
            "data": "7.set.2024 (sábado) - 15h20",
            "autor": "PODER360",
            "texto": "A cápsula Starliner, daBoeing, que levou uma dupla de astronautas à ISS (Estação Espacial Internacional) em 5 de junho, retornou ao planeta Terra na madrugada de sábado (7.set.2024). Inicialmente, a nave voltaria ao solo com os tripulantes, mas por causa de falhas técnicas, incluindo vazamentos de hélio e propulsores inoperantes, a Nasa decidiu que os astronautas permanecerão na estação espacial por cerca de 8 meses.\nO retorno da Starliner foiadiado3 vezes. Apesar das tentativas da Boeing em convencer a autoridade espacial norte-americana da segurança da cápsula, a Nasa determinou que os astronautas Butch Wilmore e Suni William retornarão a Terra apenas em fevereiro de 2025, em um voo da concorrenteSpaceX, do bilionário Elon Musk.\nEssa foi a 1ª tentativa da Boeing realizar uma missão espacial. A fabricante de aviões tenta conseguir a certificação para realizar novas viagens ao espaço, mas os seguidos problemas na cápsula Starliner podem adiar esses planos. Com a conclusão da missão, a Nasa vai avaliar toda a operação e avaliar se a companhia receberá o aval para novas missões espaciais.\nApesar de ter sido considerado um pouso bem-sucedido, a Nasa informou que um dos sistemas de propulsão da cápsula apresentou problema na entrada da nave na atmosfera. O gerente do programa de tripulação comercial da Nasa, Steve Stitch, declarou que o equipamento será enviado à Boeing para análise.\nO lançamento da Starliner foi realizado em 5 de junho na Flórida. Já a aterrisagem aconteceu no espaço aeroespacial de White Sands, no Novo México.\nAs dificuldades em trazer a Starliner de volta à Terra também atrasou a missão Crew-9 da SpaceX que levaria 4 astronautas para a ISS. Originalmente programado para 18 de agosto, o lançamento agora está previsto para até 24 de setembro deste ano.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/capsula-da-boeing-retorna-a-terra-sem-astronautas/"
        },
        {
            "titulo": "Grito dos Excluídos faz ato em Brasília depois do 7 de Setembro",
            "subtitulo": "Tema das manifestações deste ano foi “Vida em Primeiro Lugar”; grupo se reúne todos os anos desde 1995",
            "data": "7.set.2024 (sábado) - 15h07",
            "autor": "Evellyn Paola Redatora",
            "texto": "Depois do desfile cívico-militar do 7 de Setembro, Dia da Independência, um grupo de manifestantes do “Grito dos Excluídos” se reuniu na rodoviária do Plano Piloto, em Brasília, por volta das 11h40.\nNas imagens, é possível ver faixas e cartazes dizendo que“todas as formas de vida importam”,também pedindo a“valorização”,“direitos”e“condições dignas para quem cuida do nosso futuro sustentável”.Uma bandeira do PCB (Partido Comunista Brasileiro) também foi hasteada. No ato, estavam presentes cerca de 20 pessoas.\nOPoder360estava no local e registrou o momento. Veja imagens:\nO “Grito dos Excluídos”é um movimento de manifestações criado em 1995, e é realizado todos os anos em 7 de Setembro desde então. Segundo o site oficial, a data foi escolhida para celebrar a independência do Brasil e“refletir sobre a soberania nacional”.\nTodos os anos, o grupo escolhe um tema para ser representado nos atos. O deste ano foi“Vida em Primeiro Lugar”.\nVeja fotos do desfile do 7 de Setembro em Brasília:\nLeia mais sobre o 7 de Setembro:\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro com Lula\nImpeachment de Moraes e defesa a Musk mobilizam bolsonaristas em SP\nAnielle não vai ao 7 de Setembro após demissão de Almeida\nBolsonaro passa mal antes de ato na av. Paulista\nBolsonaro pede boicote a comemorações do 7 de Setembro em Brasília\nBarroso diz que Almeida tem direito a defesa: “Depois se fará justiça”\nBarroso vai a desfile do 7 de Setembro com nova namorada\nVeja imagens do desfile do 7 de Setembro em Brasília\nEsquadrilha da Fumaça faz manobras no 7 de Setembro; veja fotos\nMúcio diz esperar ato pacífico e sem radicalismo na Paulista\nMinistros, juízes e políticos vão ao 7 de Setembro; leia a lista\nJanja falta ao 7 de Setembro para ir a evento no Qatar\nLula desfila sozinho no Rolls Royce conversível no 7 de Setembro\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/grito-dos-excluidos-faz-ato-em-brasilia-depois-do-7-de-setembro/"
        },
        {
            "titulo": "Atletas dos Jogos Olímpicos participam do 7 de Setembro",
            "subtitulo": "O grupo foi liderado por Caio Bonfim, medalhista de prata na marcha atlética do atletismo em Paris",
            "data": "7.set.2024 (sábado) - 15h01",
            "autor": "PODER360",
            "texto": "Atletas querepresentaram o Brasil nos Jogos Olímpicos de Parisparticiparam do desfile cívico-militar do 7 de Setembro na Esplanada dos Ministérios, em Brasília, neste sábado (7.set.2024).\nTodos os competidores desfilaram no evento são militares. Também fazem parte do Programa Atletas de Alto Rendimento, coordenado pelo Ministério da Defesa.\nO grupo foi liderado por Caio Bonfim, medalhista de prata na marcha atlética do atletismo em Paris. Ele é de Sobradinho, região administrativa do Distrito Federal, e sargento da FAB (Força Aérea Brasileira).\nEmbora estivessem na lista, a ginasta Flávia Saraiva, que conquistou o bronze na competição de equipes, e o judoca Willian Lima, que venceu a prata, não compareceram.\nAlém de Caio, estiveram presentes os medalhistas:\nGuilherme Schimidt, bronze na categoria de equipes mistas no judô;\nEdival Pontes, bronze na categoria -68kg (peso leve) do taekwondo;\nDaniel Cargnin, bronze na categoria de equipes mistas no judô; e\nJade Barbosa, bronze na competição de equipes da ginástica artística.\nVeja fotos do desfile do 7 de Setembro em Brasília:\nLeia mais sobre o 7 de Setembro:\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro com Lula\nImpeachment de Moraes e defesa a Musk mobilizam bolsonaristas em SP\nAnielle não vai ao 7 de Setembro após demissão de Almeida\nBolsonaro passa mal antes de ato na av. Paulista\nBolsonaro pede boicote a comemorações do 7 de Setembro em Brasília\nBarroso diz que Almeida tem direito a defesa: “Depois se fará justiça”\nBarroso vai a desfile do 7 de Setembro com nova namorada\nVeja imagens do desfile do 7 de Setembro em Brasília\nEsquadrilha da Fumaça faz manobras no 7 de Setembro; veja fotos\nMúcio diz esperar ato pacífico e sem radicalismo na Paulista\nMinistros, juízes e políticos vão ao 7 de Setembro; leia a lista\nJanja falta ao 7 de Setembro para ir a evento no Qatar\nLula desfila sozinho no Rolls Royce conversível no 7 de Setembro\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/atletas-dos-jogos-olimpicos-participam-do-7-de-setembro/"
        },
        {
            "titulo": "Após desfile, Lula almoça com ministros do STF no Alvorada",
            "subtitulo": "Encontro é realizado poucas horas antes de manifestação da oposição pelo impeachment de Alexandre de Moraes",
            "data": "7.set.2024 (sábado) - 14h59",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) almoça com ministros do STF (Supremo Tribunal Federal) no Palácio da Alvorada neste sábado (7.set.2024). O governante fez o convite aos integrantes da Corte nodesfile cívico-militar pelo Dia da Independência, realizado pela manhã na Esplanada dos Ministérios.\nO encontro começou poucas horas antes damanifestação que líderes da oposição realizam na avenida Paulista,em São Paulo. Um dos motes do ato é o impeachment do ministro do STF Alexandre de Moraes. O ex-presidente Jair Bolsonaro (PL) estará presente.\n\nA manifestação foi convocada pelo pastor Silas Malafaia, quedefende a saída do ministro do Supremo. A oposição critica a condução do inquérito dasfake newse asuspensão da rede social X no Brasil, fora do ar desde 30 de agosto. Também devem cobrar anistia aos investigados pelos atos do 8 de Janeiro, em que as sedes dos Três Poderes foram destruídas.\nMoraesacompanhou o desfile ao lado de Lula. Sua presença no evento é vista como uma forma de o governo dar respaldo institucional e político ao ministro no momento em que a oposição endurece os movimentos para tirá-lo do cargo.\nAlém de Moraes, participaram do desfile também o presidente do STF, Luís Roberto Barroso, e os ministros da Corte Edson Fachin, Dias Toffoli, Cristiano Zanin e Gilmar Mendes.\nAo chegar à tribuna de autoridades no início da manhã, Moraes conversou com os colegas Edson Fachin, Dias Toffoli, Gilmar Mendes, o ministro da Justiça, Ricardo Lewandowski, e o diretor-geral da Polícia Federal, Andrei Rodrigues. Neste momento, pessoas presentes nas arquibancadas, no lado oposto, gritaram ao ministro:“Xandão, xandão”. Ele se virou, sorriu e deu oi com uma das mãos. No fim do evento, parte do público da arquibancada mais próxima à tribuna de autoridades chamou por Lula e pediu que o presidente levasse consigo Moraes. Ao deixar o local, Lula foi até a arquibancada e cumprimentou parte do público.\nVeja fotos do desfile do 7 de Setembro:\nLeia mais sobre o 7 de Setembro:\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro com Lula\nImpeachment de Moraes e defesa a Musk mobilizam bolsonaristas em SP\nAnielle não vai ao 7 de Setembro após demissão de Almeida\nBolsonaro passa mal antes de ato na av. Paulista\nBolsonaro pede boicote a comemorações do 7 de Setembro em Brasília\nBarroso diz que Almeida tem direito a defesa: “Depois se fará justiça”\nBarroso vai a desfile do 7 de Setembro com nova namorada\nVeja imagens do desfile do 7 de Setembro em Brasília\nEsquadrilha da Fumaça faz manobras no 7 de Setembro; veja fotos\nMúcio diz esperar ato pacífico e sem radicalismo na Paulista\nMinistros, juízes e políticos vão ao 7 de Setembro; leia a lista\nJanja falta ao 7 de Setembro para ir a evento no Qatar\nLula desfila sozinho no Rolls Royce conversível no 7 de Setembro\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/apos-desfile-lula-almoca-com-ministros-do-stf-no-alvorada/"
        },
        {
            "titulo": "Lula é vaiado durante jogo da seleção brasileira em Curitiba",
            "subtitulo": "Torcedores ofenderam e chamaram o presidente de “ladrão”; caso se deu durante partida entre Brasil e Equador",
            "data": "7.set.2024 (sábado) - 14h41",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) foi alvo de ofensas e vaias durante a partida de futebol entre Brasil e Equador na noite da última 6ª feira (6.set.2024), válida pelas Eliminatórias da Copa do Mundo de 2026.\nO episódio se deu durante uma pausa na partida devido a um atendimento médicoa um dos jogadores em campo. Em vídeos que circulam nas redes sociais, pessoas nas arquibancadas cantam:“Lula, ladrão! Seu lugar é na prisão” e “Ei, Lula, vai tomar no cu”.\nA seleção brasileira saiu vencedora do confronto contra o Equador com um placar de 1×0. O gol brasileiro foi marcado por Rodrygo.\nAssista o momento em que Lula é vaiado e ofendido por torcedores;\n\nNão é a 1ª vez que o chefe do executivo é alvo de hostilizações em partidas da seleção brasileira. Em outubro de 2023, torcedores proferiram o mesmo canto contra o presidente durante um jogo entre Brasil e Venezuela, em Cuiabá.\nLeia mais:\nLula é vaiado em cerimônia no Chile; assista\nLula desfila sozinho no Rolls Royce conversível no 7 de Setembro\nCongressistas vão a jogo da seleção brasileira nos EUA",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-e-vaiado-durante-jogo-da-selecao-brasileira-em-curitiba/"
        },
        {
            "titulo": "Acusação de assédio chegou a ministros meses antes de demissão",
            "subtitulo": "Integrantes do governo conheciam as acusações de assédio a Silvio de Almeida, mas só comunicaram caso ao presidente na véspera da decisão de demiti-lo",
            "data": "7.set.2024 (sábado) - 14h27",
            "autor": "Mariana Haubert repórter",
            "texto": "Ministros do governo sabiam das acusações de assédio sexual ao então ministro dos Direitos Humanos, Silvio Almeida, havia vários meses antes dademissãodele na 6ª feira (6.set.2024). Esses ministros integram o grupo mais próximo ao presidenteLuiz Inácio Lula da Silva(PT), mas só relataram o caso a ele na 5ª feira (5.set.2024). Não está claro se Lula foi informado por outra pessoa antes disso.\nO presidente chegou ao Planalto na 6ª feira (6.set), às 16h30, decidido ademitir Silvio Almeida.O petista estava preocupado com os desdobramentos do caso desde a noite de 5ª feira (5.set), quando as acusações se tornaram públicas.\nO presidente passou a ser municiado com informações em tempo real pelaAGU(Advocacia Geral da União) eCGU(Controladoria Geral da União). Quis ser cauteloso ao julgar o tema, mas relatos da ministra Anielle Franco (Igualdade Racial) a ministros e outros depoimentos públicos contra Almeida tornaram a situação insustentável.\nSegundo apurou oPoder360, Lula demonstrou surpresa ao ser informado dos relatos contra o então ministro dos Direitos Humanos ainda na noite de 5ª feira (5.set).Não se manifestousobre as acusações durante participação pública na abertura da 27ª Bienal Internacional do Livro de São Paulo.\nO presidente ordenou ainda na 5ª feira que os ministros da AGU (Advocacia Geral da União), Jorge Messias, e da CGU (Controladoria Geral da União), Vinicius Carvalho, apurassem a situação. Ambos ouviram Silvio Almeida no Planalto horas depois da revelação das acusações.\nAo longo da 6ª feira, o cenário foi tomando outra forma. Antes ainda de chegar ao Palácio do Planalto, em Brasília, Lula já havia sido informado que Anielle Franco confirmara as acusações a Messias e Carvalho.\nA primeira-dama Janja Lula da Silva também deixou clara sua posição crítica a Silvio Almeida. Ainda na noite de 5ª feira (5.set),publicou uma foto em que beijava a testa de Aniellesem nenhuma legenda. O gesto pesou para que o presidente tomasse sua decisão. Ela acompanhou Lula em São Paulo, mas não seguiu para Goiânia.\nEnquanto Lula estava na capital goiana, a candidata a vereadora da cidade de Santo André, na região metropolitana de São Paulo, Isabel Rodrigues (PSB),afirmouter sido vítima de assédio sexual pelo agora ex-ministro dos Direitos Humanos em relato publicado nas redes sociais. O presidente foi informado deste vídeo.\nSegundo oPoder360apurou, há a percepção no governo de que mais acusações contra Almeida poderiam aparecer, complicando a situação de Almeida e prejudicando ainda mais Lula. A ideia é que o movimento poderia piorar com o comportamento belicoso que Almeidademonstrou ao tentar provar sua inocência. Em nota, ele disse que pediu ao presidente para ser demitido.\nO ex-ministro também chegou a dizer que a organização Me Too, que confirmou as acusações contra ele,estaria envolvida em tentativas ilícitas de interferir em uma licitaçãodo Ministério dos Direitos Humanos.\nAo chegar em Brasília, Lula foi se encontrar com os ministros Messias, Carvalho, Ricardo Lewandowski (Justiça), Esther Dweck (Gestão) e Cida Gonçalves (Mulheres). Mas já havia tomado a decisão de demitir o ministro dos Direitos Humanos. Em seguida, esteve com Almeida e lhe comunicou a demissão.\nAntes de deixar o Palácio do Planalto, o presidente ainda recebeu a ministra Anielle Franco em seu gabinete. Depois disso, elapublicou uma nota em suas redes sociaisna qual pede que respeitem sua privacidade. Afirmou que qualquer tentativa de relativizar qualquer um caso de violência é inaceitável.\nAs acusações contra Almeida são relatadas de maneira genérica em uma nota da Me Too Brasil. Ele é acusado de ter cometido assédiosexual contra várias pessoas, inclusive a sua colega de Esplanada, a titular da Igualdade Racial, Anielle Franco.\nSegundo aMe Too Brasil, a demanda foi enviada pela coluna do jornalista Guilherme Amado, doMetrópoles, para confirmação das acusações, e a divulgação do caso se deu a partir do consentimento das vítimas, visto que trabalham com sigilo de informações.\nEm nota enviada aoPoder360 (leia abaixo), a entidade afirmou que as mulheres foram atendidas por meio dos canais de atendimento da organização e receberam acolhimento psicológico e jurídico.\nLeia a íntegra da nota de Silvio Almeida:\n“Repudio com absoluta veemência as mentiras que estão sendo assacadas contra mim. Repudio tais acusações com a força do amor e do respeito que tenho pela minha esposa e pela minha amada filha de 1 ano de idade, em meio à luta que travo, diariamente, em favor dos direitos humanos e da cidadania neste país.\n“Toda e qualquer denúncia deve ter materialidade. Entretanto, o que percebo são ilações absurdas com o único intuito de me prejudicar, apagar nossas lutas e histórias, e bloquear o nosso futuro.\n“Confesso que é muito triste viver tudo isso, dói na alma. Mais uma vez, há um grupo querendo apagar e diminuir as nossas existências, imputando a mim condutas que eles praticam. Com isso, perde o Brasil, perde a pauta de direitos humanos, perde a igualdade racial e perde o povo brasileiro.\n“Toda e qualquer denúncia deve ser investigada com todo o rigor da Lei, mas para tanto é preciso que os fatos sejam expostos para serem apurados e processados. E não apenas baseados em mentiras, sem provas. Encaminharei ofícios para Controladoria Geral da União, ao Ministério da Justiça e Segurança Pública e Procuradoria Geral da República para que façam uma apuração cuidadosa do caso.\n“As falsas acusações, conforme definido no artigo 339 do Código Penal, configuram “denunciação caluniosa”. Tais difamações não encontrarão par com a realidade. De acordo com movimentos recentes, fica evidente que há uma campanha para afetar a minha imagem enquanto homem negro em posição de destaque no Poder Público, mas estas não terão sucesso. Isso comprova o caráter baixo e vil de setores sociais comprometidos com o atraso, a mentira e a tentativa de silenciar a voz do povo brasileiro, independentemente de visões partidárias.\n“Quaisquer distorções da realidade serão descobertas e receberão a devida responsabilização. Sempre lutarei pela verdadeira emancipação da mulher, e vou continuar lutando pelo futuro delas. Falsos defensores do povo querem tirar aquele que o representa. Estão tentando apagar a minha história com o meu sacrifício.”\nLeia a íntegra da nota da Me Too Brasil:\n“A organização de defesa das mulheres vítimas de violência sexual, Me Too Brasil, confirma, com o consentimento das vítimas, que recebeu denúncias de assédio sexual contra o ministro Silvio Almeida, dos Direitos Humanos. Elas foram atendidas por meio dos canais de atendimento da organização e receberam acolhimento psicológico e jurídico.\n“Como ocorre frequentemente em casos de violência sexual envolvendo agressores em posições de poder, essas vítimas enfrentaram dificuldades em obter apoio institucional pra a validação de suas denúncias. Diante disso, autorizaram a confirmação do caso para a imprensa.\n“Vítimas de violência sexual, especialmente quando os agressores são figuras poderosas ou influentes, frequentemente enfrentam obstáculos para obter apoio e ter suas vozes ouvidas. Devido a isso, o Me Too Brasil desempenha um papel crucial ao oferecer suporte incondicional às vítimas, mesmo que isso envolva enfrentar grandes forças e influências associadas ao poder do acusado.\n“A denúncia é o primeiro passo para responsabilizar judicialmente um agressor, demonstrando que ninguém está acima da lei, independentemente de sua posição social, econômica ou política. Denunciar um agressor em posição de poder ajuda a quebrar o ciclo de impunidade que muitas vezes os protege. A denúncia pública expõe comportamentos abusivos que, por vezes, são acobertados por instituições ou redes de influência.\n“Além disso, a exposição de um suposto agressor poderoso pode “encorajar outras vítimas a romperem o silêncio. Em muitos casos, o abuso não ocorre isoladamente, e a denúncia pode abrir caminho para que outras pessoas também busquem justiça.\n“Para o Me Too Brasil, todas as vítimas são tratadas com o mesmo respeito, neutralidade e imparcialidade, com uma abordagem baseada nos traumas das vítimas. Da mesma forma, tratamos os agressores, independentemente de sua posição, seja um trabalhador ou um ministro.”",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/acusacao-de-assedio-chegou-a-ministros-meses-antes-de-demissao/"
        },
        {
            "titulo": "Funcionários do INSS reclamam de salário descontado por greve",
            "subtitulo": "“Não votei no Lula para cortar meu salário! Que governo do amor é esse?”, questiona manifestante",
            "data": "7.set.2024 (sábado) - 14h27",
            "autor": "PODER360",
            "texto": "Vídeos que circulam pelas redes sociais mostram funcionários doINSS(Instituto Nacional do Seguro Social) reclamando de corte no salário por participação em greve. Manifestantes comparam a decisão do governo do presidenteLuiz Inácio Lula da Silva(PT) com a gestão do ex-presidenteJair Bolsonaro(PL).“Isso é vergonhoso. Nem oBolsonaroteve coragem de fazer isso”, diz uma mulher. “Não votei no Lula para cortar meu salário! Que governo do amor é esse?”, questiona outra.\nRepresentantes daFenasps(Federação Nacional de Sindicatos de Trabalhadores em Saúde, Trabalho, Previdência e Assistência Social), do Comando Nacional de Greve e outros militantes ocuparam na 4ª e 5ª feira (4 e 5.set.2024) o gabinete do presidente do INSS, Alessandro Stefanutto, em Brasília.\nOs manifestantes permaneceram no local das 11h de 4ª até às 11h de 5ª feira (4-5.set.2024).Assista a vídeos do ato:\n\nCrédito: reprodução/X – 4.set.2024.\nFuncionários do INSSentraram em greveem 16 de julho. Uma semana depois, em 23 de julho, a Previdência Social abriu uma ação noSTJ(Superior Tribunal na Justiça) para tornar o movimento ilegal.\nA presidente do tribunal, ministra Maria Thereza de Assis Moura, determinou que as agências do INSSfuncionassem durante a paralisação com 85% do efetivo, sob pena de multa diária de R$ 500 mil às entidades sindicais que coordenam o movimento.\nEntre outros pontos, a Fenasps pede:\nrecomposição das perdas salariais;\nreestruturação das carreiras;\ncumprimento do Acordo de Greve de 2022;\nreconhecimento da carreira do Seguro Social como típica de Estado;\nnível superior para ingresso de técnico do Seguro Social;\nincorporação de gratificações;\njornada de trabalho de 30 horas para todos e cumprimento da quantidade de horas previstas em lei;\nrevogação de normas que determinaram o fim do teletrabalho;\nestabelecimento de programa de gestão de desempenho;\nmelhores condições de trabalho e direitos do trabalho para todos, independente da modalidade de trabalho;\nfim do assédio moral institucional; e\nreestruturação dos serviços previdenciários.\nLeia mais:\nINSS orienta segurados a usarem serviços digitais durante greve\nMinistério da Previdência terá o maior Orçamento em 2025; compare",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/funcionarios-do-inss-reclamam-de-salario-descontado-por-greve/"
        },
        {
            "titulo": "Maduro retira custódia do Brasil sobre embaixada da Argentina",
            "subtitulo": "Itamaraty afirma que o país seguirá com representação da sede diplomática até que um substituto seja designado",
            "data": "7.set.2024 (sábado) - 13h47",
            "autor": "Jessica Cardoso redatora",
            "texto": "O presidente da Venezuela, Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda), desautorizou a custódia do Brasil sobre a embaixada da Argentina em Caracas, capital venezuelana. Leia aíntegrado comunicado (PDF – 161 kB).\nEm nota enviada aoPoder360neste sábado (7.set.2024), o Itamaraty confirmou que foi notificado sobre a medida. No entanto, disse que o país“seguirá representando os interesses da Argentina na Venezuela até que seja designado um substituto”.\nO Brasilassumiu a representação da sede diplomática argentinaem 1º de agosto depois que o governo venezuelano determinou aexpulsão do corpo diplomáticodo país liderado por Javier Milei (La Libertad Avanza, direita) e outras 6 nações da América Latina.\nA medida se deu porque os governos contestaram a legitimidade dareeleição de Maduronas eleições de 28 de julho. O corpo diplomático e os militares argentinos deixaram a Venezuela atendendo à notificação enviada.\nO papel brasileiro na embaixada argentina é de, principalmente, custodiar as instalações e os arquivos. O país também se tornou responsável por assegurar a proteção de 6 integrantes da oposição ao regime chavistas, que estão abrigados na embaixada em Caracas.\nNa noite de 6ª feira (6.set),3 asilados relataramem publicações nas redes sociais que a polícia venezuelana, que responde ao regime de Maduro, voltaram a cercar a sede diplomática.\nSão eles o coordenador internacional do partido Vente Venezuela, Pedro Urruchurtu, a gestora de campanha para a eleição presidencial, Magalli Meda, e o ex-deputado Omar González.\nNeste sábado (7.set), Meda afirmou que a energia da embaixada foi cortada e que forças de segurança permanecem no local.\nEm publicação no X, a PUD (Plataforma Unitária Democrática), coalização de centro-direita do principal adversário de Maduro nas eleições de 28 de julho, Edmundo González Urrutia, condenou o cerco.\n“Há, no local, integrantes do Comando ConVzla que foram perseguidos por Nicolás Maduro. Exigimos a cessação imediata dessa perseguição e o respeito aos tratados internacionais dos quais a Venezuela é signatária. Fazer política não é crime!”, afirmou.\nConVzla é o Comando Nacional de Campanha do grupo político liderado por María Corina Machado.\nO ministro do STF (Supremo Tribunal Federal), Alexandre de Moraes, determinou a suspensão do X no Brasil. No entanto, brasileiros que estão no exterior seguem com acesso normal à plataforma. Foi desta maneira que oPoder360leu as mensagens postadas no perfil e replica neste texto, por ser de interesse público e ter relevância jornalística.\nAntes dos relatos sobre o cerco, o Ministério das Relações Exteriores da Argentinapediu, na 6ª feira (6.set), que o TPI (Tribunal Penal Internacional) emitisse uma ordem de prisão contra Maduro e outros líderes do regime chavista.\nO país cita o“agravamento da situação”na Venezuela depois das eleições e“a prática de novos atos que podem ser considerados crimes contra a humanidade”como motivos.\n“Conforme consta na nota do governo argentino a ser apresentada à promotoria[do TPI]na próxima 2ª feira[9.set], as provas reunidas no curso das investigações realizadas pela Promotoria do Tribunal Penal Internacional (“Situação na República Bolivariana da Venezuela I”) e os fatos ocorridos depois das eleições presidenciais de 28 de julho são elementos suficientes para considerar o mérito da emissão dos mandados de prisão mencionados”, disse emcomunicado.\nEm 12 de agosto, o promotor do tribunal Karim Khandisse que está“monitorando ativamente”a repressãocontra a oposição e cidadãos venezuelanos depois das eleições realizadas em 28 de julho. Também afirmou que está em contato com o governo de Maduro“no mais alto nível para enfatizar a importância de garantir que o Estado de Direito seja respeitado no momento atual”.\nO TPIjá investiga o governo venezuelanopor supostos crimes contra a humanidade cometidos pelas forças de segurança venezuelanas contra manifestantes em atos antigoverno realizados em 2017. No caso, Maduro pode ser acusado por supostamente perseguir, reprimir e torturar participantes dos protestos. Até o momento, nenhum mandado de prisão foi emitido.\nA Venezuela vive sob uma autocracia chefiada porNicolásMaduro, 61 anos. Não há liberdade de imprensa. Pessoas podem ser presas por “crimes políticos”. AOEApublicounotaem maio de 2021 (PDF – 179 kB) a respeito da“nomeação ilegítima”do Conselho Nacional Eleitoral. AComissão Interamericana de Direitos Humanosrelatou abusos emoutubro de 2022(PDF – 150 kB),novembro de 2022(PDF – 161 kB) emarço de 2023(PDF – 151 kB).Relatórioda Human Rights Watchdivulgadoem 2023 (PDF – 5 MB) afirma que 7,1 milhões de venezuelanos fugiram do país desde 2014.\nMaduro nega que o país viva sob uma ditadura. Diz que há eleições regulares e que a oposição simplesmente não consegue vencer.\nAs eleições presidenciaisrealizadasem 28 de julho de 2024 são contestadas por parte da comunidade internacional. A principal líder da oposição,MaríaCorina,foi impedidaem junho de 2023 de ocupar cargos públicos por 15 anos. O Supremo venezuelanoconfirmoua decisão em janeiro de 2024. Alegou“irregularidades administrativas”que teriam sido cometidas quando era deputada, de 2011 a 2014, e por“trama de corrupção”por apoiar Juan Guaidó.\nCorina indicou a aliadaCorina Yorispara concorrer. No entanto, Yorisnão conseguiu formalizar a candidaturapor causa de uma suposta falha no sistema eleitoral. O diplomataEdmundoGonzálezassumiuo papel de ser o principal candidato de oposição.\nO Conselho Nacional Eleitoral da Venezuela, controlado pelo governo,anunciouem 28 de julho de 2024 a vitória de Maduro. O órgãoconfirmouo resultado em 2 de agosto de 2024, mas não divulgou os boletins de urnas. O Tribunal Supremo de Justiça venezuelano, controlado pelo atual regime,disseem 22 de agosto de 2024 que os boletins não serão divulgados.\nO Centro Carter, respeitada organização criada pelo ex-presidente dosEUA Jimmy Carter,considerouque as eleições na Venezuela“não foram democráticas”.Leia aíntegra(em inglês – PDF – 107 kB) do comunicado.\nOs resultados têm sido seguidamente contestados pela União Europeia e por vários países individualmente, como Estados Unidos, México, Argentina, Costa Rica, Chile, Equador, Guatemala, Panamá, Paraguai, Peru, República Dominicana e Uruguai.O Brasil não reconheceu até agora a eleição de Maduro em 2024, mas tampouco faz cobranças mais duras como outros países que apontam fraude no processo.O presidenteLuiz Inácio Lula da Silva(PT)chegou a dizernão ter visto nada de anormal no pleito do país.\nA Human Rights Watch criticou os presidentes Lula, Gustavo Petro (Colômbia) e Andrés Manuel López Obrador (México) em agosto de 2024. Afirmaram em carta enviada os 3 ser necessário que reconsiderem suas posições sobre a Venezuela e criticaram as propostas dos líderes para resolver o impasse, como umanova eleiçãoe anistia geral. Leia aíntegrado documento (PDF – 2 MB).",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/maduro-retira-custodia-do-brasil-sobre-embaixada-da-argentina/"
        },
        {
            "titulo": "Anielle não vai ao 7 de Setembro após demissão de Almeida",
            "subtitulo": "A ministra da Igualdade Racial é uma das supostas vítimas de assédio sexual praticado pelo ex-ministro dos Direitos Humanos",
            "data": "7.set.2024 (sábado) - 13h30",
            "autor": "PODER360",
            "texto": "A ministra da Igualdade Racial,Anielle Franco, não participou do desfile cívico-militar do 7 de Setembro, realizado neste sábado (7.set.2024) na Esplanada dos Ministérios, em Brasília. Elaesteve presente na comemoração de 2023.\nO ausência se deu depois que acusações de assédio sexual derrubaram o ex-ministro dos Direitos Humanos e da Cidadania Silvio Almeida. Anielle seria uma das supostas vítimas. O caso resultouna demissão de Almeidana 6ª feira (6.set) pelo presidenteLuiz Inácio Lula da Silva(PT).\nDepois do anúncio,Anielle se manifestou sobre as acusações. Não confirmou, mas agradeceu a Lula pela“ação contundente”ao demitir Almeida.\n“Não é aceitável relativizar ou diminuir episódios de violência. Reconhecer a gravidade dessa prática e agir imediatamente é o procedimento correto, por isso ressalto a ação contundente do presidente Lula e agradeço a todas as manifestações de apoio e solidariedade que recebi”, disse em nota publicada no Instagram. Leia a íntegranesta reportagem.\nAlém da ministra da Igualdade Racial, outros 5 ministros não foram ao desfile em Brasília. São eles: Fernando Haddad (Fazenda), Mauro Vieira (Relações Exteriores), Carlos Fávaro (Agricultora e Pecuária), Paulo Teixeira (Desenvolvimento Agrário e Agricultura Familiar) e Sonia Guajajara (Povos Indígenas).\nA primeira-damaJanja Lula da Silva também faltou ao evento. Ela foi convidada para participar da 5ª Celebração do Dia Internacional para Proteger a Educação de Ataques, que será realizada em Doha, no Qatar, na 2ª feira (9.set).\nLeia a lista de autoridades presentes:\nAlexandre de Moraes – ministro do STF;\nAlexandre Padilha – ministro das Relações Institucionais;\nAlexandre Silveira – Minas e Energia\nAndré Fufuca – ministro do Esporte;\nAndré de Paula – ministro da Pesca;\nAndrei Rodrigues – delegado-geral da Polícia Federal;\nAntônio Oliveira, diretor da Polícia Rodoviária Federal;\nCamilo Santana – ministro da Educação;\nCelso Sabino – ministro do Turismo;\nCida Gonçalves – ministra das Mulheres;\nCristiano Zanin – ministro do STF;\nEdson Fachin – ministro do STF;\nEdegar Pretto – presidente da Conab;\nEduardo Leite – governador do Rio Grande do Sul;\nEsther Dweck – ministra da Gestão;\nCarlos Lupi – ministro da Previdência;\nDias Toffoli – ministro do STF;\nIbaneis Rocha – governador do Distrito Federal;\nGeraldo Alckmin – vice-presidente e ministro da Indústria;\nGeneral Amaro – ministro do GSI;\nGilmar Mendes – ministro do STF;\nHerman Benjamin – presidente do STJ;\nJader Filho – ministro das Cidades;\nJaques Wagner – líder do Governo no Senado;\nJosé Múcio – ministro da Defesa;\nJuscelino Filho – ministro das Comunicações;\nLáercio Portela – ministro da Secom;\nLuciana Santos – ministra da Ciência e Tecnologia;\nLuís Roberto Barroso – presidente do Supremo Tribunal Federal;\nLuiz Marinho – ministro do Trabalho;\nMárcio França – ministro do Empreendedorismo;\nMárcio Macêdo – ministro da Secretaria-Geral da Presidência;\nMargareth Menezes – ministra da Cultura;\nMarina Silva – ministra do Meio Ambiente;\nNísia Trindade – ministra da Saúde;\nPaulo Pimenta – ministro interino de Apoio à Reconstrução do Rio Grande do Sul;\nRenan Filho – ministro dos Transportes;\nRicardo Lewandowski – ministro da Justiça;\nRodrigo Pacheco – presidente do Senado;\nSilvio Costa Filho – ministro dos Portos e Aeroportos;\nSimone Tebet – ministra do Orçamento;\nRui Costa – ministro da Casa Civil;\nTarciana Medeiros – presidente do Banco do Brasil;\nVinicius Marques de Carvalho – ministro da CGU;\nWaldez Góes – ministro da Integração e do Desenvolvimento Regional;\nWellington Dias – ministro do Desenvolvimento Social.\nLeia mais sobre o 7 de Setembro:\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro com Lula\nImpeachment de Moraes e defesa a Musk mobilizam bolsonaristas em SP\nAnielle não vai ao 7 de Setembro após demissão de Almeida\nBolsonaro passa mal antes de ato na av. Paulista\nBolsonaro pede boicote a comemorações do 7 de Setembro em Brasília\nBarroso diz que Almeida tem direito a defesa: “Depois se fará justiça”\nBarroso vai a desfile do 7 de Setembro com nova namorada\nVeja imagens do desfile do 7 de Setembro em Brasília\nEsquadrilha da Fumaça faz manobras no 7 de Setembro; veja fotos\nMúcio diz esperar ato pacífico e sem radicalismo na Paulista\nMinistros, juízes e políticos vão ao 7 de Setembro; leia a lista\nJanja falta ao 7 de Setembro para ir a evento no Qatar\nLula desfila sozinho no Rolls Royce conversível no 7 de Setembro\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/anielle-nao-vai-ao-7-de-setembro-apos-demissao-de-almeida/"
        },
        {
            "titulo": "Bolsonaro passa mal antes de ato na av. Paulista",
            "subtitulo": "Ex-presidente foi encaminhado ao Hospital Albert Einstein, em São Paulo, com problemas na voz; ida a ato na capital está mantida",
            "data": "7.set.2024 (sábado) - 13h20",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) passou mal na manhã deste sábado (7.set.2024) e foi levado ao Hospital Albert Einstein, na Zona Sul de São Paulo. Segundo a assessoria, o ex-chefe do Executivo está com uma gripe forte e com problemas na voz.\nApesar da doença, Bolsonaro já deixou o hospital e sua presença está confirmada no ato na av. Paulista, para pressionar pelo impeachment do ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), e para medir forças políticas com o governo do presidenteLuiz Inácio Lula da Silva(PT).\nBolsonaro está hospedado no Palácio dos Bandeirantes, edifício-sede do governo de São Paulo, além da residência oficial do governador do Estado,Tarcísio de Freitas(Republicanos-SP).\nO ato, que será bancado pelo pastor Silas Malafaia, está marcado para começar às 14h, com uma breve declaração da ex-primeira-dama Michelle Bolsonaro. Segundo Malafaia, que bancará os trios, Bolsonaro será o último a discursar.\nO prefeito da capital paulista e candidato à reeleição,Ricardo Nunes(MDB) também participará. Pablo Marçal (PRTB) também deve ir, mas até a noite de 6ª feira (6.set.), não havia confirmado presença.\nNunes espera a solidificação do apoio de Bolsonaro à sua candidatura. Mas o avanço de Marçal na disputa divide o apoio da ala bolsonarista.\nOs trios elétricos ficarão localizados na intersecção da avenida Paulista com a rua Peixoto Gomide, na altura do Masp (Museu de Arte de São Paulo Assis Chateaubriand).\nNo vídeo em que fez a convocação para o ato, divulgado em 28 de agosto, o ex-chefe do Executivo pediu anistia para os presos do 8 de Janeiro, o qual afirmou que será o“foco do movimento”. Bolsonaro não citou Moraes.\nDeclarado inelegível pelo TSE (Tribunal Superior Eleitoral) até 2030 por ataques ao sistema eleitoral, o ex-presidente foi indiciado pela PF (Polícia Federal) em inquéritos sobre a venda de joias no exterior e a falsificação de certificados de vacinas contra a covid-19.\n\nLeia mais sobre o 7 de Setembro:\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro com Lula\nImpeachment de Moraes e defesa a Musk mobilizam bolsonaristas em SP\nAnielle não vai ao 7 de Setembro após demissão de Almeida\nBolsonaro passa mal antes de ato na av. Paulista\nBolsonaro pede boicote a comemorações do 7 de Setembro em Brasília\nBarroso diz que Almeida tem direito a defesa: “Depois se fará justiça”\nBarroso vai a desfile do 7 de Setembro com nova namorada\nVeja imagens do desfile do 7 de Setembro em Brasília\nEsquadrilha da Fumaça faz manobras no 7 de Setembro; veja fotos\nMúcio diz esperar ato pacífico e sem radicalismo na Paulista\nMinistros, juízes e políticos vão ao 7 de Setembro; leia a lista\nJanja falta ao 7 de Setembro para ir a evento no Qatar\nLula desfila sozinho no Rolls Royce conversível no 7 de Setembro\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/bolsonaro-passa-mal-antes-de-ato-na-av-paulista/"
        },
        {
            "titulo": "Bolsonaro pede boicote a comemorações do 7 de Setembro em Brasília",
            "subtitulo": "Ex-presidente diz que um país “sem liberdade” não tem o que comemorar no Dia da Independência",
            "data": "7.set.2024 (sábado) - 13h18",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) pediu para seus apoiadores não comparecerem a nenhum ato cívico patrocinado pelo governo federal em comemoração ao Dia da Independência. Neste sábado (7.set.2024), foi realizado o tradicional desfile de 7 de Setembro, em Brasília.\nBolsonaro disse que um país“sem liberdade”não pode comemorar nada no Dia da Independência. Segundo o ex-chefe do Executivo, o governo do presidenteLuiz Inácio Lula da Silva(PT) é voltado para“ditaduras”contra o que há de mais“sagrado”que é a“liberdade”.Elecompartilhouo vídeo em seu perfil no Instagram.\nAssista:\n\nO ex-presidente também convocou seus apoiadores para comparecerem aoatoorganizado pelo pastor Silas Malafaia na avenida Paulista, em São Paulo. O evento tem o objetivo de pressionar o impeachment do ministro Alexandre de Moraes, doSTF(Supremo Tribunal Federal), e para medir forças políticas com o governo Lula.\nOs trios elétricos ficarão localizados na intersecção da avenida Paulista com a rua Peixoto Gomide, na altura doMasp(Museu de Arte de São Paulo Assis Chateaubriand). O ato está marcado para começar às 14h, com uma breve declaração da ex-primeira-dama Michelle Bolsonaro. Segundo Malafaia, que bancará os trios, Bolsonaro será o último a discursar.\n\nOs aliados de Bolsonaro, segundo apurou oPoder360, esperam repetir os números do ato realizado em 25 de fevereiro de 2024, também na avenida Paulista. Na ocasião, o levantamento deste jornal digital mostrou que havia de 300 mil a 350 mil pessoas.\nLeia mais sobre o 7 de Setembro:\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro com Lula\nImpeachment de Moraes e defesa a Musk mobilizam bolsonaristas em SP\nAnielle não vai ao 7 de Setembro após demissão de Almeida\nBolsonaro passa mal antes de ato na av. Paulista\nBolsonaro pede boicote a comemorações do 7 de Setembro em Brasília\nBarroso diz que Almeida tem direito a defesa: “Depois se fará justiça”\nBarroso vai a desfile do 7 de Setembro com nova namorada\nVeja imagens do desfile do 7 de Setembro em Brasília\nEsquadrilha da Fumaça faz manobras no 7 de Setembro; veja fotos\nMúcio diz esperar ato pacífico e sem radicalismo na Paulista\nMinistros, juízes e políticos vão ao 7 de Setembro; leia a lista\nJanja falta ao 7 de Setembro para ir a evento no Qatar\nLula desfila sozinho no Rolls Royce conversível no 7 de Setembro\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/bolsonaro-pede-boicote-a-comemoracoes-do-7-de-setembro-em-brasilia/"
        },
        {
            "titulo": "Barroso diz que Almeida tem direito à defesa: “Depois se fará justiça”",
            "subtitulo": "Presidente do STF participou de desfile do 7 de Setembro em Brasília; sobre a demissão do ministro, avalia que “a parte política já passou”",
            "data": "7.set.2024 (sábado) - 13h11",
            "autor": "PODER360",
            "texto": "O presidente do STF (Supremo Tribunal Federal), Luis Roberto Barroso, declarou neste sábado (7.set.2024) que a“parte política”relacionada às acusações de assédio sexual contra o ex-ministro dos Direitos Humanos, Silvio Almeida, já foi resolvida com a suademissão.\nEm conversa com jornalistas depois de participação no desfile de 7 de Setembro, Barroso disse que o próximo passo do caso e aguardar o devido processo legal e que Almeida deve ter direito à ampla defesa.“A parte política já passou com a demissão e agora, como todas as pessoas, tem direito à ampla defesa e depois se fará justiça”, afirmou.\nBarroso elogiou a organização do desfile e a representatividade com a participação dos chefes dos Três Poderes. O chefe do STF ficou sentado a 3 cadeiras do presidenteLuiz Inácio Lula da Silva(PT), enquanto o líder do Congresso Nacional,Rodrigo Pacheco(PSD-MG), sentou à esquerda do petista.\n“Foi uma cerimônia muito bonita, com a presença dos chefes dos 3 Poderes, demonstrando que o país vive a mais plena normalidade institucional”, declarou Barroso.\nLeia mais sobre o caso Silvio Almeida:\nLula demite Silvio Almeida após acusação de assédio sexual\nPedi para ser demitido para provar inocência, diz Almeida\nFoi a 7ª troca de ministro no governo Lula 3\nCandidata a vereadora diz já ter sido assediada por Silvio Almeida\nNº 2 de Almeida é demitida e declara apoio ao ex-ministro",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/barroso-diz-que-almeida-tem-direito-a-defesa-depois-se-fara-justica/"
        },
        {
            "titulo": "Nunes Marques dá 5 dias para Moraes explicar bloqueio do X",
            "subtitulo": "Esclarecimentos do magistrado que suspendeu a rede social no país será adicionado a ação que questiona legalidade do ato",
            "data": "7.set.2024 (sábado) - 12h58",
            "autor": "PODER360",
            "texto": "O ministro doSTF(Supremo Tribunal Federal) Nunes Marques deu um prazo de 5 dias para o também ministro Alexandre de Moraes explicar a decisão que levou ao bloqueio do X (antigo Twitter) no Brasil. O ofício foi publicado na noite de 6ª feira (6.set.2024). Leia aíntegra(PDF – 144 kB).\nSegundo o documento, a motivação da decisão deve fazer parte da composição da ADPF (Arguição de Descumprimento de Preceito Fundamental) 1.188, que questiona a legalidade da suspensão da rede social no país. O processo foi movido pelo partido Novo.\nO mesmo prazo foi dado para manifestações daPGR(Procuradoria Geral da República) e daAGU(Advocacia Geral da União) sobre o caso. É incomum um ministro dar prazo para outro colega do STF.\nNo despacho aos 2 órgãos, enviado na 5ª feira (5.set), Nunes Marques afirmou que o tema é“sensível”e que cabe ao Supremo“atuar com prudência”. Asuspensão do Xfoi determinada por Moraes em 30 de agosto.\nNunes Marques foi sorteado para relatar 2 processos sobre a suspensão do X. Além da ADPF 1.188, o magistrado também se debruça sobre uma petição da OAB (Ordem dos Advogados do Brasil) para que o STF revise a multa a quem usar VPN (Virtual Private Network) para acessar o X no Brasil. O valor fixado por Moraes é de R$ 50.000 diários.\nQuando Nunes Marques foi sorteado para relatar os processos, houve uma expectativa por parte da oposição a Moraes que a suspensão do X poderia ser revertida, mas o movimento do magistrado é que deve haver uma decisão conjunta dos juízes no plenário.\nLeia também:\n1ª Turma do STF rejeita recursos do X contra bloqueio de contas\nAgência dos EUA critica Anatel por suspensão do X e pede reunião",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/nunes-marques-da-5-dias-para-moraes-explicar-bloqueio-do-x/"
        },
        {
            "titulo": "Barroso vai a desfile do 7 de Setembro com nova namorada",
            "subtitulo": "Presidente do STF aparece na Esplanada dos Ministérios acompanhado de Rita Nolasco, procuradora da Fazenda Nacional",
            "data": "7.set.2024 (sábado) - 12h43",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidente doSTF(Supremo Tribunal Federal), ministro Roberto Barroso, 66 anos, está namorando Rita Nolasco, 47 anos, procuradora da Fazenda Nacional. Os 2 foram juntos ao desfile de 7 de Setembro na Esplanada dos Ministérios neste sábado (7.set.2024).\nRita Nolasco é formada em direito pelaITE(Instituição Toledo de Ensino), de Bauru (SP). É doutora em direito pelaPUC-SP(Pontifícia Universidade Católica de São Paulo). É professora da universidade.\nRita Nolascodisputou recentementeuma vaga de juíza no Tribunal Regional Federal da 3ª Região, destinada a advogados. Ela estava na lista de 6 nomes preparada pela OAB (Ordem dos Advogados do Brasil).\nEm seguida,3 nomes foram escolhidospelos integrantes do próprio TRF-3. O responsável pela nomeação é o presidente da República. Lula preferiu escolher a advogada Gabriela Shizue Soares de Araújo. Gabriela é amiga de Janja.\nA primeira-dama esteve na cerimônia de posseem 30 de agosto de 2024. Em uma quebra de protocolo, a agora juíza federal recebeu das mãos da primeira-dama seu colar e diploma.\nAssista Barroso e Rita Nolasco juntos no desfile:\n\nBarroso haviaaparecidoem público em novembro de 2023 com outra namorada, a juíza Carmen Silvia Arruda, 56 anos, doTRF-2(Tribunal Regional Federal da 2ª Região). Os 2 haviam sido vistos juntos em diversos eventos, inclusive nafesta de posse do ministro na presidência da Corte, em 28 de setembro de 2023. Na ocasião, Barroso e Carmen foram vistos dançando juntos. O término do casal não foi tornado público.\nO ministro do STF ficou viúvo em janeiro de 2023, quando sua mulher, Tereza Cristina Barroso,morreu por complicações causadas por câncer no fêmur. Barroso foi casado por 27 anos com ela, com quem teve seus 2 filhos: Luna Van Brussel Barroso e Bernardo Van Brussel Barroso.\nLeia mais sobre o 7 de Setembro:\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro com Lula\nImpeachment de Moraes e defesa a Musk mobilizam bolsonaristas em SP\nAnielle não vai ao 7 de Setembro após demissão de Almeida\nBolsonaro passa mal antes de ato na av. Paulista\nBolsonaro pede boicote a comemorações do 7 de Setembro em Brasília\nBarroso diz que Almeida tem direito a defesa: “Depois se fará justiça”\nBarroso vai a desfile do 7 de Setembro com nova namorada\nVeja imagens do desfile do 7 de Setembro em Brasília\nEsquadrilha da Fumaça faz manobras no 7 de Setembro; veja fotos\nMúcio diz esperar ato pacífico e sem radicalismo na Paulista\nMinistros, juízes e políticos vão ao 7 de Setembro; leia a lista\nJanja falta ao 7 de Setembro para ir a evento no Qatar\nLula desfila sozinho no Rolls Royce conversível no 7 de Setembro\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/barroso-vai-a-desfile-do-7-de-setembro-com-nova-namorada/"
        },
        {
            "titulo": "Veja imagens do desfile do 7 de Setembro em Brasília",
            "subtitulo": "Presidente Lula participou do Dia da Independência sem a presença da primeira-dama Janja; evento custou R$ 4,3 milhões",
            "data": "7.set.2024 (sábado) - 12h25",
            "autor": "PODER360",
            "texto": "O desfile cívico-militar do Dia da Independência foi realizado neste sábado (7.set.2024), em Brasília. O presidenteLuiz Inácio Lula da Silva(PT) participou sem a presença da primeira-dama Janja Lula da Silva, quese ausentou por conta de um evento no Qatar.\nNa arquibancada montada para o chefe de Estado,estiverampresentes outras autoridades da República, como o presidente do STF (Supremo Tribunal Federal), Luís Roberto Barroso, e do Congresso,Rodrigo Pacheco(PSD-MG).\nO governogastouR$ 1,2 milhão a mais, em 2024, com o desfile em relação à 2023. O contrato custou R$ 4,3 milhões, enquanto no ano passado foi de R$ 3,1 milhões, um aumento de 39%. O valor contratado ficou 42% abaixo do estimado pela Secom (Secretaria de Comunicação Social da Presidência da República) no edital, que era de R$ 7,42 milhões.\nVeja fotos do desfile:\nO desfile do 7 de Setembro em Brasília contoucom um público menor em relação a 2023, 1º ano de governo do presidente Lula. Cerca de 20.000 pessoas compareceram à Esplanada, ante 25.000 no ano passado. A estimativa doPoder360foi feita a partir de fotos e vídeos do evento, bem como com o monitoramento no local.\nAs imagens da Esplanada mostram poucas pessoas no gramado. Neste ano, as arquibancadas, que estavam quase lotadas, abrigaram a maior parte do público durante o desfile. OPoder360considerou a capacidade das arquibancadas para calcular o número de pessoas presentes. O governo Lula esperava 30.000 pessoas no desfile, que contou com a presença do presidente, de ministros, juízes e políticos. O Planalto, no entanto, não irá realizar uma estimativa de público presente.\nVeja imagens do público na Esplanada:\nAlém dos chefes dos Poderes, Lula também esteve acompanhado do vice-presidenteGeraldo Alckmin(PSB), do governador do Distrito Federal,Ibaneis Rocha(MDB), do ministro do STF Alexandre de Moraes e da maior parte de seus ministros.\nEstiveram presentes no evento as seguintes autoridades:\nAlexandre de Moraes – ministro do STF;\nAlexandre Padilha – ministro das Relações Institucionais;\nAlexandre Silveira – Minas e Energia;\nAlmirante Marcos Olsen – comandante da Marinha;\nAndré Fufuca – ministro do Esporte;\nAndré de Paula – ministro da Pesca;\nAndrei Rodrigues – delegado-geral da Polícia Federal;\nAntônio Oliveira, diretor da Polícia Rodoviária Federal;\nCamilo Santana – ministro da Educação;\nCelso Sabino – ministro do Turismo;\nCida Gonçalves – ministra das Mulheres;\nCristiano Zanin – ministro do STF;\nEdson Fachin – ministro do STF;\nEdegar Pretto – presidente da Conab;\nEduardo Leite – governador do Rio Grande do Sul;\nEsther Dweck – ministra da Gestão;\nCarlos Lupi – ministro da Previdência;\nDias Toffoli – ministro do STF;\nIbaneis Rocha – governador do Distrito Federal;\nGeraldo Alckmin – vice-presidente e ministro da Indústria;\nGeneral Amaro – ministro do GSI;\nGeneral Tomás Aquino – comandante do Exército;\nGilmar Mendes – ministro do STF;\nHerman Benjamin – presidente do STJ;\nJader Filho – ministro das Cidades;\nJaques Wagner – líder do Governo no Senado;\nJorge Messias – advogado-geral da União;\nJosé Múcio – ministro da Defesa;\nJuscelino Filho – ministro das Comunicações;\nLáercio Portela – ministro da Secom;\nLuciana Santos – ministra da Ciência e Tecnologia;\nLuís Roberto Barroso – presidente do Supremo Tribunal Federal;\nLuiz Marinho – ministro do Trabalho;\nMárcio França – ministro do Empreendedorismo;\nMárcio Macêdo – ministro da Secretaria-Geral da Presidência;\nMargareth Menezes – ministra da Cultura;\nMarina Silva – ministra do Meio Ambiente;\nNísia Trindade – ministra da Saúde;\nPaulo Pimenta – ministro interino de Apoio à Reconstrução do Rio Grande do Sul;\nRenan Filho – ministro dos Transportes;\nRicardo Lewandowski – ministro da Justiça;\nRodrigo Pacheco – presidente do Senado;\nSilvio Costa Filho – ministro dos Portos e Aeroportos;\nSimone Tebet – ministra do Orçamento;\nRui Costa – ministro da Casa Civil;\nTarciana Medeiros – presidente do Banco do Brasil;\nTenente-brigadeiro do ar Marcelo Damasceno – comandante da Aeronáutica;\nVinicius Marques de Carvalho – ministro da CGU;\nWaldez Góes – ministro da Integração e do Desenvolvimento Regional;\nWellington Dias – ministro do Desenvolvimento Social.\nLeia mais sobre o 7 de Setembro:\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro com Lula\nImpeachment de Moraes e defesa a Musk mobilizam bolsonaristas em SP\nAnielle não vai ao 7 de Setembro após demissão de Almeida\nBolsonaro passa mal antes de ato na av. Paulista\nBolsonaro pede boicote a comemorações do 7 de Setembro em Brasília\nBarroso diz que Almeida tem direito a defesa: “Depois se fará justiça”\nBarroso vai a desfile do 7 de Setembro com nova namorada\nVeja imagens do desfile do 7 de Setembro em Brasília\nEsquadrilha da Fumaça faz manobras no 7 de Setembro; veja fotos\nMúcio diz esperar ato pacífico e sem radicalismo na Paulista\nMinistros, juízes e políticos vão ao 7 de Setembro; leia a lista\nJanja falta ao 7 de Setembro para ir a evento no Qatar\nLula desfila sozinho no Rolls Royce conversível no 7 de Setembro\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/veja-imagens-do-desfile-do-7-de-setembro-em-brasilia/"
        },
        {
            "titulo": "Esquadrilha da Fumaça faz manobras no 7 de Setembro; veja fotos",
            "subtitulo": "Aviões coloriram o céu com verde, amarelo e branco, mas maior parte da apresentação foi feita com fumaça branca",
            "data": "7.set.2024 (sábado) - 12h17",
            "autor": "PODER360",
            "texto": "Aviões do Esquadrão de Demonstração Aérea da FAB (Força Aérea Brasileira), conhecido como Esquadrilha da Fumaça, fizeram uma apresentação colorida na Esplanada dos Ministérios, em Brasília, neste sábado (7.set.2024) durante o tradicional desfile da Independência.\nNo início do desfile cívico-militar em comemoração ao 7 de Setembro, data que marca os 202 anos da Independência do Brasil em 2024, 7 aeronaves A29 coloriram o céu ao usar as cores verde, amarelo e branco, da bandeira brasileira, na trilha de fumaça.\nJá quase no fim do desfile, os aviões usaram somente a fumaça branca. Na ocasião, a apresentação começou com uma aeronave fazendo acrobacias no céu, acima do Congresso Nacional.\nDepois, houve a formação com 6 aeronaves, sendo 3 na posição normal e 3 de cabeça para baixo em determinados momentos.\nVeja imagens:\nAssista:\n",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/esquadrilha-da-fumaca-faz-manobras-no-7-de-setembro-veja-fotos/"
        },
        {
            "titulo": "Múcio diz esperar ato pacífico e sem radicalismo na Paulista",
            "subtitulo": "Ministro da Defesa reafirmou direito de manifestação da oposição e disse acreditar que ato contra Moraes será “tranquilo e sem problemas”",
            "data": "7.set.2024 (sábado) - 12h06",
            "autor": "Mariana Haubert repórter",
            "texto": "O ministro da Defesa, José Múcio, disse neste sábado (7.set.2024) esperar um manifestação sem intercorrências na avenida Paulista, em São Paulo, onde a oposição mobiliza um ato de grandes proporções para pressionar pelo impeachment do ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal).\nEm declaração a jornalistas na saída do desfile cívico-militar pelo Dia da Independência em Brasília, Múcio respondeu se achava que o ato transcorreria sem problemas.“Acredito e torço que sim, como esse[desfile em Brasília].Sem radicalismo”, disse.\nEle também destacou o direito de manifestação da oposição, desde que conduzida sem violência.“Tudo tem que ser feito com respeito. A democracia pressupõe o direito do outro ser contra –com respeito. Só isso.”\nLeia mais sobre o ato na Paulista:\nBolsonaro e Malafaia organizam ato na Paulista a partir das 14h\nImpeachment de Moraes e defesa a Musk mobilizam bolsonaristas em SP\nManifestação deve reunir ao menos 68 congressistas da oposição\nSaiba como cada congressista se posiciona sobre o impeachment\nLeia mais sobre o desfile cívico em Brasília:\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro com Lula\nPetista desfilou sozinho no Rolls Royce conversível\nJanja faltou para ir a evento no Qatar\nMinistros, juízes e políticos vão ao 7 de Setembro; leia a lista",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/mucio-diz-esperar-ato-pacifico-e-sem-radicalismo-na-paulista/"
        },
        {
            "titulo": "Ministros, juízes e políticos vão ao 7 de Setembro; leia a lista",
            "subtitulo": "A primeira-dama Janja não participou porque preferiu aceitar convite para participar de evento no Qatar",
            "data": "7.set.2024 (sábado) - 11h04",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) acompanha neste sábado (7.set.2024) o desfile do Dia da Independência, em Brasília. Na arquibancada montada para o chefe de Estado, estão presentes outras autoridades da República, como o presidente doSTF(Supremo Tribunal Federal), Luís Roberto Barroso, e do Congresso,Rodrigo Pacheco(PSD-MG).\nAlém dos chefes dos Poderes, Lula está acompanhado do vice-presidenteGeraldo Alckmin(PSB), do governador do Distrito Federal,Ibaneis Rocha(MDB), do ministro do STFAlexandre de Moraese da maior parte de seus ministros. A primeira-dama Janja Lula da Silva não compareceu porque irá a Doha, no Qatar, paraparticiparde um evento na 2ª feira (9.set) com enfoque na guerra em Gaza.\nAssista:\n\nAo todo, 32 ministros de Estado compareceram, além dos 3 comandantes das Forças Armadas, 6 ministros do Supremo, 1 do STJ (Superior Tribunal de Justiça) e 2 governadores.\nEstão presentes no evento as seguintes autoridades:\nJudiciário:\nAlexandre de Moraes – ministro do STF;\nCristiano Zanin – ministro do STF;\nDias Toffoli – ministro do STF;\nEdson Fachin – ministro do STF;\nGilmar Mendes – ministro do STF;\nHerman Benjamin – presidente do STJ;\nLuís Roberto Barroso – presidente do STF.\nLegislativo:\nRodrigo Pacheco – presidente do Senado;\nJaques Wagner – líder do Governo no Senado.\nForças Armadas:\nAlmirante Marcos Olsen – comandante da Marinha;\nGeneral Tomás Aquino – comandante do Exército;\nTenente-brigadeiro do ar Marcelo Damasceno – comandante da Aeronáutica;\nGovernos estaduais:\nEduardo Leite – governador do Rio Grande do Sul;\nIbaneis Rocha – governador do Distrito Federal;\nMinistros:\nAlexandre Padilha – ministro das Relações Institucionais;\nAlexandre Silveira – ministro de Minas e Energia;\nAndré Fufuca – ministro do Esporte;\nAndré de Paula – ministro da Pesca;\nCamilo Santana – ministro da Educação;\nCelso Sabino – ministro do Turismo;\nCida Gonçalves – ministra das Mulheres;\nEsther Dweck – ministra da Gestão;\nCarlos Lupi – ministro da Previdência;\nGeraldo Alckmin – vice-presidente e ministro da Indústria;\nGeneral Amaro – ministro do GSI;\nJader Filho – ministro das Cidades;\nJorge Messias – advogado-geral da União;\nJosé Múcio – ministro da Defesa;\nJuscelino Filho – ministro das Comunicações;\nLáercio Portela – ministro da Secom;\nLuciana Santos – ministra da Ciência e Tecnologia;\nLuiz Marinho – ministro do Trabalho;\nMárcio França – ministro do Empreendedorismo;\nMárcio Macêdo – ministro da Secretaria-Geral da Presidência;\nMargareth Menezes – ministra da Cultura;\nMarina Silva – ministra do Meio Ambiente;\nNísia Trindade – ministra da Saúde;\nPaulo Pimenta – ministro interino de Apoio à Reconstrução do Rio Grande do Sul;\nRenan Filho – ministro dos Transportes;\nRicardo Lewandowski – ministro da Justiça;\nSilvio Costa Filho – ministro dos Portos e Aeroportos;\nSimone Tebet – ministra do Orçamento;\nRui Costa – ministro da Casa Civil;\nVinicius Marques de Carvalho – ministro da CGU;\nWaldez Góes – ministro da Integração e do Desenvolvimento Regional;\nWellington Dias – ministro do Desenvolvimento Social.\nOutros:\nAndrei Rodrigues – delegado-geral da Polícia Federal;\nAntônio Oliveira, diretor da Polícia Rodoviária Federal;\nEdegar Pretto – presidente da Conab;\nTarciana Medeiros – presidente do Banco do Brasil;\nLeia mais sobre o 7 de Setembro:\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro com Lula\nImpeachment de Moraes e defesa a Musk mobilizam bolsonaristas em SP\nAnielle não vai ao 7 de Setembro após demissão de Almeida\nBolsonaro passa mal antes de ato na av. Paulista\nBolsonaro pede boicote a comemorações do 7 de Setembro em Brasília\nBarroso diz que Almeida tem direito a defesa: “Depois se fará justiça”\nBarroso vai a desfile do 7 de Setembro com nova namorada\nVeja imagens do desfile do 7 de Setembro em Brasília\nEsquadrilha da Fumaça faz manobras no 7 de Setembro; veja fotos\nMúcio diz esperar ato pacífico e sem radicalismo na Paulista\nMinistros, juízes e políticos vão ao 7 de Setembro; leia a lista\nJanja falta ao 7 de Setembro para ir a evento no Qatar\nLula desfila sozinho no Rolls Royce conversível no 7 de Setembro\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/ministros-juizes-e-politicos-vao-ao-7-de-setembro-leia-a-lista/"
        },
        {
            "titulo": "Onda de calor deve elevar temperaturas em 5°C e marcar recordes",
            "subtitulo": "Áreas de Rondônia, Amazonas, Pará, Mato Grosso, Goiás, São Paulo e Minas Gerais estão sob alerta vermelho, segundo o Inmet",
            "data": "7.set.2024 (sábado) - 10h57",
            "autor": "PODER360",
            "texto": "As temperaturas devem voltar a subir em todas as regiões do país neste sábado (7.set.2024). Conforme previsão do tempo divulgada peloInmet(Instituto Nacional de Meteorologia), em 19 Estados, as máximas devem atingir ou superar os 30 °C.\nMato Grosso é o Estado com a previsão de temperaturas mais altas: os termômetros devem chegar aos 40 °C neste sábado (7.set). Na sequência, aparecem Tocantins (39 °C) e Rondônia (38 °C).\nO Inmet emitiu na 6ª feira (6.ago) umalerta vermelho, de “grande perigo”, para uma onda de calor que deve elevar as temperaturas em 5°C acima da média por um período maior do que 5 dias. Serão afetadas áreas de Rondônia, Amazonas, Pará, Mato Grosso, Goiás, São Paulo e Minas Gerais. O alerta vai até às 23h59 deste sábado (7.set).\nNas capitais Campo Grande (MS) e Cuiabá (MT), a expectativa é de novos recordes de calor para setembro. Os termômetros devem atingir 39 °C e 43 °C, respectivamente. As máximas para as cidades já registradas no mês foram 37,5°C e 42,4°C.\nLeia mais:\nBrasil registra 4.585 focos de incêndio, com alta no Pará\nMar pode crescer 20 cm no Rio de Janeiro até 2050, diz ONU\nAprevisão do Inmet para setembroindica chuvas acima da média na faixa norte da região Norte, sul do Mato Grosso do Sul e de São Paulo, bem como em grande parte da região Sul. Já nas regiões Centro-Oeste e Sudeste, sul da região Norte, interior do Nordeste e oeste do Paraná, são previstas chuvas próximas e abaixo da média.\nDe acordo com o instituto, a redução das chuvas se deve à persistência de massas de ar seco, que favorece o aumento da incidência de queimadas e de doenças respiratórias.\nQuanto às temperaturas, a previsão indica calor acima da média em grande parte do país, com a possibilidade de ocorrência de calor extremo, principalmente em áreas do Pará, Amazonas, Rondônia, Tocantins, Mato Grosso, Mato Grosso do Sul, Goiás, Maranhão e Piauí. As temperaturas médias poderão ultrapassar os 30 °C nessas localidades.\nEm regiões de Paraíba, Pernambuco, Alagoas, Sergipe e Bahia, bem como no norte de Minas Gerais, as temperaturas médias devem variar de 20 °C e 22 °C, permanecendo na média para o período.\nNa Região Sul, são previstos valores acima da média nos 3 Estados. Já em áreas de maior altitude das regiões Sul e Sudeste, esperam-se temperaturas próximas ou inferiores a 12 °C, com possível ocorrência de geadas.",
            "label": "meio-ambiente",
            "url": "https://www.poder360.com.br/meio-ambiente/onda-de-calor-deve-elevar-temperaturas-em-5c-e-marcar-recordes/"
        },
        {
            "titulo": "PL propõe a castração química voluntária de presos por crimes sexuais",
            "subtitulo": "Proposta estabelece tratamento hormonal para aqueles que foram condenados mais de uma vez por crimes de estupro, estupro de vulnerável ou violação sexual",
            "data": "7.set.2024 (sábado) - 10h28",
            "autor": "PODER360",
            "texto": "ACâmara dos Deputadosanalisará oProjeto de Lei 3127/19, que autoriza que o condenado mais de uma vez por crimes de estupro, estupro de vulnerável ou violação sexual mediante fraude se submeta, voluntariamente, a tratamento químico hormonal para redução da libido.\nA proposta, que foi criada e já aprovada peloSenado Federal, estabelece as seguintes medidas para o procedimento (conhecido popularmente como “castração química”):\no condenado só poderá se submeter a ele após cumprido mais de 1/3 da pena;\no tratamento hormonal deverá ser feito em hospitais psiquiátricos de custódia;\na CTC (Comissão Técnica de Classificação) do presídio especificará o tratamento e o prazo de duração;\no tratamento deverá ter duração mínima igual ao dobro da pena máxima prevista para o crime praticado (no caso de estupro, por exemplo, seria de 20 anos de reclusão).\nPrevista na Lei de Execução Penal, a CTC é responsável por orientar a individualização da pena do condenado no momento da entrada no sistema prisional. Pelo texto, a comissão definidora do tratamento hormonal deverá ter 2 médicos em sua composição.\nA aceitação do procedimento pelo condenado não reduzirá a pena aplicada, mas permitirá a liberdade condicional, desde que cumpridos outros requisitos legais, como bom comportamento. A liberdade não poderá ser inferior ao prazo indicado para o tratamento, e olivramento condicional só terá início após a CTC confirmar os efeitos do tratamento no condenado.\nA proposta altera ainda o Código Penal para aumentar em um ano as penas mínimas para os crimes sexuais a que se aplica o projeto. Assim, a pena mínima de reclusão para o crime de estupro passa de seis para sete anos; violação sexual mediante fraude, de dois para três anos; e estupro de vulnerável, de oito para nove anos.\nO autor do projeto, senadorStyvenson Valentim(Podemos-RN), afirma que as medidas propostas são adequadas e necessárias para a realidade brasileira.“É uma opção para a diminuição de crimes sexuais, que é altíssima no nosso país”, disse.\nO PL 3127/19 vai para análise das comissões de Saúde, de Segurança Pública e Combate ao Crime Organizado, e de Constituição e Justiça e de Cidadania. Depois seguirá para o Plenário. Para virar lei, a proposta precisa ser aprovada pela Câmara e pelo Senado.\nCom informações daAgência Câmara.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/pl-propoe-castracao-quimica-voluntaria-de-presos-por-crimes-sexuais/"
        },
        {
            "titulo": "Janja falta ao 7 de Setembro para ir a evento no Qatar",
            "subtitulo": "Primeira-dama não esconde antipatia por militares e pelo ministro da Defesa; preferiu aceitar convite para falar em encontro em Doha",
            "data": "7.set.2024 (sábado) - 10h08",
            "autor": "Mariana Haubert repórter",
            "texto": "A primeira-dama Janja Lula da Silva faltou ao desfile cívico-militar pelo Dia da Independência, realizado neste sábado (7.set.2024), em Brasília. Ela foi convidada para participar da 5ª Celebração do Dia Internacional para Proteger a Educação de Ataques, que será realizada em Doha, no Qatar, na 2ª feira (9.set.2024).\nJanja foi convidada pela sheika do Qatar, Mozha bin Nasser al-Missned. O evento é realizado pela organização Education Above All. Ela discursará no painel “Educação em Perigo: o custo humano da guerra”. No país, terá reuniões bilaterais com autoridades ainda não divulgadas e visitará uma escola para crianças refugiadas.\nConforme a assessoria da primeira-dama, ela foi convidada“em reconhecimento à voz ativa de Janja em relação ao conflito na Faixa de Gaza e suas consequências para a população civil, principalmente crianças e mulheres”. Também foi considerada sua atuação em prol dos Objetivos do Desenvolvimento Sustentável.\n“Janja aceitou discursar no evento, acreditando ser um momento importante para falar sobre o tema e fomentar a solidariedade internacional para com as crianças no mundo todo que vivem em contextos de conflitos armados, e que tem sua educação e futuros impactados”, diz nota da assessoria.\nSem a primeira-dama, Lula desfilou sozinho no tradicional Rolls Royce presidencial, dando início às comemorações da Independência do Brasil.\nJanja tem uma relação conturbada com o comando militar, especialmente com o ministro da Defesa, José Múcio. Um dos episódios que marcaram a desconfiança da primeira-dama foi a proposta de GLO (Garantia da Lei e da Ordem) de Múcio para conter os atos do 8 de Janeiro, em 2023.\nNa ocasião, Janjateria ficado de pé durante uma reunião emergenciale dito efusivamente que a proposta era“entregar para os militares”o governo e abrir caminho para um golpe de Estado.\nEstão presentes no evento as seguintes autoridades:\nAlexandre de Moraes – ministro do STF;\nAlexandre Padilha – ministro das Relações Institucionais;\nAlexandre Silveira – Minas e Energia\nAndré Fufuca – ministro do Esporte;\nAndré de Paula – ministro da Pesca;\nAndrei Rodrigues – delegado-geral da Polícia Federal;\nAntônio Oliveira, diretor da Polícia Rodoviária Federal;\nCamilo Santana – ministro da Educação;\nCelso Sabino – ministro do Turismo;\nCida Gonçalves – ministra das Mulheres;\nCristiano Zanin – ministro do STF;\nEdson Fachin – ministro do STF;\nEdegar Pretto – presidente da Conab;\nEduardo Leite – governador do Rio Grande do Sul;\nEsther Dweck – ministra da Gestão;\nCarlos Lupi – ministro da Previdência;\nDias Toffoli – ministro do STF;\nIbaneis Rocha – governador do Distrito Federal;\nGeraldo Alckmin – vice-presidente e ministro da Indústria;\nGeneral Amaro – ministro do GSI;\nGilmar Mendes – ministro do STF;\nHerman Benjamin – presidente do STJ;\nJader Filho – ministro das Cidades;\nJaques Wagner – líder do Governo no Senado;\nJosé Múcio – ministro da Defesa;\nJuscelino Filho – ministro das Comunicações;\nLáercio Portela – ministro da Secom;\nLuciana Santos – ministra da Ciência e Tecnologia;\nLuís Roberto Barroso – presidente do Supremo Tribunal Federal;\nLuiz Marinho – ministro do Trabalho;\nMárcio França – ministro do Empreendedorismo;\nMárcio Macêdo – ministro da Secretaria-Geral da Presidência;\nMargareth Menezes – ministra da Cultura;\nMarina Silva – ministra do Meio Ambiente;\nNísia Trindade – ministra da Saúde;\nPaulo Pimenta – ministro interino de Apoio à Reconstrução do Rio Grande do Sul;\nRenan Filho – ministro dos Transportes;\nRicardo Lewandowski – ministro da Justiça;\nRodrigo Pacheco – presidente do Senado;\nSilvio Costa Filho – ministro dos Portos e Aeroportos;\nSimone Tebet – ministra do Orçamento;\nRui Costa – ministro da Casa Civil;\nTarciana Medeiros – presidente do Banco do Brasil;\nVinicius Marques de Carvalho – ministro da CGU;\nWaldez Góes – ministro da Integração e do Desenvolvimento Regional;\nWellington Dias – ministro do Desenvolvimento Social.\nLeia mais sobre o 7 de Setembro:\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro com Lula\nImpeachment de Moraes e defesa a Musk mobilizam bolsonaristas em SP\nAnielle não vai ao 7 de Setembro após demissão de Almeida\nBolsonaro passa mal antes de ato na av. Paulista\nBolsonaro pede boicote a comemorações do 7 de Setembro em Brasília\nBarroso diz que Almeida tem direito a defesa: “Depois se fará justiça”\nBarroso vai a desfile do 7 de Setembro com nova namorada\nVeja imagens do desfile do 7 de Setembro em Brasília\nEsquadrilha da Fumaça faz manobras no 7 de Setembro; veja fotos\nMúcio diz esperar ato pacífico e sem radicalismo na Paulista\nMinistros, juízes e políticos vão ao 7 de Setembro; leia a lista\nJanja falta ao 7 de Setembro para ir a evento no Qatar\nLula desfila sozinho no Rolls Royce conversível no 7 de Setembro\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/janja-falta-ao-7-de-setembro-para-ir-a-evento-no-qatar/"
        },
        {
            "titulo": "Câmara discute proibição de monitoramento de redes com verba pública",
            "subtitulo": "PL busca impedir uso de recursos do Estado para vigiar cidadãos e congressistas para proteger liberdade de expressão",
            "data": "7.set.2024 (sábado) - 9h58",
            "autor": "PODER360",
            "texto": "ACâmara dos Deputadosanalisa o PL (projeto de lei)2973/24que visa a proibir o uso de recursos públicos no monitoramento de manifestações em redes sociais. Ela objetiva evitar a perseguição e vigilância de congressistas, jornalistas e cidadãos nas plataformas digitais. A proposta foi apresentada pelo deputadoJúnior Mano(PL-CE).\nO projeto define como ilícitas as ações estatais de produzir relatórios sobre indivíduos em redes sociais ou usar dados de monitoramento para influenciar decisões que restrinjam liberdades individuais. Estabelece também que o acesso a informações de monitoramento deve ser limitado, exceto em casos justificados de segurança nacional.\nJúnior Mano falou sobre a importância da liberdade de expressão, assegurada pela Constituição Federal, ao justificar a apresentação do projeto. Ele disse que tais práticas são abusivas e ameaçam as liberdades democráticas.\n“O monitoramento de redes sociais por órgãos públicos para fins alheios às suas funções legais constitui um desvio de finalidade e uma violação dos princípios da moralidade, da impessoalidade e da publicidade”, afirmou o deputado.\nA proposta estabelece punições administrativas, civis e penais para agentes públicos que violarem a medida. Determina que a comunicação institucional e a publicidade governamental se concentrem na divulgação de programas federais, promoção de direitos do cidadão, estímulo à participação social e promoção do país no exterior.\nAtualmente, o projeto tramita em caráter conclusivo pelas comissões deComunicação; deAdministração e Serviço Público; e deConstituição e Justiça e de Cidadania. Para virar lei, necessita de aprovação tanto na Câmara quanto no Senado.\nCom informações daAgência Câmara de Notícias.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/camara-discute-proibicao-de-monitoramento-de-redes-com-verba-publica/"
        },
        {
            "titulo": "Lula desfila sozinho no Rolls Royce conversível no 7 de Setembro",
            "subtitulo": "Ao contrário do esperado, o presidente não estava acompanhado de Janja; a primeira-dama participará de evento no Qatar",
            "data": "7.set.2024 (sábado) - 9h49",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) desfilou sozinho neste sábado (7.set.2024), dando início as comemorações da Independência do Brasil. A expectativa era de que o petista fosse acompanhado da primeira-dama Janja Lula da Silva no tradicional desfile no Rolls Royce presidencial, como em 2023.\nConforme o Planalto, Janja não compareceu porque irá a Doha, no Qatar, para participar de um evento na 2ª feira (9.set) com enfoque na guerra em Gaza.O evento é promovido pela organização Education Above All. A primeira-dama foi convidada para discursar em reconhecimento à“sua voz ativa em relação à guerra”e suas consequências para a população civil, segundo nota do governo.\nAssista:\n\nAo chegar no palco do desfile do 7 de Setembro, Lula foi recebido pelo ministro da Defesa, José Múcio, e pelos comandantes Marcos Sampaio Olsen (Marinha), Tomás Ribeiro Paiva (Exército) e Marcelo Kanitz Damasceno (Aeronáutica). Cumprimentou o ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), e aparentou brincar com o presidente do Senado,Rodrigo Pacheco(PSD-MG), sobre sua altura.\nTambém estão presentes no local o vice-presidenteGeraldo Alckmin(PSB), ministros das Cortes Superiores e ao menos 32 ministros de Estado. Leia a lista de presentes mais abaixo.\nA expectativa é de que 40.000 pessoas comparecessem ao desfile.Foramgastos R$ 4,3 milhões.\nEstão presentes no evento as seguintes autoridades:\nAlexandre de Moraes – ministro do STF;\nAlexandre Padilha – ministro das Relações Institucionais;\nAlexandre Silveira – Minas e Energia\nAndré Fufuca – ministro do Esporte;\nAndré de Paula – ministro da Pesca;\nAndrei Rodrigues – delegado-geral da Polícia Federal;\nAntônio Oliveira, diretor da Polícia Rodoviária Federal;\nCamilo Santana – ministro da Educação;\nCelso Sabino – ministro do Turismo;\nCida Gonçalves – ministra das Mulheres;\nCristiano Zanin – ministro do STF;\nEdson Fachin – ministro do STF;\nEdegar Pretto – presidente da Conab;\nEduardo Leite – governador do Rio Grande do Sul;\nEsther Dweck – ministra da Gestão;\nCarlos Lupi – ministro da Previdência;\nDias Toffoli – ministro do STF;\nIbaneis Rocha – governador do Distrito Federal;\nGeraldo Alckmin – vice-presidente e ministro da Indústria;\nGeneral Amaro – ministro do GSI;\nGilmar Mendes – ministro do STF;\nHerman Benjamin – presidente do STJ;\nJader Filho – ministro das Cidades;\nJaques Wagner – líder do Governo no Senado;\nJosé Múcio – ministro da Defesa;\nJuscelino Filho – ministro das Comunicações;\nLáercio Portela – ministro da Secom;\nLuciana Santos – ministra da Ciência e Tecnologia;\nLuís Roberto Barroso – presidente do Supremo Tribunal Federal;\nLuiz Marinho – ministro do Trabalho;\nMárcio França – ministro do Empreendedorismo;\nMárcio Macêdo – ministro da Secretaria-Geral da Presidência;\nMargareth Menezes – ministra da Cultura;\nMarina Silva – ministra do Meio Ambiente;\nNísia Trindade – ministra da Saúde;\nPaulo Pimenta – ministro interino de Apoio à Reconstrução do Rio Grande do Sul;\nRenan Filho – ministro dos Transportes;\nRicardo Lewandowski – ministro da Justiça;\nRodrigo Pacheco – presidente do Senado;\nSilvio Costa Filho – ministro dos Portos e Aeroportos;\nSimone Tebet – ministra do Orçamento;\nRui Costa – ministro da Casa Civil;\nTarciana Medeiros – presidente do Banco do Brasil;\nVinicius Marques de Carvalho – ministro da CGU;\nWaldez Góes – ministro da Integração e do Desenvolvimento Regional;\nWellington Dias – ministro do Desenvolvimento Social.\nLeia mais sobre o 7 de Setembro:\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro com Lula\nImpeachment de Moraes e defesa a Musk mobilizam bolsonaristas em SP\nAnielle não vai ao 7 de Setembro após demissão de Almeida\nBolsonaro passa mal antes de ato na av. Paulista\nBolsonaro pede boicote a comemorações do 7 de Setembro em Brasília\nBarroso diz que Almeida tem direito a defesa: “Depois se fará justiça”\nBarroso vai a desfile do 7 de Setembro com nova namorada\nVeja imagens do desfile do 7 de Setembro em Brasília\nEsquadrilha da Fumaça faz manobras no 7 de Setembro; veja fotos\nMúcio diz esperar ato pacífico e sem radicalismo na Paulista\nMinistros, juízes e políticos vão ao 7 de Setembro; leia a lista\nJanja falta ao 7 de Setembro para ir a evento no Qatar\nLula desfila sozinho no Rolls Royce conversível no 7 de Setembro\nAlvo de bolsonaristas, Moraes participa do 7 de Setembro",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-desfila-sozinho-no-rolls-royce-conversivel-no-7-de-setembro/"
        },
        {
            "titulo": "Polícia venezuelana volta a cercar embaixada da Argentina",
            "subtitulo": "O episódio foi relatado por opositores de Nicolas Maduro; sede diplomática está sob custódia do Brasil desde agosto",
            "data": "7.set.2024 (sábado) - 9h37",
            "autor": "PODER360",
            "texto": "A polícia venezuelana, que responde ao regime do presidente Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda), voltou a cercar a embaixada da Argentina em Caracas, capital do país, na noite de 6ª feira (6.set.2024).\nA sede diplomática, queestá sob custódia do Brasildesde 1º de agosto, abriga 6 integrantes da oposição ao regime chavista. O cerco foi relatado por 3 asilados em publicações nas redes sociais. São eles o coordenador internacional do partido Vente Venezuela, Pedro Urruchurtu, a gestora de campanha para a eleição presidencial, Magalli Meda, e o ex-deputado Omar González.\n\n“Mais patrulhas e oficiais da Sebin[Serviço Bolivariano de Inteligência Nacional]e do Daet[Corpo Nacional Bolivariano de Polícia], armados e encapuzados, chegaram e estão cercando a sede diplomática, que é protegida por leis internacionais”, disse Urruchurtu em publicação no X (ex-Twitter).\nNeste sábado (7.set), Magalli Meda, afirmou que a energia da embaixada foi cortada e que forças de segurança permanecem no local.\nTambém em uma publicação no X, a PUD (Plataforma Unitária Democrática), coalização de centro-direita do principal adversário de Maduro nas eleições de 28 de julho, Edmundo González Urrutia, condenou o cerco.\n“Há, no local, integrantes do Comando ConVzla que foram perseguidos por Nicolás Maduro. Exigimos a cessação imediata dessa perseguição e o respeito aos tratados internacionais dos quais a Venezuela é signatária. Fazer política não é crime!”, afirmou.\nConVzla é o Comando Nacional de Campanha do grupo político liderado por María Corina Machado.\nO ministro do STF (Supremo Tribunal Federal), Alexandre de Moraes, determinou a suspensão do X no Brasil. No entanto, brasileiros que estão no exterior seguem com acesso normal à plataforma. Foi desta maneira que oPoder360leu as mensagens postadas no perfil e replica neste texto, por ser de interesse público e ter relevância jornalística.\nO jornal digital entrou em contato com o Itamaraty sobre o caso, mas não recebeu resposta até a publicação desta reportagem.\nAntes dos relatos sobre o cerco, o Ministério das Relações Exteriores da Argentinapediu, na 6ª feira (6.set), que o TPI (Tribunal Penal Internacional) emitisse uma ordem de prisão contra Maduro e outros líderes do regime chavista.\nO país cita o“agravamento da situação”na Venezuela depois das eleições e“a prática de novos atos que podem ser considerados crimes contra a humanidade”como motivos.\n“Conforme consta na nota do governo argentino a ser apresentada à promotoria[do TPI]na próxima 2ª feira[9.set], as provas reunidas no curso das investigações realizadas pela Promotoria do Tribunal Penal Internacional (“Situação na República Bolivariana da Venezuela I”) e os fatos ocorridos depois das eleições presidenciais de 28 de julho são elementos suficientes para considerar o mérito da emissão dos mandados de prisão mencionados”, disse emcomunicado.\nEm 12 de agosto, o promotor do tribunal Karim Khandisse que está“monitorando ativamente”a repressãocontra a oposição e cidadãos venezuelanos depois das eleições realizadas em 28 de julho. Também afirmou que está em contato com o governo de Maduro“no mais alto nível para enfatizar a importância de garantir que o Estado de Direito seja respeitado no momento atual”.\nO TPIjá investiga o governo venezuelanopor supostos crimes contra a humanidade cometidos pelas forças de segurança venezuelanas contra manifestantes em atos antigoverno realizados em 2017. No caso, Maduro pode ser acusado por supostamente perseguir, reprimir e torturar participantes dos protestos. Até o momento, nenhum mandado de prisão foi emitido.\nA Venezuela vive sob uma autocracia chefiada porNicolásMaduro, 61 anos. Não há liberdade de imprensa. Pessoas podem ser presas por “crimes políticos”. AOEApublicounotaem maio de 2021 (PDF – 179 kB) a respeito da“nomeação ilegítima”do Conselho Nacional Eleitoral. AComissão Interamericana de Direitos Humanosrelatou abusos emoutubro de 2022(PDF – 150 kB),novembro de 2022(PDF – 161 kB) emarço de 2023(PDF – 151 kB).Relatórioda Human Rights Watchdivulgadoem 2023 (PDF – 5 MB) afirma que 7,1 milhões de venezuelanos fugiram do país desde 2014.\nMaduro nega que o país viva sob uma ditadura. Diz que há eleições regulares e que a oposição simplesmente não consegue vencer.\nAs eleições presidenciaisrealizadasem 28 de julho de 2024 são contestadas por parte da comunidade internacional. A principal líder da oposição,MaríaCorina,foi impedidaem junho de 2023 de ocupar cargos públicos por 15 anos. O Supremo venezuelanoconfirmoua decisão em janeiro de 2024. Alegou“irregularidades administrativas”que teriam sido cometidas quando era deputada, de 2011 a 2014, e por“trama de corrupção”por apoiar Juan Guaidó.\nCorina indicou a aliadaCorina Yorispara concorrer. No entanto, Yorisnão conseguiu formalizar a candidaturapor causa de uma suposta falha no sistema eleitoral. O diplomataEdmundoGonzálezassumiuo papel de ser o principal candidato de oposição.\nO Conselho Nacional Eleitoral da Venezuela, controlado pelo governo,anunciouem 28 de julho de 2024 a vitória de Maduro. O órgãoconfirmouo resultado em 2 de agosto de 2024, mas não divulgou os boletins de urnas. O Tribunal Supremo de Justiça venezuelano, controlado pelo atual regime,disseem 22 de agosto de 2024 que os boletins não serão divulgados.\nO Centro Carter, respeitada organização criada pelo ex-presidente dosEUA Jimmy Carter,considerouque as eleições na Venezuela“não foram democráticas”.Leia aíntegra(em inglês – PDF – 107 kB) do comunicado.\nOs resultados têm sido seguidamente contestados pela União Europeia e por vários países individualmente, como Estados Unidos, México, Argentina, Costa Rica, Chile, Equador, Guatemala, Panamá, Paraguai, Peru, República Dominicana e Uruguai.O Brasil não reconheceu até agora a eleição de Maduro em 2024, mas tampouco faz cobranças mais duras como outros países que apontam fraude no processo.O presidenteLuiz Inácio Lula da Silva(PT)chegou a dizernão ter visto nada de anormal no pleito do país.\nA Human Rights Watch criticou os presidentes Lula, Gustavo Petro (Colômbia) e Andrés Manuel López Obrador (México) em agosto de 2024. Afirmaram em carta enviada os 3 ser necessário que reconsiderem suas posições sobre a Venezuela e criticaram as propostas dos líderes para resolver o impasse, como umanova eleiçãoe anistia geral. Leia aíntegrado documento (PDF – 2 MB).",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/policia-venezuelana-volta-a-cercar-embaixada-da-argentina/"
        },
        {
            "titulo": "Alvo de bolsonaristas, Moraes participa do 7 de Setembro",
            "subtitulo": "O ministro do STF compareceu ao desfile cívico-militar realizado em Brasília; à tarde, Bolsonaro e outros líderes da oposição farão ato em SP para pedir seu impeachment",
            "data": "7.set.2024 (sábado) - 9h13",
            "autor": "Mariana Haubert repórter",
            "texto": "O ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes acompanha na manhã deste sábado (7.set.2024) o desfile cívico-militar pelo Dia da Independência, realizado em Brasília. Sua presença no evento é vista como uma forma de o governo dar respaldo institucional e político ao ministro no momento em que a oposição endurece os movimentos para tirá-lo do cargo.\nAo chegar à tribuna de autoridades, Moraes conversou com os colegas Edson Fachin, Dias Toffoli, Gilmar Mendes, o ministro da Justiça, Ricardo Lewandowski, e o delegado-geral da Polícia Federal, Andrei Rodrigues. Neste momento, pessoas presentes nas arquibancadas, no lado oposto, gritaram ao ministro:“Xandão, xandão”. Ele se virou, sorriu e deu oi com uma das mãos.\nAssista:\n\nJá Lula chegou ao evento sem a companhia da primeira-dama Janja Lula da Silva. Ele realizou o tradicional desfile no Rolls-Royce presidencial sem a companhia de sua mulher um dia depois quedemitiu Silvio Almeida do Ministério dos Direitos Humanospor acusações de assédio sexual. Segundo o Planalto, Janja não compareceu para ir a um evento em Doha, no Qatar, na 2ª feira (9.set), com foco na guerra em Gaza.\nSérgio Lima/Poder360 - 7.set.2024Lula desfila sozinho no Rolls Royce conversível no 7 de setembro, em Brasília. Conforme o Planalto, Janja não compareceu porque irá a Doha, no Qatar, para participar de um evento na 2ª feira (9.set) com enfoque na guerra em GazaSérgio Lima/Poder360 - 7.set.2024Lula desfila sozinho no Rolls Royce conversível no 7 de setembro, em BrasíliaSérgio Lima/Poder360 - 7.set.2024Lula desfila sozinho no Rolls Royce conversível no 7 de setembro, em Brasília | Sérgio Lima/Poder360 - 7.set.2024Sérgio Lima/Poder360 - 7.set.2024Sem a primeira-dama Janja Lula da Silva, Lula desfila sozinho no Rolls Royce conversível no 7 de setembro.Sérgio Lima/Poder360 - 7.set.2024O presidente Lula (PT) é cumprimentado pelo ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes ao chegar na Esplanada para assistir ao desfile do 7 de Setembro.Sérgio Lima/Poder360 - 7.set.2024Na arquibancada, na Esplanada dos Ministérios, autoridades se reúnem para assistir ao desfile do 7 de Setembro. Da esq. p/ dir. na 1ª fileira: ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes; o presidente do STF, ministro Roberto Barroso e sua namorada; a vice-primeira-dama Lu Alckmin e o vice presidente Geraldo Alckmin. Na 2ª fileira, da esq. p/ dir.: o da Secretaria de Comunicação Social da Presidência da República, Laércio Portela; a ministra do Planejamento, Simone Tebet; o ministro-chefe da Casa Civil, Rui Costa; e o líder do Governo no Senado, senador Jaques Wagner (PT-BA | Sérgio Lima/Poder360 - 7.set.2024Sérgio Lima/Poder360 - 7.set.2024O presidente Luiz Inácio Lula da Silva (PT), o presidente do STF, ministro Roberto Barroso, e sua namorada Rita Dias Nolasco, procuradora da Fazenda NacionalSérgio Lima/Poder360 - 7.set.2024O presidente do STF, ministro Roberto Barroso, e sua namorada Rita Dias Nolasco, procuradora da Fazenda NacionalSérgio Lima/Poder360 - 7.set.2024O presidente do STF, ministro Roberto Barroso, e sua namorada Rita Dias Nolasco, procuradora da Fazenda NacionalSérgio Lima/Poder360 - 7.set.2024Os 2 compareceram ao desfile do 7 de Setembro, em BrasíliaSérgio Lima/Poder360 - 7.set.2024O presidente Lula cumprimenta o presidente do STF, Roberto Barroso. Ao lado, o vice-presidente Geraldo Alckmin e o ministro da Defesa, José MúcioSérgio Lima/Poder360 - 7.set.2024O presidente Lula conversa com o ministro da Defesa, José Múcio. Em torno deles, estão da dir. para esq.: o vice-presidente Geraldo Alckmin e o presidente do Senado, Rodrigo Pacheco (PSD-MG)Sérgio Lima/Poder360 - 7.set.2024Apoiadores de Lula assistem ao desfile.Sérgio Lima/Poder360 - 7.set.2024Lula e Alckmin tira foto com filhos de ministros e assessores.Sérgio Lima/Poder360 - 7.set.2024O ministro Alexandre de Moraes, do STF, o presidente Lula (PT) e o presidente do STF, Roberto Barroso, durante o desfile do 7 de Setembro.Sérgio Lima/Poder360 - 7.set.2024O ministro Alexandre de Moraes, do STF, o presidente Lula (PT) e o presidente do STF, Roberto Barroso.Sérgio Lima/Poder360 - 7.set.2024O ministro Alexandre de Moraes, do STF, o presidente Lula (PT) e o presidente do STF, Roberto Barroso, durante o desfile do 7 de Setembro |Sérgio Lima/Poder360 - 7.set.2024Sérgio Lima/Poder360 - 7.set.2024O presidente Lula e o governador do Rio Grande do Sul, Eduardo Leite (PSDB), que esteve presente devido à homenagem ao seu Estado.Sérgio Lima/Poder360 - 7.set.2024O ministro Alexandre de Moraes, do STF, o vice-presidente Geraldo Alckmin (PSB), o presidente Lula (PT) e o presidente do Senado, Rodrigo Pacheco (PSD-MG) conversam durante o desfile do 7 de SetembroSérgio Lima/Poder360 - 7.set.2024Na arquibancada, na Esplanada dos Ministérios, autoridades assistem a Esquadrilha da Fumaça no 7 de Setembro. Da esq. p/ dir. na 1ª fileira: a advogada Viviane Barci de Moraes, mulher do ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes (dir); o presidente do STF, ministro Roberto Barroso e sua namorada Rita Nolasco; a vice-primeira-dama Lu Alckmin e o vice presidente Geraldo Alckmin.Sérgio Lima/Poder360 - 7.set.2024O presidente Lula durante o desfile do 7 de Setembro em Brasília. Atrás dele, da dir. para esq.: o comandante da Força Aérea Brasileira, Marcelo Kanitz Damasceno; o comandante do Exército Brasileiro, general Tomás Miguel Miné Ribeiro Paiva; o comandante da Marinha, almirante de esquadra Marcos Sampaio Olsen; e o ministro da Defesa, José Múcio.Evellyn Paola/Poder360 - 7.set.2024Desfile do 7 de Setembro em Brasília; na imagem, público nas arquibancadasEvellyn Paola/Poder360 - 7.set.2024Desfile do 7 de Setembro em Brasília; na imagem, público nas arquibancadasEvellyn Paola/Poder360 - 7.set.2024Desfile do 7 de Setembro em Brasília; na imagem, público nas arquibancadasEvellyn Paola/Poder360 - 7.set.2024Desfile do 7 de Setembro em Brasília; na imagem, público nas arquibancadasEvellyn Paola/Poder360 - 7.set.2024Militares participam de desfile de 7 de Setembro em Brasília.Evellyn Paola/Poder360 - 7.set.2024Desfile do 7 de Setembro em Brasília; na imagem, público nas arquibancadasEvellyn Paola/Poder360 - 7.set.2024Militares participam de desfile de 7 de Setembro em Brasília.Evellyn Paola/Poder360 - 7.set.2024Desfile do 7 de Setembro em Brasília; na imagem, público nas arquibancadas\nNa parte da tarde, Moraes será o principal alvo de uma manifestação da oposição na avenida Paulista, em São Paulo. O ex-presidenteJair Bolsonaro(PL) estará presente. O ato foi convocado pelo pastor Silas Malafaia, que defende o impeachment do ministro. O grupo critica a condução do inquérito dasfake newse a suspensão da rede social X no Brasil, fora do ar desde 30 de agosto. Também devem cobrar anistia aos investigados pelos atos do 8 de Janeiro, em que as sedes dos Três Poderes foram destruídas.\nCongressistas contrários ao governo articulam a votação de um requerimento de urgência para o pedido de impeachment do ministro na 2ª feira (9.set.2024).\nLula tem defendido Moraes em diversas ocasiões. Usou seu pronunciamento em cadeia nacional, em 6 de setembro, convocada em virtude do Dia da Independência, paracriticar o empresário bilionário Elon Musk, dono do X.\n“Nenhum país é de fato independente quando tolera ameaças a sua soberania. Seremos sempre intolerantes com qualquer pessoa, tenha a fortuna que tiver, que desafie a legislação brasileira. Nossa soberania não está à venda. Nenhum país é de fato independente quando seu povo perde a esperança”, disse no discurso de 4 minutos.\nEstão presentes no evento as seguintes autoridades:\nAlexandre de Moraes – ministro do STF;\nAlexandre Padilha – ministro das Relações Institucionais;\nAlexandre Silveira – Minas e Energia\nAndré Fufuca – ministro do Esporte;\nAndré de Paula – ministro da Pesca;\nAndrei Rodrigues – delegado-geral da Polícia Federal;\nAntônio Oliveira, diretor da Polícia Rodoviária Federal;\nCamilo Santana – ministro da Educação;\nCelso Sabino – ministro do Turismo;\nCida Gonçalves – ministra das Mulheres;\nCristiano Zanin – ministro do STF;\nEdson Fachin – ministro do STF;\nEdegar Pretto – presidente da Conab;\nEduardo Leite – governador do Rio Grande do Sul;\nEsther Dweck – ministra da Gestão;\nCarlos Lupi – ministro da Previdência;\nDias Toffoli – ministro do STF;\nIbaneis Rocha – governador do Distrito Federal;\nGeraldo Alckmin – vice-presidente e ministro da Indústria;\nGeneral Amaro – ministro do GSI;\nGilmar Mendes – ministro do STF;\nHerman Benjamin – presidente do STJ;\nJader Filho – ministro das Cidades;\nJaques Wagner – líder do Governo no Senado;\nJosé Múcio – ministro da Defesa;\nJuscelino Filho – ministro das Comunicações;\nLáercio Portela – ministro da Secom;\nLuciana Santos – ministra da Ciência e Tecnologia;\nLuís Roberto Barroso – presidente do Supremo Tribunal Federal;\nLuiz Marinho – ministro do Trabalho;\nMárcio França – ministro do Empreendedorismo;\nMárcio Macêdo – ministro da Secretaria-Geral da Presidência;\nMargareth Menezes – ministra da Cultura;\nMarina Silva – ministra do Meio Ambiente;\nNísia Trindade – ministra da Saúde;\nPaulo Pimenta – ministro interino de Apoio à Reconstrução do Rio Grande do Sul;\nRenan Filho – ministro dos Transportes;\nRicardo Lewandowski – ministro da Justiça;\nRodrigo Pacheco – presidente do Senado;\nSilvio Costa Filho – ministro dos Portos e Aeroportos;\nSimone Tebet – ministra do Orçamento;\nRui Costa – ministro da Casa Civil;\nTarciana Medeiros – presidente do Banco do Brasil;\nVinicius Marques de Carvalho – ministro da CGU;\nWaldez Góes – ministro da Integração e do Desenvolvimento Regional;\nWellington Dias – ministro do Desenvolvimento Social.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/alvo-de-bolsonaristas-moraes-participa-do-7-de-setembro/"
        },
        {
            "titulo": "CFM determina que médicos declarem vínculos com farmacêuticas",
            "subtitulo": "A nova regra entrará em vigor em 180 dias; objetivo é estabelecer limites nas relações com indústrias de saúde",
            "data": "7.set.2024 (sábado) - 9h12",
            "autor": "PODER360",
            "texto": "O CFM (Conselho Federal de Medicina) determinou que todos os médicos que têm qualquer tipo de vínculo com setores da indústria da saúde, incluindo farmácias, laboratórios e fabricantes de equipamentos, deverão informar esses vínculos por meio da plataforma da autarquia em que estão registrados.\nAs novas regras, aprovadas em reunião plenária no fim de agosto, foram publicadas na 2ª feira (2.set.2024) noDiário Oficial da União. Entram em vigor em 180 dias. Os vínculos citados pela resolução incluem desde contratos formais de trabalho até consultorias, participação em pesquisas e atuação como palestrantes remunerados ouspeakers.\nEm nota, o CFM informou que a proposta é estabelecer limites e possibilidades nas relações entre médicos e indústrias de saúde. A resolução, segundo a entidade, visa a aumentar a transparência e prevenir conflitos de interesse que possam influenciar decisões clínicas, assegurando que as práticas médicas sejam conduzidas“dentro de parâmetros éticos e legais”.\nA resolução detalha que os médicos ainda deverão declarar seus conflitos de interesse em situações públicas, como entrevistas, debates, exposições em eventos médicos e interações com o público leigo. A medida, segundo o conselho, assegura que a população tenha acesso a informações imparciais e baseadas em evidências,“reforçando a confiança na classe médica”.\nO texto também proíbe o recebimento de benefícios relacionados a medicamentos, órteses, próteses e equipamentos hospitalares que não possuam registro na Anvisa (Agência Nacional de Vigilância Sanitária), salvo nos casos de protocolos de pesquisa aprovados por comitês de ética. Médicos que descumprirem as exigências poderão ser alvos de sanções.\nSegundo o CFM, rendimentos e dividendos oriundos de investimentos em ações ou cotas de participação em empresas do setor de saúde, desde que a relação seja puramente financeira, não precisarão ser declarados.\nAmostras grátis de medicamentos e produtos médicos, prática bastante comum no setor, também estão isentos da obrigação de declaração,“desde que sejam distribuídas conforme as normativas vigentes e dentro de práticas éticas”.\nBenefícios recebidos por sociedades científicas e entidades médicas, segundo o conselho, estão igualmente excluídos das regras de transparência impostas aos indivíduos.\nO CFM avalia que toda denúncia médica é grave e precisa ser averiguada. Essa denúncia deve ser dirigida ao presidente ou à corregedoria do CRM em questão, devidamente assinada pelo denunciante, por seu representante legal ou por um procurador devidamente constituído, de forma analógica ou digital.\nDentre as orientações listadas pela entidade para formalizar uma denúncia estão:\nfazer o relato circunstanciado dos fatos;\nquando possível, detalhar a qualificação do médico denunciado, com a indicação de provas documentais, além da identificação do denunciante, devendo acompanhar cópias de identidade, CPF, comprovante de endereço, incluindo todos os meios eletrônicos disponíveis para contato.\n“O paciente tem legitimidade para oferecer denúncia. Na hipótese de falecimento do paciente, o cônjuge ou companheiro(a), pais, filhos ou irmãos, nessa ordem, poderão ser admitidos como parte denunciante, assumindo o processo no estado em que se encontra”, afirmou o conselho.\nSegundo o CFM, também será aceito o envio de denúncia fotografada ou digitalizada, previamente assinada, de forma analógica ou digital, sendo indispensável o envio anexo de documento de identificação oficial com foto, no qual conste o mesmo padrão de assinatura. Não será aceita a denúncia anônima.\nOs sites de cada CRM oferecem formulários para denúncia ou e-mail para contato.\nCom informações daAgência Brasil.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/cfm-determina-que-medicos-declarem-vinculos-com-farmaceuticas/"
        },
        {
            "titulo": "Vice de Marçal é uma das candidatas menos buscadas no Google",
            "subtitulo": "Marta Suplicy (PT), companheira de chapa de Guilherme Boulos, é a candidata a vice mais procurada na cidade de São Paulo",
            "data": "7.set.2024 (sábado) - 9h00",
            "autor": "Izabel Tinin redatora",
            "texto": "A vice-candidata na chapa dePablo Marçal(PRTB) para a Prefeitura de São Paulo,Antônia de Jesus(PRTB), é uma das menos buscadas pelos internautas no Google. Foi pesquisada por 4% dos eleitores do início da campanha, em 15 de agosto, até 5ª feira (5.set.2024).\nQuem apresenta resultados inferiores aos de Jesus éCoronel Mello Araújo(PL), vice do atual prefeito,Ricardo Nunes(MDB). Teve apenas 2% de interesse de busca. A prefeitura paulistana costuma ser um trampolim para o governo do Estado, catapultando o vice para a chefia municipal.\nA parceira de chapa deGuilherme Boulos(Psol),Marta Suplicy(PT), é quem mais desperta o interesse dos paulistas. A petista concentra 82% das pesquisas. Marta foi prefeita de São Paulo de 2001 a 2005.\nEm seguida, aparece a vice deTabata Amaral(PSB), Lúcia França (PSB), que é casada com o ministro doEmpreendedorismo, Márcio França. A professora tem 8% das buscas.\nEm 3º lugar está o vice-candidato do apresentadorJosé Luiz Datena(PSDB). O ex-deputado federalJosé Aníbal(PSDB) foi buscado por 5% dos internautas.\nA plataforma destaca que o interesse de busca é um indicador de curiosidade no Google, não deintenção de voto.\nIndo no sentido oposto de sua vice, Pablo Marçal é o candidato à Prefeitura de São Paulo mais pesquisado no Google. De 30 de agosto a 5 de setembro, o empresário obteve 67% do interesse de busca.\nLogo depois aparecem Guilherme Boulos (12%), Tabata Amaral (9%), Ricardo Nunes (7%) e José Luiz Datena (5%).",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/vice-de-marcal-e-uma-das-candidatas-menos-buscadas-no-google/"
        },
        {
            "titulo": "Brasil registra 4.585 focos de incêndio, com alta no Pará",
            "subtitulo": "Amazônia concentra a maior parcela das queimadas, com 49,3%; país teve o pior agosto em 14 anos e setembro acumula 25.332 pontos de fogo",
            "data": "7.set.2024 (sábado) - 8h50",
            "autor": "PODER360",
            "texto": "O Brasil registra4.585focos de incêndio neste sábado (7.set.2024), segundo dados consolidados do sistema BDQueimadas doInpe(Instituto Nacional de Pesquisas Espaciais). A Amazônia concentra a maior parcela das ocorrências, com2.536 (ou 49,3%).\nO Estado do Paráteve o maior número de queimadas, com1.697focos registrados em 24h. É seguido por Mato Grosso (870) e Tocantins (849). O país registrou 25.332 focos de incêndio de 1º a 7 de setembro.\n\nTodos os 6 biomas do Brasil registraram a incidência de fogo nas últimas 24h. O Cerrado teve o 2º maior número, com 1.782 focos (39,1% do total).\n\nO Brasil encerrou o mês de agosto de 2024 como opior número de queimadas em 14 anos. Foram 68.635 ocorrências –o 5º maior da série histórica, iniciada em 1998. Foi uma alta de 144% em relação ao mesmo período de 2023.\n\nO país vive uma seca histórica, com a pior estiagem em 44 anos, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais), ligado ao Ministério de Ciência e Tecnologia.\nEntenda as causas:\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo oCemaden. Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nNa região da Amazônia, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/brasil-registra-4-585-focos-de-incendio-com-alta-no-para/"
        },
        {
            "titulo": "Uso de telemarketing é proibido na propaganda eleitoral, diz TSE",
            "subtitulo": "O descumprimento da norma nas eleições municipais deste ano pode resultar em multa de R$ 5.000 a R$ 30.000",
            "data": "7.set.2024 (sábado) - 8h48",
            "autor": "PODER360",
            "texto": "Candidatos, partidos, federações e coligações estão proibidos de divulgar propaganda eleitoral por meio de telemarketing na campanha das eleições municipais de 2024, segundo as diretrizes daResolução nº 23.610/2019, que trata de propaganda eleitoral. A medida vale para qualquer horário.\nAlém disso, não é permitida a propaganda eleitoral por meio de disparo em massa de mensagens instantâneas sem o consentimento da pessoa destinatária ou a partir da contratação de expedientes, tecnologias ou serviços não fornecidos pelo provedor de aplicação e em desacordo com seus termos de uso.\nSem prejuízo das demais sanções legais cabíveis, sofrerá punição, com multa de R$ 5.000 a R$ 30.000, quem realizar propaganda eleitoral na internet atribuindo indevidamente sua autoria a terceiro, inclusive candidata, candidato, partido político, federação ou coligação, nos termos do artigo 57-H da Lei das Eleições (Lei nº 9.504/1997).\nAs diretrizes buscam prevenir práticas invasivas e assegurar que as campanhas respeitem os direitos das cidadãs e dos cidadãos, por meio da realização de um pleito com transparência e equidade entre candidaturas, conforme estabelece a legislação eleitoral.\nAs mensagens eletrônicas e mensagens instantâneas enviadas por candidato, partido, federação ou coligação, por qualquer meio, com a autorização do destinatário, devem incluir a identificação completa do remetente.\nA mensagem deve oferecer ao destinatário a opção de solicitar o descadastramento e a eliminação de seus dados pessoais. Caso a pessoa solicite o cancelamento da mensagem, o remetente é obrigado a atender a essa solicitação e a eliminar os dados pessoais em 48 horas. O remetente deve assegurar que a exclusão dos dados seja realizada de maneira completa e irreversível.\nCom informações doTSE(Tribunal Superior Eleitoral).",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/uso-de-telemarketing-e-proibido-na-propaganda-eleitoral-diz-tse/"
        },
        {
            "titulo": "Vacina da gripe ajuda a prevenir sintomas graves de H1N1",
            "subtitulo": "Segundo o Butantan, o imunizante é composto por cepas da doença e protege principalmente crianças e idosos",
            "data": "7.set.2024 (sábado) - 8h26",
            "autor": "PODER360",
            "texto": "",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/vacina-da-gripe-ajuda-a-prevenir-sintomas-graves-de-h1n1/"
        },
        {
            "titulo": "Saiba quem são os vice-candidatos à Prefeitura de São Paulo",
            "subtitulo": "O deputado Guilherme Boulos  escolheu a ex-prefeita de SP Marta Suplicy; o ex-coach Pablo Marçal, a PM Antônia de Jesus",
            "data": "7.set.2024 (sábado) - 8h00",
            "autor": "Izabel Tinin redatora",
            "texto": "Diferentemente dos postulantes que encabeçam as chapas nadisputa pela Prefeitura de São Paulo em 2024, os vice-candidatos são nomes menos conhecidos pelo público.\nOPoder360reuniu as principais informações dos companheiros de chapa na disputa pelo comando da maior cidade do país. Leia baixo.\nAntônia de Jesus(PRTB)\nVice do empresárioPablo Marçal(PRTB), Antônia de Jesus (PRTB), de 45 anos, é policial militar. Atua no49º Batalhão de Polícia Militar Metropolitano desde 2001. É natural de Ubatã, na Bahia.\nMarta Suplicy(PT)\nMarta Teresa Suplicy, de 79 anos, é vice do deputado federalGuilherme Boulos(Psol). Foideputada federal(1995-1999), prefeita de São Paulo (2001-2005), ministra do Turismo (2007-2008), senadora (2011-2019) e ministra da Cultura (2012-2014).\nAntes de voltar para o PT (Partido dos Trabalhadores), por intermédio do presidenteLuiz Inácio Lula da Silva(PT), e se aliar a Boulos, foisecretária de Relações Internacionaisna gestão do atual prefeito da capital paulista,Ricardo Nunes(MDB).\nCoronel Mello Araújo(PL)\nRicardo Mello Araújo, de 53 anos, nasceu em São Paulo. Ingressou na Polícia Militar do Estado aos 15 anos, em 1987. Lá, serviu durante 32 anos. Também foi ex-presidente da Ceagesp (Companhia de Entrepostos e Armazéns Gerais de São Paulo) de 2020 a janeiro de 2023, quando Lula assumiu o governo. Foiindicadopelo ex-presidenteJair Bolsonaro(PL) para vice deRicardo Nunes.\nLúcia França(PSB)\nLúcia Massis de Gouvêa França Gomes, tem 62 anos e é professora. Foi escolhida como vice da deputada federalTabata Amaral(PSB) depois de uma possível aliança com o apresentadorJosé Luiz Datena(PSDB) ser minada por decisão dele de lançar candidatura própria.\nA vice-candidata é casada com o ministro do Empreendedorismo, Márcio França, que já foi governador do Estado. É filiada ao partido desde 1988 e já concorreu em 2022 como vice-governadora do atual ministro da Fazenda, Fernando Haddad.\nJosé Aníbal(PSDB)\nJosé Aníbal Peres de Pontes (PSDB) é economista e empresário. Tem 77 anos e é vice deDatena.\nFoi deputado federal (1993-2003 e 2007-2015), senador (2016-2017 e 2021-2022) e vereador de São Paulo (2005-2006).  Também foisecretário de Ciência, Tecnologia e Desenvolvimento Econômico (1999-2001) e de Energia (2011-2015) do Estado de São Paulo.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/saiba-quem-sao-os-vice-candidatos-a-prefeitura-de-sao-paulo/"
        },
        {
            "titulo": "Mar pode crescer 20 cm no Rio de Janeiro até 2050, diz ONU",
            "subtitulo": "Relatório estima que cidades podem desaparecer; ilhas do Pacífico devem ser as mais atingidas",
            "data": "7.set.2024 (sábado) - 8h00",
            "autor": "Aline Marcolino redatora",
            "texto": "Um relatório da ONU (Organização das Nações Unidas) divulgado em 27 de agosto mostrou que a cidade do Rio de Janeiro e o distrito de Atafona, em São João da Barra (RJ), devem ter o aumento do nível do mar em até 21 centímetros até 2050. De 1990 a 2020, a alta foi de 13 centímetros. Eis aíntegra, em inglês (PDF – 723 kB).\nA simulação foi calculada por uma ferramenta desenvolvida por cientistas da Nasa (Administração Nacional de Aeronáutica e Espaço dos EUA) que incorpora as projeções de aumento do nível do mar feitas pelo IPCC (Painel Intergovernamental sobre Mudanças Climáticas) e considera cenários de aquecimento global de 1,5°C a 5°C.\n\nO documento também apresenta as projeções para importantes áreas costeiras de integrantes do G20, grupo que integra as 20 maiores economias do mundo, em um cenário de aquecimento de 3°C da temperatura do planeta. Segundo a ONU, trata-se de uma conjuntura“aproximadamente consistente com um caminho de políticas atuais”.\nA maioria das grandes cidades costeiras do bloco deve ter um incremento adicional do nível do mar de mais de 15 cm até 2050. Entre elas, 6 cidades devem ter um aumento potencial entre 24 a 41 cm.\n\nA cidade norte-americana de Nova Orleans deve registrar o maior aumento nos próximos anos: o nível do mar pode subir de 38 a 46 cm.\n“Grande parte da população mundial, das atividades econômicas, da infraestrutura crítica e dos sítios de patrimônio cultural mundial está concentrada perto do mar: a zona costeira de baixa elevação[que está no máximo 10 metros acima do nível médio do mar]é responsável por cerca de 14% do PIB global e abriga quase 11% da população mundial, cerca de 900 milhões de pessoas, um número projetado para ultrapassar 1 bilhão até 2050″, afirma o relatório.\nO cenário é pior para países insulares do oceano Pacífico, onde 90% da população vive a menos de 5 quilômetros da costa e metade das infraestruturas está a menos de 500 metros do mar.\nApesar de representarem só 0,02% das emissões globais, os países estão especialmente expostos aos efeitos diretos da subida das águas causada pelas mudanças climáticas. De acordo com o documento, partes do Pacífico registraram elevação de 15 centímetros do nível do mar, ante a média global de 9,4 centímetros.\n“A humanidade está tratando o mar como um esgoto. A poluição plástica está sufocando a vida marinha. Os gases de efeito estufa estão causando aquecimento dos oceanos, acidificação e aumento acelerado do nível do mar”, escreveu o secretário-geral da ONU, António Guterres, em seu perfil no X (ex-Twitter) em 27 de agosto.\nSegundo o relatório da ONU, o derretimento de geleiras e o aquecimento global são as principais causas do problema.“De 2006 a 2018, o derretimento do gelo terrestre contribuiu para cerca de 45% da mudança observada no nível médio global do mar, enquanto a expansão da água do mar contribuiu com 39%”, diz o documento.\nDe acordo com as Nações Unidas, pessoas que vivem em zonas costeiras de países densamente povoados como Bangladesh, China, Índia, Holanda e Paquistão estarão em risco e podem sofrer grandes inundações nas próximas décadas.\nGrandes cidades próximas do mar em todos os continentes também correm risco, dentre elas:\nBangkok (Tailândia);\nBuenos Aires (Argentina);\nLagos (Nigéria);\nLondres (Reino Unido);\nMumbai (Índia);\nNova York (EUA);\nXangai (China).\nPequenas ilhas com áreas de terra baixas estão sob ameaças mais críticas. A elevação do nível do mar e outros impactos climáticos já estão forçando pessoas em nações do oceano Pacífico, como Fiji, Vanuatu e as Ilhas Salomão, a se mudarem.\n\nTuvalu, um país insular na Oceania, poderá desaparecer nos próximos 30 anos, mesmo em um cenário de aquecimento global moderado, diz o estudo. A ilha de Kiribati também já sofre com os impactos das mudanças climáticas. Um dos motivos é a baixa elevação das ilhas do Pacífico em relação ao nível do mar: a maioria está somente 1 ou 2 metros acima.\nNas Ilhas Salomão, por exemplo, 50% das casas já se perderam, além de ilhotas, por causa da erosão costeira e ao aumento no nível do mar. Ciclones tropicais são responsáveis por 76% das catástrofes na região das ilhas do Pacífico e trazem ventos extremos, ondas, tempestades intensas, precipitação prolongada e inundações costeiras.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/mar-pode-crescer-20-cm-no-rio-de-janeiro-ate-2050-diz-onu/"
        },
        {
            "titulo": "João Campos seria reeleito em 1º turno, diz Paraná Pesquisas",
            "subtitulo": "Prefeito lidera com 77,3% das intenções de voto, seguido por Gilson Machado, com 5,4%, e Daniel Coelho (PSD), com 3,9%",
            "data": "7.set.2024 (sábado) - 8h00",
            "autor": "PODER360",
            "texto": "Pesquisa divulgada peloParaná Pesquisasneste sábado (6.set.2024) o atual prefeito de Recife,João Campos, como franco favorito na disputa a reeleição.\nO pessebista, apoiado pelo presidenteLuiz Inácio Lula da Silva(PT), lidera com 77,3% das intenções de voto. Se as eleições fossem hoje, ele seria reeleito já no 1º turno.\nEm seguida, vem o ex-ministro do TurismoGilson Machado(PL), com 5,4%. Logo depois está o ex-secretário municipal de TurismoDaniel Coelho(PSD), com 3,9%. Na sequência, aparece a deputada estadualDani Portela(Psol), com 1,8%. Eis a íntegra (PDF– 634 kB).\nLeia abaixo o resultado completo:\nJoão Campos (PSB) –77,3% (eram 64,6% em fevereiro);\nGilson Machado (PL) –5,4% (eram 5,4%);\nDaniel Coelho (PSD) –3,8% (eram 5,5%);\nDani Portela (Psol) –1,8% (era 1,5%);\nTecio Teles (Novo) –0%;\nSimone Fontana (PSTU) –0%;\nVictor Assis (PCO) –0,3%;\nLudmila (UP –0,1%;\nbrancos/nulos/nenhum –4% (eram 8,6%);\nnão sabem/não responderam –2% (eram 6%).\nOs candidatosTécio Teles,Simone FontanaeVictor Assisnão foram mencionados no levantamento defevereiro, por isso não há histórico.\nA pesquisa foi realizada pelo Paraná Pesquisas de 2 a 5 de setembro de 2024. Foram entrevistados 800 eleitores no Recife. O intervalo de confiança é de 95%. A margem de erro é de aproximadamente 3,5  p.p (pontos percentuais). O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº PE-04159/2024. Custou R$50.000. O valor foi pago pelaTribuna.\nO Paraná Pesquisas também perguntou aos entrevistados sobre a gestão do atual prefeito João Campos: 62,6% afirmaram aprovar, contra uma desaprovação de 34,4%. Outros 3% não sabem ou não responderam.\nEm relação à avaliação do trabalho do atual prefeito, 49,1% dos entrevistados disseram considerar“ótima”(22,3%) ou“boa”(26,8%), enquanto 25,7% avaliaram como “ruim” (5,3%) ou “péssima” (20,4%).\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/joao-campos-seria-reeleito-em-1o-turno-diz-parana-pesquisas/"
        },
        {
            "titulo": "Startup de combate ao assédio em ônibus quer expandir para 8 Estados",
            "subtitulo": "Super Nina está operando em Fortaleza por meio do aplicativo oficial da prefeitura, que informa os horários dos coletivos",
            "data": "7.set.2024 (sábado) - 7h30",
            "autor": "Vitória Queiroz repórter",
            "texto": "Vítimas de assédio sexual em Fortaleza (CE) podem fazer desde 2019 denúncias por meio daSuper Nina, startup que reúne dados sobre importunação sexual. A capital cearense foi a 1ª a utilizar a ferramenta, que foi criada em 2018, no Recife (PE).\nA tecnologia desenvolvida pela Super Nina está incorporada ao aplicativo oficial daPrefeitura de Fortaleza,o Meu Ônibus, que informa os horários dos ônibus. A cidade é a única que tem os serviços disponíveis.\nAté 2026, a empresa quer atingir 8 Estados, com clientes B2G e B2B. Na lista, estão Pará, Pernambuco, Bahia, Goiás, Minas Gerais, São Paulo e Rio de Janeiro, além de Ceará e Paraíba.\nA solução não se limita a denúncias de episódios de assédio registrados dentro do transporte coletivo. A fundadora e CEO da Super Nina,Simony César, disse aoPoder360que a ferramenta também registra casos que se deram nos terminais e nas paradas de ônibus. A partir da denúncia, a ferramenta orienta a vítima a realizar um boletim de ocorrência.\nSegundo a CEO, fazer o registro na Nina é importante para conseguir as imagens da agressão mais rápido, caso a vítima não tenha fotografado ou filmado o ato de importunação sexual. Se houve a informação sobre o número da linha do ônibus em que se deu o assédio, por exemplo, a startup consegue capturar o vídeo do momento do assédio.\n“Uma vez que a denúncia é feita e quem denunciou coloca o número do ônibus, haverá de imediato notificação no Sindiônibus[Sindicato das Empresas de Transporte de Passageiros do Estado do Ceará],que terá 72 horas para fazer o recorte de 1 hora de imagem. Se a vítima fez a denúncia às 8h30, por exemplo,[o sindicato]vai fazer um recorte das 8h às 9h”, afirmou aoPoder360.\nSimony diz que a vítima consegue registrar o episódio de assédio sexual mesmo que não tenha anotado o número da linha do ônibus. Nesse caso, porém, não será possível capturar as imagens das câmeras de segurança do coletivo.\nA vítima também pode subir fotos e vídeos na Super Nina para embasar a denúncia. Se o ato não foi dentro do ônibus, a pessoa pode informar qual terminal rodoviário ou qual parada em que o caso se deu.\nAlém de servir como um suporte à vítima, a Super Nina também contribui para que o poder público crie novas soluções de combate ao assédio e outros problemas sociais. Os dados das denúncias são repassados aos órgãos públicos responsáveis, respeitando aLGPD(Lei Geral de Proteção de Dados Pessoais).\nA partir dos dados das vítimas, a Super Nina consegue mapear, por exemplo, em quais linhas da cidade há o maior número de assédios, se a parada de ônibus onde a importunação sexual foi registrada está em via com pouca iluminação pública, entre outros problemas. Para chegar a esse monitoramento, a startup utiliza inteligência artificial.\n“Quando a gente cruza esses dados com os de iluminação pública, desertificação ou saturação de área, a gente consegue munir o poder público para tomar ação preventiva. É mais fácil identificar que uma área está tendo uma alta incidência de assédio e importunação sexual por questão de iluminação do que colocar uma viatura que vai sair e o problema vai voltar”, diz Simony.\nLeia as políticas públicas adotadas em Fortaleza depois da Nina:\nflexibilização da parada noturna;\nprotocolo de ação imediata;\npesquisas de monitoramento;\niluminação e instalação de câmaras em pontos de parada.\nSimony disse que o processo de implementação da Super Nina na Paraíba já está avançado, mas não está definida a data de quando o serviço estará apto à população. A partir do contrato assinado, há um prazo de 6 a 9 meses para o serviço estar plenamente disponível aos passageiros.\nPor ser uma solução exclusiva, não é necessário licitação para adquirir a Nina. Segundo Simony, a startup cobra um valor mensal com base na frota de ônibus e um valor anual pela consultoria dos dados.\nEm 18 meses, a Nina registrou mais de 3.000 denúncias, mas só 10% viraram inquérito policial. Mais de 77% das vítimas são mulheres.\nA maior parte (60%) dos casos se deu dentro dos ônibus. Outros 23% foram registrados em pontos de parada, enquanto 17% foram registrados em terminais.\nFilha de uma cobradora de ônibus, Simony afirma que a violência na mobilidade urbana é um tema que ela convive desde a infância. Durante a faculdade, a empresária estagiou em uma empresa de ônibus, onde conheceu a logística de administração e tráfego.\nA violência no transporte coletivo se tornou tema de pesquisa acadêmica de Simony, que resultou posteriormente na criação da Nina. O nome foi escolhido em homenagem à cantora Nina Simone, que atuou na luta pelos direitos civis da população negra nos Estados Unidos.\nA startup recebe fomentos doCNPq(Conselho Nacional de Desenvolvimento Científico e Tecnológico). Ao todo, a empresa já recebeu R$ 1 milhão do colegiado para investir em pesquisa.\nfundador:Simony César;\nfundação:2018;\nsede:Recife (PE);\nnúmero de funcionários:6;\nfaturamento de 2023:R$ 400 mil;\ncontato:e-mail:[email protected];site.\ne-mail:[email protected];\nsite.\nregime tributário:microempresa.",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/fds-startup-de-combate-ao-assedio-sexual-em-onibus-quer-expandir-para-8-estados/"
        },
        {
            "titulo": "Secas atrasam em 20 anos a reposição de madeira em floresta",
            "subtitulo": "Embrapa mostra os impactos significativos do fenômeno climático El Niño na Amazônia",
            "data": "7.set.2024 (sábado) - 7h27",
            "autor": "PODER360",
            "texto": "AEmbrapa(Empresa Brasileira de Pesquisa Agropecuária) divulgou umestudoque revela os impactos significativos do fenômeno climáticoEl Niñona Amazônia. A pesquisa, realizada ao longo de 22 anos (2000-2022), indica que secas prolongadas atrasam a reposição de estoques de madeira em áreas manejadas, e estendem o período necessário para a recuperação de aproximadamente 25 para 45 anos.\nOs pesquisadores observaram que, apesar da biomassa acima do solo se regenerar em 20 anos, os estoques de madeira comercial não atingiram o volume esperado devido à alta mortalidade de árvores maiores. Marcus Vinício Neves d´Oliveira, coordenador do estudo, destacou a lentidão no crescimento de madeira comercial, ressaltando a predominância de árvores menores e o impacto disso no ciclo de manejo florestal.\nA pesquisa também mostrou que eventos climáticos extremos, como as secas causadas pelo El Niño, desaceleraram o crescimento da floresta, afetando sua dinâmica. Análises de registros climáticos dos últimos 40 anos mostraram que os efeitos do El Niño foram mais severos em anos com altas taxas de mortalidade arbórea na área estudada.\nAlém de fornecerinsightssobre a regeneração de florestas manejadas, o estudo evidenciou mudanças na estrutura florestal, com um aumento no número de árvores jovens e uma redução das de maior porte.\nO trabalho foi publicado na revista científicaForest Ecology and Managemente monitorou uma área de 600 hectares na fazenda Iracema, em Lábrea (AM). Os dados coletados serão disponibilizados no Redape (Repositório de Dados de Pesquisa da Embrapa).\nOs pesquisadores utilizaram medições periódicas e geotecnologias, como drones equipados com sensores remotos, e analisaram a regeneração florestal.\nOs resultados da pesquisa revelaram que, em relação à biomassa, a floresta se regenerou completamente, após 20 anos de exploração. O estoque calculado foi semelhante ao existente antes do corte, em função do crescimento de árvores remanescentes e das ingressantes (aquelas que atingiram o tamanho mínimo de 10 cm de diâmetro entre as especificidades e se planejadas). Entretanto, a recomposição dos estoques de madeira comercial extraída foi parcial, devido à alta taxa de mortalidade das árvores maiores.\n“Como resultado, temos uma floresta mais jovem, com predominância de árvores menores. É positivo ter uma floresta renovada, mas a redução do número de árvores grandes atrasadas o ciclo do manejo florestal, uma vez que o corte e a exploração de madeira comercial, de acordo com a legislação florestal, só devem ser feitos em árvores com diâmetro acima de 50 centímetros, medidas na altura do peito ou 1,30 metro do solo. Considerando a média atual de crescimento das árvores, estimamos que essa floresta ainda traga cerca de 20 anos para recuperar o estoque de madeira comercial original”, afirma d´Oliveira.\nA pesquisa mostra que, apenas 8 anos após o corte e retirada das árvores, a floresta começou a dar respostas compatíveis com os cálculos de recuperação esperados. Houve redução significativa na mortalidade de árvores e aumento no ingresso de novas plantas e no crescimento de árvores residuais. Segundo o pesquisador, em princípio, esse atraso foi associado ao processo de exploração florestal, mas, 16 anos após o corte, a taxa de mortalidade de árvores subiu para 4% ao ano, fato considerado incomum para um período pós-manejo tão longo.\n“Passamos a avaliar outros fatores que poderiam influenciar a dinâmica florestal e percebemos que eventos climáticos causaram o crescimento da floresta mais lento, uma vez que o ganho pelo crescimento e novos ingressos de árvores foram perdidos, em boa parte, pela mortalidade. Esse fator está diretamente relacionado a secas prolongadas na região, causadas como efeito do El Niño, evento climático que reduz o período de chuvas e aumenta a estiagem”,afirma.\nPara chegar a essa conclusão, os pesquisadores avaliaram uma série histórica com registros de previsões meteorológicas atípicas na Amazônia nos últimos 40 anos, que mostraram efeitos mais severos do El Niño em 2005, 2010/2011, 2015/2016 e 2018, anos em que as taxas de mortalidade de árvores na área cultivada foram maiores. Os resultados das avaliações corroboram apontamentos de estudos anteriores, realizados nas florestas do Acre e em outras florestas tropicais, que evidenciaram a mortalidade de árvores associadas a eventos climáticos.\nNo Brasil, o ciclo de corte previsto em planos de manejo de florestas é de 20 a 35 anos, conforme o volume de madeira extraído (intensidade de corte) e o padrão de crescimento da floresta (geralmente em torno de 0,8 metro cúbico de madeira por ano). Na área científica, a intensidade de corte foi de 10 m³ por hectare, número que segue a mídia utilizada no manejo de florestas no sudoeste amazônico (entre 10-15 m3 /hectare), por serem florestas mais abertas e com volume de madeira mais baixo do que nas demais regiões da Amazônia.\nDe acordo com d´Oliveira, embora a floresta tenha se recuperado quanto ao número de árvores por hectare e de biomassa acima do solo, em 20 anos, uma pesquisa evidenciou que a estrutura florestal está se modificando.“Observamos uma floresta com muitas árvores jovens e menor quantidade de árvores de maior porte, comparativamente ao que existia antes do corte”, afirma.\nOs estudos sobre dinâmica florestal são feitos no Acre há mais de 30 anos e na Amazônia como um todo há cerca de 50 anos, mas é consenso da pesquisa que esse tempo é relativamente curto para se conhecer eficazmente o comportamento da floresta. De acordo comEvaldo Muñoz, pesquisador daEmbrapa Florestas(PR), participante desse estudo, como a pesquisa é contínua, os dados gerados servem de base para novas análises sobre a dinâmica da floresta.\n“A recorrência de efeitos climáticos atípicos vai exigir novos estudos para ampliar o conhecimento sobre como a floresta funciona a longo prazo. É necessário investigar outros efeitos desses eventos na regeneração de áreas manejadas, como possíveis mudanças na sua estrutura florística e quais espécies comerciais são mais afetadas”,considera Muñoz.\nAs informações geradas pelo estudo serão compostas por um banco de dados, em fase de construção, que será disponibilizada para instituições de pesquisa, profissionais da área florestal e outros públicos de interesse, por meio do Repositório de Dados de Pesquisa da Embrapa. À medida que novas pesquisas foram publicadas, também integrarão essa base de dados.\nCom informações daEmbrapa",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/secas-atrasam-em-20-anos-a-reposicao-de-madeira-em-floresta/"
        },
        {
            "titulo": "Nunes diz não se incomodar em dividir palanque com Marçal na Paulista",
            "subtitulo": "Prefeito de SP se esquiva de falar sobre apoio ao impeachment de Moraes e declara que o ato defende a democracia",
            "data": "7.set.2024 (sábado) - 6h52",
            "autor": "PODER360",
            "texto": "O prefeito de São Paulo e candidato à reeleiçãoRicardo Nunes(MDB) afirmou na 6ª feira (6.set.2024) que não se importaria em dividir um palanque comPablo Marçal(PRTB) e o ex-presidenteJair Bolsonaro(PL) durante os atos do 7 de setembro na Avenida Paulista neste sábado.“Para mim, ele[Marçal]não tem a menor relevância”, declarou o emedebista sobre o empresário.\n“Eu não tenho incômodo com nada. Acho que a gente precisa é que se conheça quem é esse Pablo Marçal. Um mentiroso que fala as coisas sem a menor responsabilidade”, disse em sabatina daUOLe daFolha de S.Paulo.\n“Se ele estiver por perto, vou prestar apenas atenção. Para mim, ele não tem a menor relevância, exceto para derrotá-lo e tirá-lo daqui”, afirmou o prefeito de São Paulo. Ele foi questionado sobre a possibilidade de um encontro com o governador Tarcísio de Freitas (Republicanos) e o ex-presidente no Palácio dos Bandeirantes antes do ato de sábado (7.set) e se planejava gravar material de campanha com Bolsonaro.\n“Não tá programado gravação. Amanhã[este sábado]tem a manifestação lá na Paulista. Talvez eu passe lá e vá junto, mas isso não tá certo ainda”, disse.\nNunes evitou responder se compareceria à manifestação, que tem como principal pauta o pedido de impeachment do ministro do STF (Supremo Tribunal Federal), Alexandre de Moraes, para apoiar a sua saída.\n“O que a Folha trouxe é muito preocupante. Obviamente que a mais alta Corte do país poderá esclarecer o necessário para a sociedade. Mas a manifestação é em defesa do estado democrático de direito”, afirmou.\n“Manifestar-se é um dos direitos que a democracia garante a todos nós. Estarei lá nesse contexto. Quem tem que avaliar isso do Alexandre é o Senado Federal. Como prefeito tenho muita responsabilidade com o que falo”, concluiu.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/nunes-diz-nao-se-incomodar-em-dividir-palanque-com-marcal-na-paulista/"
        },
        {
            "titulo": "Impeachment de Moraes e defesa a Musk mobilizam bolsonaristas em SP",
            "subtitulo": "Bolsonaro, Tarcísio, Nunes e ao menos 68 congressistas engrossam participação em ato na av. Paulista neste 7 de Setembro",
            "data": "7.set.2024 (sábado) - 6h30",
            "autor": "PODER360",
            "texto": "A oposição ao governo do presidenteLuiz Inácio Lula da Silva(PT) usará o ato na av. Paulista deste sábado (7.set.2024) para pressionar pelo impeachment do ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes. A ala conservadora também deve manifestar apoio a Elon Musk depois de o magistradosuspender o X(antigo Twitter) econgelar as contas da Starlink, empresas do bilionário.\nO ex-presidenteJair Bolsonaro(PL) convocou a manifestação em 28 de agosto, por um vídeo divulgado no X. O ato é organizado pelo pastor Silas Malafaia, aliado de Bolsonaro.\nOutro motivo alegado pelos bolsonaristas para defender a destituição de Moraes é adivulgação de investigações extraoficiais conduzidas pelo TSE, durante a presidência de Moraes, contra aliados do ex-presidente.\nO movimento para pressionar o presidente do Senado,Rodrigo Pacheco(PSD-MG), a avançar com a destituição de Moraes é liderado pela ala bolsonarista no Congresso. Porém, segundo apurou oPoder360, achance do congressista pautar o pedido é zero.\nA oposição disse que irá protocolar o requerimento na 2ª feira (9.set), depois da manifestação.\nO deputadoSóstenes Cavalcante(PL-RJ) é um dos organizadores da participação dos congressistas no ato. Em nota enviada a jornalistas, Sóstenes afirmou que o“único alvo da manifestação é pedir o impeachment”de Moraes.\n“As pessoas poderão levar cartazes, boneco inflável, fazer o que quiser”, declarou o deputado.\nLeia como cada senador se posiciona sobre o pedido:(clique nas colunas para reordenar por nome, partido e UF; para abrir em outra aba, cliqueaqui):\n\nNo vídeo de convocação para o ato, o ex-chefe do Executivo pediu anistia para os presos do 8 de janeiro, o qual afirmou que será o “foco do movimento”. Bolsonaro não citou Moraes.\nDeclarado inelegível pelo TSE (Tribunal Superior Eleitoral) até 2030 por ataques ao sistema eleitoral e também por uso indevido do 7 de Setembro de 2022 para promover sua campanha à reeleição, o ex-presidente foi indiciado pela PF (Polícia Federal) em inquéritos sobre a venda de joias no exterior e a falsificação de certificados de vacinas contra a covid-19.\nOs trios elétricos ficarão localizados na intersecção da avenida Paulista com a rua Peixoto Gomide, na altura do Masp (Museu de Arte de São Paulo Assis Chateaubriand). O ato está marcado para começar às 14h, com uma breve declaração da ex-primeira-dama Michelle Bolsonaro. Segundo Malafaia, Bolsonaro será o último a discursar.\n\nDevem participar o governador de São Paulo,Tarcísio de Freitas(Republicanos), e o prefeito da capital paulista e candidato à reeleição,Ricardo Nunes(MDB).\nOs aliados de Bolsonaro, segundo apurou oPoder360, esperam repetir os números do ato realizado em 25 de fevereiro de 2024, também na av. Paulista. Na ocasião, o levantamento deste jornal digital mostrou quehavia de 300 mil a 350 mil pessoas.\nNo vídeo de convocação, Bolsonaro afirmou que todos os candidatos que tiverem interesse poderão subir no trio, mas não usarão a palavra, pois será uma manifestação pluripartidária.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/impeachment-de-moraes-e-defesa-a-musk-mobilizam-bolsonaristas-em-sp/"
        },
        {
            "titulo": "Elmar e Brito articulam aliança contra Motta, novo favorito à Câmara",
            "subtitulo": "Deputados consideram positiva a espera de Lira em possível apoio ao líder do Republicanos e veem próxima semana como decisiva",
            "data": "7.set.2024 (sábado) - 6h18",
            "autor": "Fabricio Julião repórter",
            "texto": "Os deputadosElmar Nascimento(União Brasil-BA) eAntonio Brito(PSD-BA) conversaram na 6ª feira (6.set.2024) por telefone mais de 1 vez sobre a aliança partidária feita na disputa para a presidência da Câmara em 2025. O entendimento dos líderes é de que“sobreviveram”nesta semana à jogada deMarcos Pereira, presidente do Republicanos, de sair do embate para alavancar a candidatura deHugo Motta(Republicanos-PB), e agora precisam elaborar os cenários a partir da conjuntura dos próximos dias.\nA estratégia da frente entre União Brasil e PSD é de tentar fazer uma“cristianização”de Hugo Motta, fazendo com que ele se inviabilize e perca aliados. A próxima semana é considerada decisiva, e os postulantes à sucessão deArthur Lira(PP-AL) acreditam que a indefinição de apoio do atual presidente é positiva. Além disso, esperam que uma ala do governo recue em relação ao aval sobre o líder do Republicanos por causa da aproximação do deputado com Eduardo Cunha.\nEm caso de estagnação no cenário, PSD e União Brasil buscam formas de trazer o MDB para o mesmo barco, ainda que o partido já tenha sinalizado que pende para a construção da candidatura de Hugo Motta. Para isso, não é descartada a possibilidade de o líder da sigla na Câmara,Isnaldo Bulhões Jr(MDB-AL), encabeçar a ofensiva e lançar candidatura.\nEste cenário é o pior para Lira, que vetou o nome de Isnaldo por serem de grupos políticos rivais em Alagoas.\nA bancada do MDB tem 44 deputados, assim como a do PSD e a do Republicanos. Os 3 partidos integram o mesmo bloco, o 2º maior da Casa Baixa, e Isnaldo tem defendido publicamente a união desta construção.\nNo entanto, a ideia de PSD e União Brasil é construir com o partido um acordo de conveniência, a partir de possíveis cenários à frente. Ainda há diálogo e, por isso, nem o MDB nem Arthur Lira anunciaram os seus candidatos.\nMarcos Pereira ainda não conversou pessoalmente com Lira desde que anunciou que será o fiador da campanha de Motta. Mesmo assim, a possibilidade do nome do líder do Republicanos foi aventada pelo próprio presidente da Câmara há algumas semanas, pois ele quer unir os líderes em torno de uma candidatura consensual e da qual seja próximo para não perder poder.\nA partir do movimento de Pereira e de Lira, foi firmado o acordo entre Antonio Rueda, presidente do União Brasil, e Gilberto Kassab, presidente do PSD.\nPor um lado, o União Brasil espera que Motta perca força no governo ou na oposição e, sem votos suficientes, Lira possa reatar com Elmar. No caso do PSD, a esperança recai sobre a articulação de Kassab para que, com o líder do Republicanos enfraquecido, Brito seja o nome mais próximo de um consenso.\nAlém disso, o PSD observa o improvável cenário da inviabilização da eleição deDavi Alcolumbre(União Brasil-AP) para a presidência do Senado no próximo neste caso. Nessa possibilidade remota, o União Brasil pode abrir mão da candidatura na Câmara ao PSD para assegurar a eleição na Casa Alta, tida como mais garantida, em troca da consolidação de apoio.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/elmar-e-brito-articulam-alianca-contra-motta-novo-favorito-a-camara/"
        },
        {
            "titulo": "Zambelli quer a divulgação de dados de médicos estrangeiros",
            "subtitulo": "Deputada apresentou proposta que estabelece que o Ministério da Saúde informe a formação e o país de profissionais que atuam no programa Mais Médicos",
            "data": "7.set.2024 (sábado) - 6h05",
            "autor": "PODER360",
            "texto": "A Câmara dos Deputados analisa oprojeto de lei 2013/24que obriga o Ministério da Saúde a divulgar dados sobre a formação de médicos intercambistas que participam do programa Mais Médicos.\nSegundo a proposta, deverão constar o ano e a instituição de formação do profissional, além do país de origem e onde ele está habilitado a exercer a medicina, quando o órgão divulgar a lista dos nomes e dos registros únicos.\n“O objetivo é garantir à população, com base nos princípios da publicidade e transparência, acesso a informações claras e objetivas sobre o médico que está trabalhando no SUS[Sistema Único de Saúde]. Afinal, os intercambistas vêm de outro país e ficam responsáveis pela saúde da população brasileira”, disse a deputadaCarla Zambelli(PL-SP), que é autora do projeto.\nO programa Mais Médicos leva profissionais de saúde a regiões do país onde há escassez ou ausência desses profissionais e prevê a reorganização da oferta de novas vagas de graduação e residência médica.\nA proposta será analisada, em caráter conclusivo, pelas comissões de Saúde e de Constituição e Justiça e de Cidadania. Para virar lei, a medida precisa ser aprovada pela Câmara e pelo Senado.\nSaiba mais sobre a tramitação de projetos de lei.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/zambelli-quer-a-divulgacao-de-dados-de-medicos-estrangeiros/"
        },
        {
            "titulo": "Fintech sueca oferece crédito para pequenas empresas sem garantias",
            "subtitulo": "A Qred já realizou cerca de 2.000 operações no Brasil com taxas de juros a partir de 1,99%; totalizou R$ 80 milhões",
            "data": "7.set.2024 (sábado) - 6h00",
            "autor": "PODER360",
            "texto": "AQred Brasilé umafintechque de empréstimo on-line para pequenas e médias empresas. Para realizar as operações, os empresários não precisam dar garantias, isto é, não necessitam ter ativos transferíveis em caso de inadimplência.\nA startup concede crédito com taxa de juros a partir de 1,99% ao mês. Criada na Suécia, a empresa já realizou cerca de 2.000 operações no Brasil, somando R$ 80 milhões em crédito.\nSegundo o CEO da Qred Brasil,Romulo Pereira, de 42 anos, as operações de crédito são indicadas, sobretudo, para pequenas e médias empresas que não têm garantias e que desejam que o dinheiro seja depositado em curto prazo.\n“As empresas precisam de um caixa de última hora ou que tenha alguma urgência se encaixa muito bem no perfil. A gente preenche a necessidade desse tipo de crédito”, disse o CEO aoPoder360.\nDepois que a operação é aprovada, o empréstimo é depositado na conta bancária PJ do banco informado pelo cliente em um prazo de 24 a 48 horas, diz Pereira. Para solicitar crédito, as empresas devem fazer uma proposta no site da Qred e enviar a documentação solicitada.\nQuando o envio da documentação é concluído, a Qred liga para o cliente para terminar a avaliação da concessão de crédito. A empresa informa na proposta o valor que deseja. Depois da avaliação, a Qred define se concederá o valor solicitado, um menor ou um maior.\n“A gente faz uma oferta de crédito baseada no fluxo de caixa da empresa. Essa oferta de crédito leva mais ou menos no momento que a empresa apresenta toda a documentação e o desembolso de caixa, algo entre 24 e 48 horas”, disse.\nCada operação atinge, em média, R$ 100 mil. De acordo com Pereira, o prazo comum para pagar o empréstimo varia de 12 a 24 meses.\nPara solicitar crédito, são necessários alguns requisitos.Leia abaixo os critérios:\nCNPJ (Cadastro Nacional da Pessoa Jurídica) ativo há pelo menos 1 ano e 6 meses;\nfaturamento mensal mínimo de R$ 15.000;\nnão estar inadimplente.\n“A taxa de inadimplência é bem abaixo do que a gente colocou nos planos de negócios. Obviamente é um pouco maior do que se a gente comparar com uma operação de crédito imobiliário, mas está bastante controla. Não chega a 2 dígitos”, declarou.\nsede:São Paulo (SP);\nnúmero de funcionários:34;\nfaturamento de 2023:R$ 24 milhões;\ncontato:site;\nsite;\nregime tributário:lucro real.",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/fintech-sueca-oferece-credito-para-pequenas-empresas-sem-garantias/"
        },
        {
            "titulo": "Bolsonaro e Malafaia fazem ato na Paulista pelo 7 de Setembro",
            "subtitulo": "Manifestação foi convocada pelo ex-presidente e reunirá congressistas da oposição, além de Tarcísio e Nunes; pedirá o impeachment de Moraes e anistia de presos no 8 de Janeiro",
            "data": "7.set.2024 (sábado) - 6h00",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) e o pastor Silas Malafaia lideram a oposição em ato neste sábado (7.set.2024) na av. Paulista, em São Paulo, para pressionar pelo impeachment do ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), e para medir forças políticas com o governo do presidenteLuiz Inácio Lula da Silva(PT).\nOs trios elétricos ficarão localizados na intersecção da avenida Paulista com a rua Peixoto Gomide, na altura do Masp (Museu de Arte de São Paulo Assis Chateaubriand). O ato está marcado para começar às 14h, com uma breve declaração da ex-primeira-dama Michelle Bolsonaro. Segundo Malafaia, que bancará os trios, Bolsonaro será o último a discursar.\nNo vídeo em que fez a convocação para o ato, divulgado em 28 de agosto, o ex-chefe do Executivo pediu anistia para os presos do 8 de Janeiro, o qual afirmou que será o “foco do movimento”. Bolsonaro não citou Moraes.\nDeclarado inelegível pelo TSE (Tribunal Superior Eleitoral) até 2030 por ataques ao sistema eleitoral, o ex-presidente foi indiciado pela PF (Polícia Federal) em inquéritos sobre a venda de joias no exterior e a falsificação de certificados de vacinas contra a covid-19.\nAoPoder360, o pastor Malafaia disse que, com recursos próprios, alugou 2 trios elétricos, onde ele, Bolsonaro e as autoridades presentes subirão. O governador de São Paulo,Tarcísio de Freitas(Republicanos), e o prefeito da capital paulista e candidato à reeleição,Ricardo Nunes(MDB) participarão.Pablo Marçal(PRTB) também deve ir, mas até a noite de 6ª feira (6.set.), não havia confirmado presença.\nO prefeito de São Paulo,Ricardo Nunes(MDB), espera a solidificação do apoio de Bolsonaro à sua candidatura. Mas o avanço de Marçal na disputa divide o apoio da ala bolsonarista.\nOs aliados de Bolsonaro, segundo apurou oPoder360, esperam repetir os números do ato realizado em 25 de fevereiro de 2024, também na av. Paulista. Na ocasião, o levantamento deste jornal digital mostrou que havia de 300 mil a 350 mil pessoas.\nNo vídeo de convocação, Bolsonaro afirmou que todos os candidatos que tiverem interesse poderão subir no trio, mas não usarão a palavra, pois será uma manifestação pluripartidária.\n\nCinquenta e seis deputados e 12 senadores da oposição afirmaram que iriam à manifestação antecipadamente.\nA pressão da ala conservadora no Congresso pela destituição de Moraes se intensificou depois da divulgação de mensagens que indicam o uso extraoficial do TSE (Tribunal Superior Eleitoral) por parte de Moraes quando ele presidia a Corte, para embasar investigações contra bolsonaristas. Além disso, protestam contra o bloqueio do X, determinado pelo ministro.\nEntretanto, segundo apurou oPoder360, achance do congressista pautar o pedido é “zero”. A oposição disse que irá protocolar o requerimento na 2ª feira (9.set), depois da manifestação.\nAlém do impeachment, os congressistas pedem a instalação da CPI (Comissão Parlamentar de Inquérito) do “abuso de autoridade” na Câmara dos Deputados.\n“Defendemos o imediato arquivamento dos inquéritos iniciados há mais de 5 anos, a retomada da liberdade de expressão e de imprensa, a anistia aos perseguidos políticos, instalação da CPI do abuso de autoridade na Câmara dos Deputados”, declararam em manifesto divulgado à imprensa na 4ª feira (7.set).\nNo ato, bolsonaristas devem pedir ainda a anistia dos presos durante os atos extremistas no 8 de Janeiro.\nNa 6ª feira (6.set), a presidente da CCJ na Câmara, deputada Carol de Toni (PL-SC), pautou para 3ª feira (10.set), a análise do PL2.858 de 2022. Além de anistiar os presos pelasinvasõesàs sedes dos Três Poderes em 2023,o texto perdoa“todos que tenham participado de manifestações nas rodovias nacionais, em frente a unidades militares ou em qualquer lugar do território nacional”a partir de 30 de outubro de 2022.\nA data é a mesma no qual Lulavenceuas eleições presidenciais contraBolsonaro.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/bolsonaro-e-malafaia-fazem-ato-na-paulista-pelo-7-de-setembro/"
        },
        {
            "titulo": "Ato contra Moraes em SP reúne ao menos 68 congressistas da oposição",
            "subtitulo": "Manifestação convocada por Bolsonaro terá ao menos 12 senadores e 56 deputados; Tarcísio e Nunes também confirmaram presença",
            "data": "7.set.2024 (sábado) - 6h00",
            "autor": "PODER360",
            "texto": "Ao menos 68 congressistas da oposição confirmaram presença no ato organizado por apoiadores do ex-presidenteJair Bolsonaroneste sábado (7.set.2024), na av. Paulista, em São Paulo. A oposição usará a manifestação para pedir o impeachment do ministro Alexandre de Moraes, do STF, e a anistia dos presos pelas invasões às sedes dos Três Poderes em 8 de janeiro de 2023.\nA lista inclui 12 senadores e 56 deputados. Além dos congressistas e do ex-presidente, o governador de São Paulo,Tarcísio de Freitas(Republicanos) e o prefeito de São Paulo e candidato à reeleição,Ricardo Nunes(MDB) participarão.\nEm 28 de agosto, Bolsonaro convocou apoiadores para participar da manifestação por meio de um vídeo divulgado no X (antigo Twitter). Sob o mote da“defesa do Estado Democrático de Direito”, a manifestação foi paga pelo pastorSilas Malafaia, presidente daAdvec(Assembleia de Deus Vitória em Cristo).\nLeia a lista dos senadores confirmados no ato de Bolsonaro(clique nas colunas para reordenar por nome, partido e Estado; para abrir em outra aba, cliqueaqui):\n\nLeia a lista dos deputados confirmados no ato de Bolsonaro(clique nas colunas para reordenar por nome, partido e Estado; para abrir em outra aba, cliqueaqui):\n\nAoPoder360, Malafaia pastor disse que, com recursos próprios, alugou 2 trios elétricos, onde ele, Tarcísio, Bolsonaro, Nunes e as demais autoridades ficarão.\nOs 2 trios elétricos ficarão localizados na intersecção da av. Paulista com a rua Peixoto Gomide. O local fica na altura do Masp (Museu de Arte de São Paulo Assis Chateaubriand).\nMalafaia não quis revelar o valor desembolsado para custear os alugueis. O pastor é aliado de Bolsonaro e também coordenou a manifestação da direita realizada em 25 de fevereiro. À época, afirmou que gastou cerca de R$ 100 mil com os trios.\nOs veículos ficarão localizados na intersecção da Avenida Paulista com a Rua Peixoto Gomide, na altura do Masp (Museu de Arte de São Paulo Assis Chateaubriand).\nO ato está marcado para começar às 14h, com uma breve declaração da ex-primeira-dama Michelle Bolsonaro. Segundo Malafaia, Bolsonaro será o último a discursar.\n\nA manifestação foi inicialmente convocada pela direita para pressionar o presidente do Senado,Rodrigo Pacheco(PSD-MG), a dar seguimento aopedido de impeachmentde Moraes.\nA pressão ganhou mais força depois que veio a públicoasinvestigações extrajudiciaiscontra bolsonaristas na época em que o magistrado era presidente do TSE (Tribunal Superior Eleitoral) e obloqueiodo X, determinado por ele na 6ª feira (30.ago).\nEntretanto, segundo apurou oPoder360, que achance do congressista pautar o pedido é “zero”. A ala conservadora no Congresso planeja protocolar o pedido de destituição do magistrado na 2ª feira (9.set), depois da manifestação.\nAlém do impeachment, os congressistas pedem a instalação da CPI (Comissão Parlamentar de Inquérito) do “abuso de autoridade” na Câmara dos Deputados.\n“Defendemos o imediato arquivamento dos inquéritos iniciados há mais de 5 anos, a retomada da liberdade de expressão e de imprensa, a anistia aos perseguidos políticos, instalação da CPI do abuso de autoridade na Câmara dos Deputados”, declararam em manifesto divulgado à imprensa na 4ª feira (7.set).\nEntretanto, os bolsonaristas devem pedir a anistia dos presos durante os atos extremistas no 8 de Janeiro.\nNesta 6ª feira (6.set), a presidente da CCJ na Câmara, deputadaCarol de Toni(PL-SC), pautou para 3ª feira (10.set), a análise do PL2.858 de 2022. Além da anistia aos presos durante asinvasõesàs sedes dos Três Poderes em 2023,o texto perdoa“todos que tenham participado de manifestações nas rodovias nacionais, em frente a unidades militares ou em qualquer lugar do território nacional”a partir de 30 de outubro de 2022.\nA data é a mesma no qual o presidente Luiz Inácio Lula da Silva (PT)venceuas eleições presidenciais contraBolsonaro.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/ato-contra-moraes-em-sp-reune-ao-menos-68-congressistas-da-oposicao/"
        },
        {
            "titulo": "Aplicativo mescla agregador de notícias com site de namoro",
            "subtitulo": "InPress foi lançado em Washington, D.C na 5ª feira (29.ago); objetivo é ajudar pessoas e construir conexões por meio do jornalismo",
            "data": "7.set.2024 (sábado) - 5h59",
            "autor": "Nieman Lab",
            "texto": "*PorHanaa’ Tameez\nA alfabetização jornalística está em alta? Os residentes de Washington, DC estão prestes a descobrir.\nOInPressfoi lançado para os moradores de Washington, D.C na 5ª feira (29.ago). O objetivo é ajudar as pessoas a se conectarem (tanto românticas quanto amigáveis) por meio do jornalismo, disseAdam Harder, cofundador e CEO.\nAssim como na maioria dos aplicativos de namoro, os usuários devem criar um perfil com algumas fotos e responderem a algumas perguntas. Em seguida, veem um feed de notícias. São convidados a reagir às histórias com emojis e a classificar quão interessantes ou importantes são para eles. Depois disso, começa o processo dematchmakingcom inteligência artificial.\nEntre as histórias no feed do InPress na 5ª feira: “A eleição de Kamala Harris desafiaria a história; apenas 1 vice-presidente em exercício foi eleito presidente em 188 anos”(daPBS),“Zelenskyy apresentará o ‘plano de vitória’ da Ucrânia aos EUA em setembro”(daEuronews),“Aqui estão os obstáculos legais que ainda separam Trump do Dia da Eleição”(doPolitico),“Assembleia Legislativa da Califórnia aprova ampla lei de segurança em IA”(doThe Verge),“Sua lista de atividades para o fim do verão de 2024 na área de DC”(doWashingtonian), e “Going solo: Será que as bandas estão saindo de moda?” (daBBC News).\nHarder teve a ideia para o InPress no ano passado. Entre outros trabalhos na mídia, foi jornalista de broadcast para a Força Aérea dos EUA por vários anos. Atualmente, está financiando o aplicativo por conta própria e tem uma equipe de 7 funcionários em meio período, mas ninguém está sendo pago.\nHarder espera arrecadar fundos de venture capital no outono (primavera no Brasil). Uma campanha anterior noIndieGogoarrecadou US$ 3.660. Também espera ganhar dinheiro por meio de assinaturas, publicidade, parcerias de conteúdo e vendas de dados de usuários anônimos.\nO jornalismo é“o meio para mostrar como qualquer grupo se sente emocionalmente em relação a qualquer número de tópicos”, disse Harder.\nO InPress usa um serviço de notícias global de terceiros chamadoOpointpara preencher seu feed de notícias. Em um dia qualquer, 72 histórias serão destacadas no feed de notícias, a partir de uma lista de 279 fontes aprovadas. Não são destacadas: histórias de fontes com“paywalls rígidos”(comoBloomberg,The Wall Street JournaleThe Economist); histórias de fontes que não participam do Opoint (The New York Times); e histórias de fontes com muitos anúncios e pop-ups. No final, Harder disse que espera formar parcerias com alguns veículos de notícias que atualmente não aparecem no InPress.\nO InPress escolheu D.C. para o lançamento, em um ano eleitoral, porque é onde grande parte da população está propensa a consumir notícias e interessada neste tipo de aplicativo, disse Harder.\nSegundo ele, a preocupação é assegurar que a IA não crie correspondências com base em um amor compartilhado por notícias negativas. “Não queremos que as pessoas se conectem por coisas como tiroteios escolares”,disse ele.\n“Você pode imaginar como isso seria desagradável e horrível?… Queremos que as pessoas se conectem em coisas tangíveis como patinação ou música indie, porque a ideia é se conectar com base nas coisas que você gosta. Isso é o que te faz entrar, e se você for uma pessoa diferente filosoficamente, tudo bem. Mas a ideia é que talvez esses interesses sejam suficientes para que você se conecte com pessoas que talvez não se interessassem por você em outro aplicativo de namoro”, acrescentou.\nInscreva-se na lista de espera do InPressaquie compartilhe suas impressõesaqui.\n*Hanna Tameezé redatora da equipe do Nieman Lab\nTexto Traduzido porEduarda Teixeira. Leia o original eminglês.\nOPoder360tem uma parceria com duas divisões daFundação Nieman, deHarvard: oNieman Journalism Labe oNieman Reports. O acordo consiste em traduzir para português os textos doNieman Journalism Labe doNieman Reportse publicar esse material noPoder360. Para ter acesso a todas as traduções já publicadas, cliqueaqui.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/aplicativo-mescla-agregador-de-noticias-com-site-de-namoro/"
        },
        {
            "titulo": "Demissão de ministro por assédio ofusca 7 de Setembro de Lula",
            "subtitulo": "Desfile cívico-militar seria oportunidade para petista fazer um contraponto à manifestação que será realizada em São Paulo, mas “climão” pode dominar tribuna de autoridades",
            "data": "7.set.2024 (sábado) - 5h55",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT), a primeira-dama Janja Lula da Silva e ministros do seu governo participam neste sábado (7.set.2024) do desfile cívico-militar em comemoração ao Dia da Independência do Brasil. A 1ª aparição pública da cúpula do Executivo depois dademissãodo agora ex-ministro dos Direitos Humanos Silvio Almeida, porém, poderá ser tomada por constrangimento em relação ao caso.\nO governo pretendia que o tradicional desfile do 7 de Setembro fosse um contraponto aoato organizado pela oposiçãoe que terá a presença do ex-presidenteJair Bolsonaro(PL), em São Paulo.\n\nSob o mote da“defesa do Estado Democrático de Direito”, a manifestação da direita foi organizada pelo pastor Silas Malafaia, da Assembleia de Deus Vitória em Cristo.\nEm vídeo, Bolsonaro pediu anistia para os presos do 8 de Janeiro e disse que esse será o“foco do movimento”.Malafaia e alguns apoiadores vão além:querem o impeachment do ministro do STF(Supremo Tribunal Federal) Alexandre de Moraes.\nCriticam a condução do inquérito dasfake newse a suspensão da rede social X no Brasil desde 6ª feira (30.ago). Também devem cobrar anistia aos investigados pelos atos do 8 de Janeiro, em que as sedes dos Três Poderes foram depredadas.\nAgora, citações ao caso de Silvio Almeida serão inevitáveis no ato dos bolsonaristas, mesmo com a demissão do ministro. O combate à violência contra a mulher é uma pauta muito defendida no governo, principalmente pela primeira-dama.\nMoraes foi convidado pelo governo Lula edeve comparecerao desfile oficial, em Brasília. Todos os ministros da Suprema Corte foram convidados. Além do ministro, o presidente da Corte, Luís Roberto Barroso, deve estar presente.\nA presença ou ausência da ministra Anielle Franco (Igualdade Racial) também será alvo de atenção. Todos os ministros do governo são normalmente convidados, mas nem todos comparecem. Se participar do evento, será sua 1ª aparição pública depois de ter sido revelado que ela foi uma das vítimas de assédio sexual praticado por Almeida.\nLeia também:\nLula demite Silvio Almeida após acusação de assédio sexual\nMuniciado por AGU e CGU, presidente chegou a Brasília decidido a demitir\nPedi a Lula para ser demitido para provar inocência, diz Silvio Almeida\nSilvio Almeida é a 7ª troca de ministro no governo Lula 3\nCandidata a vereadora diz já ter sido assediada por Almeida",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/demissao-de-ministro-por-assedio-ofusca-7-de-setembro-de-lula/"
        },
        {
            "titulo": "Leia a programação do 7 de Setembro em Brasília",
            "subtitulo": "Comemorações do Dia da Independência começarão às 8h45; evento vai celebrar mobilização pelo RS, imunização infantil e G20",
            "data": "7.set.2024 (sábado) - 5h45",
            "autor": "PODER360",
            "texto": "O governo realiza neste sábado (7.set.2024) o desfile cívico tradicional de 7 de Setembro, que comemora o Dia da Independência do Brasil. O evento terá início às 8h45. A concentração das tropas e abertura das arquibancadas já começa a partir das 6h20. O acesso é gratuito.\nO evento será realizado na Esplanada dos Ministérios. A chegada do presidenteLuiz Inácio Lula da Silva(PT) está prevista para as 8h45. Atletas que representaram o Brasil nos Jogos Olímpicos, representantes das Forças Armadas e alunos de escolas públicas do Distrito Federal participarão da parada.\nA festa da Independência vai ser celebrada em 3 eixos:\nRio Grande do Sul– haverá uma homenagem ao esforço da nação em torno do apoio e do processo de reconstrução do Estado depois da crise climática de maio;\nimunização infantil e saúde– será celebrada a retomada da proteção de crianças por meio das campanhas de vacinação e da ampliação dos serviços de atendimento em saúde, com a retomada do Mais Médicos;\nG20– será feito um destaque para importância estratégica da realização do evento no Brasil. Realizado em novembro, no Rio de Janeiro. Durante o desfile, serão apresentadas as 21 bandeiras dos países que integram a cúpula.\n\nLeia o cronograma:\n6h/6h30– chegada e concentração das tropas.\n6h20– abertura do acesso do público às arquibancadas.\n8h10– término da concentração na Praça dos 3 Poderes dos alunos que irão desfilar e, no acesso L do Palácio da Justiça, dos atletas olímpicos que participarão da parada.\n8h45– chegada do presidente Lula na Via N1 e revista às tropas.\n9h– início do desfile: recepção do presidente, ocupação da Tribuna e Honras Militares.\n9h08– Hino Nacional e Hino Nacional da Independência.\n9h15– apresentação do Comandante do Desfilo Cívico ao presidente e abertura do desfile.\n10h11– desfile motorizado.\n10h26– apresentação da Pirâmide Humana do Batalhão de Policia do Exército de Brasília.\n10h30– apresentação da Esquadrilha da Fumaça.\nO fluxo na Esplanada dos Ministérios estará fechado ao longo do evento. O acesso deve ser preferencialmente por transporte público, mas haverá, ao longo dia, bolsões de estacionamento na S2, a via dos Anexos da Esplanada dos Ministérios na Asa Sul.\nÉ proibido o acesso à área do evento com fogos de artifício e similares, armas, apontadores a laser, artefatos explosivos,sprays, garrafas de vidro, mastros e latas.\nParticipam do evento 500 estudantes de escolas públicas do Distrito Federal. Eles desfilarão com as bandeiras de cada uma das 27 Unidades da Federação. Os estudantes desfilarão uniformizados com placas e bandeiras alusivas ao G20, com mensagens de combate à fome, à pobreza, à desigualdade e de foco na sustentabilidade. Eles também desfilarão com roupas típicas gaúchas, em homenagem ao Rio Grande do Sul, e com uniformes alusivos aos voluntários que ajudaram na reconstrução do Esstado.\nAo todo, o desfile mobiliza 8.812 pessoas, incluindo militares, estudantes e atletas. Deste total, 3.990 participarão dos desfiles a pé, motorizado (haverá 133 viaturas) ou montado a cavalo. A equipe de segurança, formada por contingentes da Marinha, Exército e Aeronáutica, além de equipes da Segurança Pública, mobilizará outros 4.882",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/leia-a-programacao-do-7-de-setembro-em-brasilia/"
        },
        {
            "titulo": "Saiba como fica o trânsito em Brasília durante o 7 de Setembro",
            "subtitulo": "Esplanada dos Ministérios, onde será o desfile em comemoração a Independência do Brasil, está fechada desde a noite de 6ª feira (6.set)",
            "data": "7.set.2024 (sábado) - 5h30",
            "autor": "PODER360",
            "texto": "O trânsito na área central de Brasília será alterado neste sábado (7.set.2024) para o desfile de 7 de Setembro. Desde a noite dessa 6ª feira (6.set), às 23h, a Esplanada dos Ministérios, onde é realizada parada do 7 de Setembro, foi fechada entre a Rodoviária do Plano Piloto e a Via L4.\nA partir 6h desta manhã, o bloqueio do trânsito é estendido e o Eixo Rodoviário, fechado. Os carros devem desviar pelo Eixinho. Não há horário previsto para a reabertura das vias. Ela deve ser feita depois da dispersão do público e avaliação do cenário pelas autoridades de trânsito.\nOs pedestres terão 5 acessos ao local do desfile, a partir da manhã de 6h20. São eles:\na lateral da Catedral (Via S1);\nas escadarias dos ministérios na região dos 2 primeiros prédios do lado sul (blocos A e B); e\ndo outro lado, os blocos J e M.\nEm todos esses pontos haverá revista pessoal, feita por policiais militares. O Detran (Departamento de Trânsito) terá equipes para garantir a segurança na travessia dos pedestres nas vias S2 e S3.\n\nVeja o mapa preparado pela Secom (Secretaria de Comunicação Social) do Governo Federal:\n\nPara quem vai à Esplanada para assistir a parada de carro, é possível estacionar nos seguintes locais:\nanexos dos ministérios (vias S2 e N3 terão trânsito livre);\nsetores bancários Sul e Norte; e\nplataforma superior da Rodoviária do Plano Piloto.\nA via N2, dos anexos no lado Norte, está bloqueada para apoio ao desfile e triagem de autoridades.\nA Esplanada tem arquibancadas com acesso gratuito para o público em geral e uma exclusiva para pessoas com deficiência. Esta ficará em frente ao Bloco J. No local, haverá banheiro, rampas e entrega de brindes.\nO desfilo deve começar às 8h45 e o acesso às arquibancadas pode ser feito a partir das 6h20.\nToda a região será monitorada por meio de imagens de câmeras, drones e informações enviadas aoCiob(Centro Integrado de Operações de Brasília). Somente drones autorizados poderão acessar o espaço aéreo do local do desfile.\nA Polícia Militar do Distrito Federal e o Detran serão responsáveis por coordenar as ações de trânsito na região central. Outros acessos serão restritos, como à Praça dos 3 Poderes e aos prédios públicos, que estarão protegidos por gradis.\nFuncionará das 5h30 às 19h. Para o público que optar por transporte por aplicativos, o desembarque será pela plataforma superior da Rodoviária do Plano Piloto. Já para os táxis, o ponto será o estacionamento do Sesi Lab, ao lado da rodoviária.\nSegundo a Secom do Governo Federal, haverá reforço ao sistema de ônibus do DF.\nÉ proibido o acesso à área do evento com fogos de artifício e similares, armas, apontadores a laser, artefatos explosivos,sprays, garrafas de vidro, mastros e latas.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/saiba-como-fica-o-transito-em-brasilia-durante-o-7-de-setembro/"
        },
        {
            "titulo": "Ministras de Lula saem em apoio a Anielle Franco",
            "subtitulo": "Ministra teria sido assediada por Silvio Almeida; as outras 8 mulheres na Esplanada se manifestaram publicamente sobre o caso",
            "data": "7.set.2024 (sábado) - 0h36",
            "autor": "PODER360",
            "texto": "As ministras do governo do presidenteLuiz Inácio Lula da Silva(PT) se manifestaram em apoio e solidariedade a Anielle Franco (Igualdade Racial), uma das supostas vítimas de assédio sexual praticado pelo ex-colega de Esplanada Silvio Almeida (Direito Humanos). Ele foidemitidona 6ª feira (6.set.2024).\nEmnotapublicada mais cedo, Anielle agradeceu Lula pela“ação contundente”ao demitir Silvio Almeida, mas não confirmou ter sido assediada por ele. Tambémdisse que é inaceitável relativizar episódios de violência.\nOs relatos contra Almeida foram feitos em uma nota da Me Too Brasil. A citação à Anielle aparece em diversos veículos da mídia (dentre eles,Metrópoles,Folha de S.PauloeO Globo). O comunicado da organização não mencionava o nome da ministra.\nLeia as manifestações das ministras:\nEsther Dweck (Gestão e Inovação)\nA ministra da Gestão e Inovação, Esther Dweck, prestou solidariedade a Anielle. Assumirá como ministra interina dos Direitos Humanos, acumulando o cargo dos 2 órgãos.\n\nNísia Trindade (Saúde):\nRepublicou a nota de Anielle e uma foto com a ministra da Igualdade Racial.\n“A decisão do presidente @lulaoficial foi assertiva e digna de um governo que valoriza a palavra da mulher e a ampla defesa”, escreveu a chefe da Saúde.\n\nLuciana Santos (Ciência e Tecnologia)\nA ministra republicou a nota do Ministério das Mulheres.\n\nMarina Silva (Meio Ambiente)\n“Minha solidariedade e apoio à ministra Anielle e também às demais mulheres que se juntaram que se juntaram às denúncias de assédio”,escreveu Marina Silva.\n\nSimone Tebet (Planejamento)\nEm seu perfil no Instagram, republicou nos stories do Instagram a nota publicada por Anielle Franco.\n\nMargareth Menezes (Cultura)\nSeguiu a linha de Tebet e republicou uma postagem do presidente Lula nos stories.\n\nCida Gonçalves (Mulheres)\n“Minha solidariedade e apoio a você @aniellefrango, minha amiga e colega de Esplanada, neste difícil momento”, escreveu a titular das Mulheres.\n\nComomostrouoPoder360, Lula chegou ao Planalto nesta 6ª feira (6.set), às 16h30, decidido a demitir Almeida. O petista estava preocupado desde a noite de 5ª feira (5.set), quando o caso se tornou público. Passou a ser municiado com informações em tempo real pela AGU (Advocacia Geral da União) e CGU (Controladoria Geral da União).\nQuis ser cauteloso ao julgar o tema, mas relatos de Anielle a ministros e outros depoimentos contra Almeida tornaram a situação insustentável. Com o passar do dia, o cenário foi tomando outra forma. Antes ainda de chegar ao Palácio do Planalto, em Brasília, Lula já havia sido informado que Anielle Franco confirmara as acusações aos ministros Jorge Messias (advogado-geral da União) e Vinicius Carvalho (Controladoria Geral da União).\nO ex-ministro dos Direitos Humanos,Silvio Almeida, foi acusado de ter cometido assédio sexual contra várias pessoas, inclusive contra a sua colega de Esplanada, a titular da Igualdade Racial,Anielle Franco. Os relatos foram feitos em uma nota da organizaçãoMe Too Brasil.\nA citação à Anielle aparece em diversos veículos da mídia (dentre eles,Metrópoles,Folha de S.PauloeO Globo). O comunicado da Me Too Brasil não mencionava o nome da ministra.\nSegundo a Me Too Brasil, a demanda foi enviada pela coluna do jornalista Guilherme Amado, doMetrópoles, para confirmação das acusações, e a divulgação do caso se deu a partir do consentimento das vítimas, visto que as informações são mantidas em sigilo.\nEm nota enviada aoPoder360(leia abaixo), a entidade afirmou que as mulheres foram atendidas por meio dos canais de atendimento da organização e receberam acolhimento psicológico e jurídico.\nConforme a reportagem publicada peloMetrópoles, os supostos assédios incluíam toque nas pernas de Anielle, beijos inapropriados ao cumprimentá-la e expressões de conteúdo sexual.\nO portal afirma ainda que o assunto já chegou à CGU (Controladoria Geral da União), ministério responsável por lidar com casos de assédio moral e sexual dentro do funcionalismo público federal.\nA reportagem publicada pelo portal afirmava ainda que o assunto é de conhecimento de vários ministros, assessores do governo e amigos de Anielle Franco.\nSilvio Almeida, divulgou um vídeo na noite desta 5ª feira (5.set.2024) para se defender daacusação de assédio sexual.Na gravação, ele afirmou que havia um grupo querendo“apagar e diminuir”a sua existência e diz que pediu ao Ministério da Justiça, à PGR (Procuradoria Geral da República) e à CGU (Controladoria Geral da União) que investiguem o caso.\nAssista:\n\nLeia aíntegrada nota do Me Too Brasil (PDF – 24 kB):\n“A organização de defesa das mulheres vítimas de violência sexual, Me Too Brasil, confirma, com o consentimento das vítimas, que recebeu denúncias de assédio sexual contra o ministro Silvio Almeida, dos Direitos Humanos. Elas foram atendidas por meio dos canais de atendimento da organização e receberam acolhimento psicológico e jurídico.\n“Como ocorre frequentemente em casos de violência sexual envolvendo agressores em posições de poder, essas vítimas enfrentaram dificuldades em obter apoio institucional pra a validação de suas denúncias. Diante disso, autorizaram a confirmação do caso para a imprensa.\n“Vítimas de violência sexual, especialmente quando os agressores são figuras poderosas ou influentes, frequentemente enfrentam obstáculos para obter apoio e ter suas vozes ouvidas. Devido a isso, o Me Too Brasil desempenha um papel crucial ao oferecer suporte incondicional às vítimas, mesmo que isso envolva enfrentar grandes forças e influências associadas ao poder do acusado.\n“A denúncia é o primeiro passo para responsabilizar judicialmente um agressor, demonstrando que ninguém está acima da lei, independentemente de sua posição social, econômica ou política. Denunciar um agressor em posição de poder ajuda a quebrar o ciclo de impunidade que muitas vezes os protege. A denúncia pública expõe comportamentos abusivos que, por vezes, são acobertados por instituições ou redes de influência.\n“Além disso, a exposição de um suposto agressor poderoso pode “encorajar outras vítimas a romperem o silêncio. Em muitos casos, o abuso não ocorre isoladamente, e a denúncia pode abrir caminho para que outras pessoas também busquem justiça.\n“Para o Me Too Brasil, todas as vítimas são tratadas com o mesmo respeito, neutralidade e imparcialidade, com uma abordagem baseada nos traumas das vítimas. Da mesma forma, tratamos os agressores, independentemente de sua posição, seja um trabalhador ou um ministro.”\nLeia aíntegrada nota de Silvio Almeida (PDF – 202 kB):\n“Repudio com absoluta veemência as mentiras que estão sendo assacadas contra mim. Repudio tais acusações com a força do amor e do respeito que tenho pela minha esposa e pela minha amada filha de 1 ano de idade, em meio à luta que travo, diariamente, em favor dos direitos humanos e da cidadania neste país.\n“Toda e qualquer denúncia deve ter materialidade. Entretanto, o que percebo são ilações absurdas com o único intuito de me prejudicar, apagar nossas lutas e histórias, e bloquear o nosso futuro.\n“Confesso que é muito triste viver tudo isso, dói na alma. Mais uma vez, há um grupo querendo apagar e diminuir as nossas existências, imputando a mim condutas que eles praticam. Com isso, perde o Brasil, perde a pauta de direitos humanos, perde a igualdade racial e perde o povo brasileiro.\n“Toda e qualquer denúncia deve ser investigada com todo o rigor da Lei, mas para tanto é preciso que os fatos sejam expostos para serem apurados e processados. E não apenas baseados em mentiras, sem provas. Encaminharei ofícios para Controladoria-Geral da União, ao Ministério da Justiça e Segurança Pública e Procuradoria-Geral da República para que façam uma apuração cuidadosa do caso.\n“As falsas acusações, conforme definido no artigo 339 do Código Penal, configuram “denunciação caluniosa”. Tais difamações não encontrarão par com a realidade. De acordo com movimentos recentes, fica evidente que há uma campanha para afetar a minha imagem enquanto homem negro em posição de destaque no Poder Público, mas estas não terão sucesso. Isso comprova o caráter baixo e vil de setores sociais comprometidos com o atraso, a mentira e a tentativa de silenciar a voz do povo brasileiro, independentemente de visões partidárias.\n“Quaisquer distorções da realidade serão descobertas e receberão a devida responsabilização. Sempre lutarei pela verdadeira emancipação da mulher, e vou continuar lutando pelo futuro delas. Falsos defensores do povo querem tirar aquele que o representa. Estão tentando apagar a minha história com o meu sacrifício.”\nA Secom (Secretaria de Comunicação da Presidência da República) afirmou na 5ª feira, em nota, que as acusações de assédio sexual contra Silvio Almeida seriam tratadas com“rigor e celeridade”.\nLeia a íntegra da nota do governo:\n“O ministro Silvio Almeida foi chamado esta noite a prestar esclarecimentos ao controlador-geral da União, Vinícius Carvalho, e ao advogado-geral da União, Jorge Messias, por conta das denúncias publicadas pela imprensa contra ele.\n“O próprio ministro Silvio informou que irá encaminhar ofício à CGU, ao Ministério da Justiça e à Procuradoria Geral da República para que investiguem o caso. A Comissão de Ética da Presidência da República decidiu abrir de ofício um procedimento de apuração.\n“O governo federal reconhece a gravidade das denúncias. O caso está sendo tratado com o rigor e a celeridade que situações que envolvem possíveis violências contra as mulheres exigem.”\nA primeira-dama da República,Janja da Silva, publicou na 5ª feira nos Stories de seu perfil do Instagram uma foto em que beija a cabeça da ministraAnielle Franco. A chefe do Ministério de Igualdade Racial é citada como uma das mulheres queteriam sido alvode assédio sexual deSilvio Almeida. Os relatos são feitos de maneira genérica em umanotada organizaçãoMe Too Brasil.\nA imagemhavia sidooriginalmente publicada por Janja em seu perfil do Instagram em 3 de maio, quando Anielle completou 40 anos.\nA republicação da foto pela primeira-dama é uma clara manifestação de solidariedade à ministra, independentemente de as acusações contra Silvio se confirmarem ou não.\nNa 4ª feira (4.set), reportagem doUOLafirmou que o ministério de Silvio Almeida é acusado de assédio moral e pedidos de demissão em série desde o início de sua gestão, em janeiro de 2023.\nSegundo o portal de notícias, até janeiro deste ano, foram abertos 10 processos internos para apurar supostos casos de assédio moral: 7 deles foram arquivados por “falta de materialidade” e 3 ainda estavam em aborto até julho deste ano.\nEm nota ao veículo, o órgão disse que não se manifestaria sobre o assunto.\nLeia a íntegra da nota do Ministério dos Direitos Humanos:\n“O Ministério dos Direitos Humanos e da Cidadania (MDHC) não vai se pronunciar sobre matéria cuja a formulação se baseia em falsas suposições, sem lastro na realidade, ou em qualquer registro produzido pelos órgãos de controle da Pasta. A matéria mente ao tentar induzir que há um ambiente sistemático de assédio.\n“Além do que considera-se a matéria irresponsável, uma vez que assédio moral é crime tipificado no Código Penal. E, portanto, necessita de provas materiais e investigação séria para sua configuração, e não apenas depoimentos de pessoas que foram exoneradas por não se adequarem ao trabalho ou por cometimento de faltas graves.\n“Importante ressaltar que o ministério desenvolve diversas ações para prevenção e enfrentamento de assédios e discriminações. Ressalte-se que o MDHC foi o primeiro ministério da atual gestão do Governo Federal a lançar o Plano de Integridade, ainda em abril de 2023. Em junho de 2024 foi lançado a nova edição do Plano, para vigorar no Biênio de 2024/25.”",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/ministras-de-lula-saem-em-apoio-a-anielle-franco/"
        }
    ]
]