[
    [
        {
            "titulo": "Fundador do Telegram é preso na França",
            "subtitulo": "Pavel Durov foi interceptado por policiais franceses ao desembarcar de seu avião em aeroporto próximo a Paris",
            "data": "24.ago.2024 (sábado) - 22h34",
            "autor": "PODER360",
            "texto": "O CEO e fundador do Telegram, Pavel Durov, 39 anos, foi preso neste sábado (24.ago.2024) na França. O dono do aplicativo de mensagens foi abordado pela polícia francesa ao descer de seu avião, assim que pousou no aeroporto deLe Bourget, na região metropolitana de Paris. A informação é do jornal francêsTF1.\nA participação do bilionário nesses crimes é referente a ausência de moderação no Telegram, que permitiria que grupos criminosos se comunicassem dentro da plataforma.\nA prisão de Durov é provisória e foi executada porque a Justiça francesa entendeu que o executivo tem recursos e meios para deixar o país caso fosse apenas notificado. Ele chegou à França vindo do Azerbaijão, e o TF1 informou que a polícia francesa enxergou a situação como um “erro” de Durov, que sabia da investigação corrente no país.\nO Telegram foi fundado em 14 de agosto de 2013 pelos irmãos russos Pavel e Nokolai Durov. Em 2024, o aplicativoatingiua marca de 1 bilhão de usuários.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/fundador-do-telegram-e-preso-na-franca/"
        },
        {
            "titulo": "São Paulo tem maior número de focos incêndio em 25 anos",
            "subtitulo": "De 1º de janeiro a 24 de agosto houve 5.278 queimadas no Estado; metade foi nas últimas 24 horas",
            "data": "24.ago.2024 (sábado) - 22h25",
            "autor": "PODER360",
            "texto": "Neste ano, 5.278 focos de incêndio foram registrados no Estado de São Paulo até este sábado (24.ago.2024). É o maior número de queimadas da série histórica doInpe(Instituto Nacional de Pesquisas Espaciais), iniciada em 1998.\nMetade do fogo (49%) ocorreu nasúltimas 24 horas. Foram 2.621 pontos de queimadas da 6ª feira (23.ago) até a noite deste sábado (24.ago).  O número é mais de 7 vezes maior que o total de registros de todo mês de agosto do ano passado (352).\nVeja imagens:\nA Defesa Civil do Estado colocou 34 cidades emalerta máximopara queimadas. Dessas, 24 enfrentam focos ativos de incêndio. A baixa umidade do ar e uma onda de calor intensificam o risco de novos focos. A qualidade do ar em São Paulo despencou, com o céu da capital adquirindo uma coloração avermelhada no fim da tarde de 6ª feira (23.ago), um fenômeno ótico provocado pela refração de raios solares na poeira e fuligem dos incêndios.\nO governo deTarcísio de Freitas(Republicanos) criou umgabinete de crisepara gerenciar ações de monitoramento e controle da situação. De acordo com o CGE (Centro de Gerenciamento de Emergência) da Defesa Civil, há focos ativos de incêndio em 30 cidades, motivo pelo qual foi estabelecido alerta máximo para grandes queimadas.\nO ministro das Relações Institucionais,Alexandre Padilha, disse neste sábado (24.ago.2024) que ogovernoestá disposto a ajudar o Governo de São Paulo a amenizar a situação dos municípios que estão emalerta máximopor causa dosincêndiosque assolam o Estado.\n\nOs municípios em alerta máximo para incêndios são:\nAlumínio;\nAraraquara;\nBernardino de Campos;\nBoa Esperança do Sul;\nDourad;\nIacanga;\nItápolis;\nItirapina;\nJaú;\nLucélia;\nMonte Alegre do Sul;\nMonte Azul Paulista;\nNova Granada;\nPiracicaba;\nPirapora do Bom Jesus;\nPitangueiras;\nPoloni;\nPompeia;\nPontal;\nPresidente Epitácio;\nSabino;\nSalmourão;\nSanto Antônio da Alegria;\nSanto Antônio do Arancanguá;\nSão Bernardo do Campo;\nSão Simão;\nSertãozinho;\nTaquarituba;\nTorrinha; e\nUbarana.\nDiante dos dias secos e da má qualidade do ar, a população é aconselhada a adotar medidas preventivas. É preciso se manter informado sobre o nível de poluição, evitar exercícios ao ar livre em horários de maior incidência solar, manter ambientes ventilados, e priorizar a hidratação e a ingestão de frutas e verduras. Cuidados especiais devem ser tomados com idosos e crianças, observando sinais de desidratação e problemas respiratórios.",
            "label": "meio-ambiente",
            "url": "https://www.poder360.com.br/meio-ambiente/sao-paulo-tem-maior-numero-de-focos-incendio-em-25-anos/"
        },
        {
            "titulo": "Voa Brasil vendeu cerca de 8.000 passagens em 1 mês",
            "subtitulo": "Governo diz que capitais do Nordeste atraíram o maior interesse; volume comercializado equivale a 0,26% do total disponível",
            "data": "24.ago.2024 (sábado) - 21h45",
            "autor": "Eric Napoli redator",
            "texto": "OVoa Brasil–programa do governo federal para ofertarticketsaéreos a até R$ 200– vendeu 8.000 passagens desde o seulançamentoem 24 de julho. O programa oferta um total de 3 milhões de bilhetes. O montante vendido equivale a 0,26% das passagens ofertadas pelo benefício.\nSegundo o governo, os destinos mais procurados foram as capitais do Nordeste, com destaque para Natal (RN), Recife (PE), Fortaleza (CE), Salvador (BA), João Pessoa (PB) e São Luís (MA). A avaliação é que o desempenho do 1º mês foi“positivo”.\nA maior parte das viagens tem origem nos aeroportos de Guarulhos (SP), Congonhas (SP) e Galeão (RJ). O governo disse que embora as viagens estejam concentradas em alguns dos principais aeroportos do país, também houve uma significativa movimentação em aeroportos regionais como Petrolina (PE), Vitória da Conquista (BA) e Caxias do Sul (RS).\nAoPoder360, o Secretário Nacional de Aviação Civil, Tomé Barros, declarou que as 8.000 pessoas que compraram passagens estavam fora do mercado da aviação civil e voltaram a viajar graças ao programa.“Alguns, pela 1ª vez na vida tiveram a experiência de viajar de avião”, disse Tomé.\nSegundo o secretário, aGOLé a companhia aérea que mais vendeu passagens pelo Voa Brasil. AAzul,LatameVoepasstambém participam do programa.\nTomé também disse que na próxima semana o governo fará um balanço das vendas, analisar as reclamações dos beneficiados e ajustar o programa.\nApenas aposentados doINSS(Instituto Nacional do Seguro Social) que não viajaram nos últimos 12 meses podem acessar o benefício.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/voa-brasil-vendeu-cerca-de-8-000-passagens-em-1-mes/"
        },
        {
            "titulo": "“Vergonha”, diz Nikolas a Tabata após queda de redes de Marçal",
            "subtitulo": "Perfis do coach foram suspensos pelo TSE após ação do PSB, partido da candidata a prefeita de São Paulo",
            "data": "24.ago.2024 (sábado) - 21h31",
            "autor": "PODER360",
            "texto": "O deputado federalNikolas Ferreira(PL-MG) disse neste sábado (24.ago.2024) que o bloqueio de perfis de alguém é feito para “anular a pessoa do mundo”.A declaração se dá depois de o candidato a prefeito de São PauloPablo Marçal(PRTB) ter suas ruas suspensas pelo TSE (Tribunal Superior Eleitoral).\nO congressista ainda classificou como“vergonhosa”a atitude da candidataTabata Amaral. A decisão da Corte Eleitoral se deu depois de uma ação protocolada pelo seu partido, o PSB.“Desequilibrada, antidemocrática e, claro, chata“, disse Nikolas.\n“Já tive meu perfil derrubado por perseguição judicial e sei que derrubar a conta de alguém é pra anular a pessoa do mundo. Com o Marçal, a situação é outra, mas sabemos que o intuito é o mesmo. Estão errados e espero que a liminar caia”,declarou em seu perfil noX(ex-Twitter).\n\nO juiz Antonio Maria Patiño Zorz, do TRE de São Paulo, suspendeu neste sábado (24.ago) temporariamente os perfis nas redes sociais de Pablo Marçal. A decisão também afeta as atividades do candidato na plataforma Discord. Eis aíntegra(PDF – 69 kB).\nMarçal é o candidato na disputa paulistana que mais cresceu em intenção de votos nas pesquisas de opinião nas últimas duas semanas. Ele está tecnicamente empatado comRicardo Nunes(MDB) e comGuilherme Boulos(Psol). As redes sociais têm sido a principal ferramenta de Marçal para sustentar a sua campanha. Se ficar banido do ambiente digital, terá dificuldades para passar suas mensagens para os eleitores.\nO candidato do PRTB é investigado por suspeita de abuso de poder econômico e uso indevido de meios de comunicação.\nO candidato é acusado de criar uma estratégia para espalhar conteúdo nas redes sociais e serviços de streaming, com objetivos eleitorais. Conforme a acusação, ele teria usado um aplicativo para incentivar usuários a postar conteúdos que, se bem-sucedidos em visualizações, seriam pagos. Essa tática teria resultado em mais de 2 bilhões de visualizações no TikTok e um aumento expressivo de seguidores no Instagram, envolvendo mais de 5.000 pessoas.\nA origem dos recursos financeiros usados para pagar os participantes dessa estratégia é questionada, pois pode representar um tipo de financiamento eleitoral proibido por lei.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/vegonha-diz-nikolas-a-tabata-apos-queda-de-redes-de-marcal/"
        },
        {
            "titulo": "Brasil e Colômbia soltam nova nota exigindo pouco da Venezuela",
            "subtitulo": "Lula e Petro pedem dados “verificáveis” da eleição, mas não condenam o constrangimento que o regime de Maduro impõe ao candidato de oposição, Edmundo González, que terá de depor para explicar por que mostrou boletins de urna, que são públicos",
            "data": "24.ago.2024 (sábado) - 20h47",
            "autor": "PODER360",
            "texto": "Os presidentesLuiz Inácio Lula da Silva(PT) e Gustavo Petro (Colômbia Humana, esquerda), da Colômbia, divulgaram neste sábado (24.ago.2024) uma nota conjunta sobre o processo eleitoral na Venezuela em que exigem pouco do governo do presidente Nicolás Maduro (Partido Socialista Unido da Venezuela). Eis aíntegrado comunicado (PDF – 24 kB).\nLula e Petro pedem dados“verificáveis”da eleição e quea comunidade internacional não aplique sanções à Venezuela. Entretanto, os 2não condenam o constrangimento que o regime chavista impõe ao candidato de oposição, Edmundo González, que terá dedepor para explicarpor que mostrou boletins de urna, que são públicos. Também ignoram por completo asameaças do governo Maduro à oposição.\nO texto de Brasil e Colômbia diz que os governos dos países tomaram“nota”da decisão do TSJ (Tribunal Supremo de Justiça) da Venezuela quedecidiunão divulgar as atas eleitorais das eleições de 28 de julho e confirmou a vitória de Maduro.\nA decisão é uma derrota para a oposição de Maduro e para países que pedem maior clareza e divulgação das atas para verificação independente dos resultados. A oposição, liderada por María Corina Machado, alega que os documentos indicam ampla vitória de González contra Maduro.\nOs Estados Unidos, por exemplo,afirmaramque Maduro perdeu as eleições. A UE (União Europeia)não reconheceua reeleição do venezuelano.\nSegundo o comunicado, Lula teve conversas telefônicas com Petro sobre a Venezuela.\n“Ambos os presidentes permanecem convencidos de que a credibilidade do processo eleitoral somente poderá ser restabelecida mediante a publicação transparente dos dados desagregados por seção eleitoral e verificáveis”, declarou.\nOs governos do Brasil e da Colômbia, ambos de esquerda, reiteraram que continuam a aguardar a divulgação, pelo CNE (Conselho Nacional Eleitoral), órgão ligado ao chavismo, das atas desagregadas por seção de votação. Dizem que o governo Maduro assumiu compromissos com a assinatura dos Acordos de Barbados.\n“Manifestam também sua total oposição à continuada aplicação de sanções unilaterais como instrumento de pressão. Compartilham o entendimento de que sanções unilaterais são contrárias ao direito internacional e prejudicam a população dos países sancionados, em especial as camadas mais vulneráveis”, disse a nota.\nEm agosto, o Brasil sejuntoucom o México e a Colômbia para evitar uma escalada da violência no país sul-americano.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/brasil-e-colombia-cobram-atas-apos-decisao-favoravel-a-maduro/"
        },
        {
            "titulo": "Governo Lula acompanha incêndios no interior de SP, diz Padilha",
            "subtitulo": "30 cidades estão com alerta máximo para grandes queimadas; Tarcísio criou gabinete de crise",
            "data": "24.ago.2024 (sábado) - 19h59",
            "autor": "PODER360",
            "texto": "",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/governo-lula-acompanha-incendios-no-interior-de-sp-diz-padilha/"
        },
        {
            "titulo": "Ministério Público da Venezuela intima González a depor",
            "subtitulo": "Adversário de Nicolás Maduro deve esclarecer na 2ª feira (26.ago) questões sobre a alegação de que teria vencido as eleições",
            "data": "24.ago.2024 (sábado) - 19h52",
            "autor": "PODER360",
            "texto": "O Ministério Público da Venezuela convocou Edmundo González (Plataforma Unitária Democrática, centro-direita), 74 anos, candidato presidencial da oposição, para depor em Caracas na 2ª feira (26.ago.2024). A convocação tem como objetivo esclarecer questões relacionadas à publicação das atas eleitorais, as quais a oposição usa para reivindicar vitória nas eleições de 28 de julho.\nO adversário de Nicolas Maduro (Partido Socialista Unido da Venezuela, esquerda) deve responder a uma investigação penal que apura se González cometeu crimes como falsificação de documentos públicos, incitação à desobediência civil e conspiração.\nA convocação de González se dá em um contexto de repressão a manifestações pós-eleitorais, com relatos de 27 mortos, 192 feridos e 2.400 detidos.\nNa 5ª feira (22.ago), o TSJ (Tribunal Supremo de Justiça) da Venezueladecidiunão divulgar as atas eleitorais das eleições presidenciais e confirmou a reeleição do presidente Nicolás Maduro.\nO tribunal também afirmou que González poderá enfrentar sanções por não comparecer às etapas do processo de investigação. O candidato de oposição não participou do processo de auditoria das atas por meio de ser preso.\nA resolução do TSJ frustrou diversos setores, incluindo a oposição venezuelana e parte da comunidade internacional, que pediam maior clareza e a divulgação das atas para verificação independente dos resultados.\nA oposição, liderada por María Corina Machado, alega que as atas indicam ampla vitória do candidato Edmundo González contra Maduro.\n\nObservadores internacionais daONU(Organização das Nações Unidas) e do Centro Carter apoiaram as alegações da oposição de falta de credibilidade no resultado divulgado pelo CNE, que é diretamente ligado ao governo da Venezuela.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/ministerio-publico-da-venezuela-intima-gonzalez-a-depor/"
        },
        {
            "titulo": "Perseguição política atingiu o “ápice”, diz Pablo Marçal",
            "subtitulo": "Redes sociais do candidato do PRTB foram suspensas pela Justiça Eleitoral; candidato diz que há um ataque direto à democracia",
            "data": "24.ago.2024 (sábado) - 19h22",
            "autor": "PODER360",
            "texto": "O candidato à Prefeitura de São Paulo doPRTB(Partido Renovador Trabalhista Brasileiro), Pablo Marçal, publicou nota neste sábado (24.ago.2024) em que critica a decisão da Justiça Eleitoral desuspender temporariamentesuas redes sociais. Segundo o coach, há uma “perseguição política” em “níveis alarmantes”que atingiu o“ápice”.\n“É com profunda preocupação que comunicamos à imprensa e à sociedade brasileira o crescente cerco político contra o pré-candidato à Prefeitura de São Paulo, Pablo Marçal. As evidências de uma perseguição sistemática e sem precedentes estão se acumulando rapidamente”, diz o comunicado(leia a íntegra mais abaixo).\nSegundo o coach,“fontes do Palácio do Planalto”consideram sua vitória nas eleições municipais de 2024 como“praticamente certa”.\nPara o candidato, os adversários políticos orquestram uma“campanha de difamação e perseguição política das mais sujas e cruéis já vistas em nossa história recente”.\n“Essa manobra tenta asfixiar a comunicação do candidato com o povo. Esta ação não apenas viola os princípios democráticos mais básicos, mas também representa uma tentativa flagrante de silenciar uma voz que ressoa com milhões de paulistanos”, declarou.\nLeia mais notícias sobre Pablo Marçal:\nMarçal já criou uma conta reserva para ficar na internet;\n“Sou contra qualquer tipo de censura”, diz Nunes;\n“Seria nossa Kamala à direita”, diz Janaina Paschoal sobre vice de Marçal;\nSP não é lugar de bandido e Marçal deve voltar a Goiás, diz Boulos;\nPoderia chamar Boulos de invasor, mas decidi me aproximar, diz Lula;\n“Tem que tomar atitude de homem”, diz Marçal a Bolsonaro;\nPCO diz que Marçal teve redes suspensas por vencer debate;\nNossos adversários trabalham na calada da noite mentindo, diz Lula.\nA nota de Marçal diz ainda que há uma tentativa flagrante de“silenciar uma voz que ressoa com milhões de paulistanos”e que há um ataque direto à democracia.“Pablo Marçal e sua equipe continuarão lutando incansavelmente pelos direitos dos paulistanos e pela integridade do processo democrático, não importa quão intensos sejam os ataques ou as tentativas de silenciamento”, declarou.\nA equipe jurídica de Pablo Marçal também divulgou uma nota contrária à decisão da Justiça Eleitoral.Leia abaixo:\n“A suspensão de todas as redes sociais do candidato Pablo Marçal e do seu site pessoal sem a observância do contraditório, ampla defesa e devida instrução probatória, caracteriza verdadeira censura prévia, violando, sobremaneira, o direito à liberdade de expressão, esculpidos no artigo 5º, incisos IV e IX, da Constituição Federal.\n“A censura prévia é expressamente proibida pelo artigo 41, § 2o, da Lei das Eleições e pelo § 2º, do artigo 220, da Constituição Federal.\n“A LEI orienta que a atuação da Justiça Eleitoral em relação a conteúdos divulgados na internet deve ser realizada com a menor interferência possível no debate democrático.\n“No palco da democracia não há espaço para nenhum tipo de CENSURA, em especial a PRÉVIA e o protagonismo será dos candidatos e eleitores. Sempre que outros atores pretenderem as luzes nas eleições, a DEMOCRACIA estará em risco.\n“Acreditamos na Justiça e estamos adotando as medidas cabíveis para que a Lei seja respeitada, a cidadania seja preservada e todos os meios de comunicação possam ser amplamente utilizados pelo candidato.\n“Pomini Advogados – Paulo Hamilton e Reina Filho Sociedade de Advogados.”\nO juiz Antonio Maria Patiño Zorz, doTRE(Tribunal Regional Eleitoral) de São Paulo,suspendeuneste sábado (24.ago.2024) temporariamente os perfis nas redes sociais de Pablo Marçal. A decisão também afeta as atividades do candidato na plataforma Discord. Eis aíntegra(PDF – 69 kB).\nMarçal é o candidato na disputa paulistana que maiscresceu em intenção de votos nas pesquisas de opinião nas últimas duas semanas. Ele está tecnicamente empatado comRicardo Nunes(MDB) e comGuilherme Boulos(Psol). As redes sociais têm sido a principal ferramenta de Marçal para sustentar a sua campanha. Se ficar banido do ambiente digital, terá dificuldades para passar suas mensagens para os eleitores.\nO candidato do PRTB é investigado por suspeita de abuso de poder econômico e uso indevido de meios de comunicação. A apuração foi iniciada depois de oPSB(Partido Socialista Brasileiro) de São Paulo, da candidataTabata Amaral,ter protocolado uma ação na 5ª feira (22.ago), na 01ª Zona Eleitoral da cidade.\nO candidato é acusado de criar uma estratégia para espalhar conteúdo nas redes sociais e serviços destreaming, com objetivos eleitorais. Conforme a acusação, ele teria usado um aplicativo para incentivar usuários a postar conteúdos que, se bem-sucedidos em visualizações, seriam pagos. Essa tática teria resultado em mais de 2 bilhões de visualizações no TikTok e um aumento expressivo de seguidores no Instagram, envolvendo mais de 5.000 pessoas.\nA origem dos recursos financeiros usados para pagar os participantes dessa estratégia é questionada, pois pode representar um tipo de financiamento eleitoral proibido por lei.\nEmlivedivulgada emconta reservadoInstagramdireto de ato com apoiadores, Marçal disse ser “irônico”, porque, segundo ele, passaria o presidenteLuiz Inácio Lula da Silva(PT) em número de seguidores na rede social neste sábado (24.ago). Afirmou que é o 3º maior político da rede social no Brasil.\n“Estamos passando Luiz Inácio Lula da Silva, o homem mais popular da história da política nacional”, declarou.“Vai derrubar[a rede social]1º. Quando voltar, vai tudo certo”, afirmou.\nMarçal declarou que toda perseguição“acelera o processo”e pede para cumprir a decisão da Justiça Eleitoral.“Derruba as minhas redes sociais. Vocês vão ver eu aparecendo até dentro da sua geladeira”, declarou. “Eu já sou prefeito de São Paulo e não adianta ninguém falar nada”, completou.\nSegundo Marçal, Nunes está sendo ajudado pelo presidente da República para“resolver os problemas”. Também afirmou que o atual prefeito precisou do apoio das seguintes figuras políticas:\ndo ex-presidenteJair Bolsonaro(PL);\ndo presidente doPSD(Partido Social Democrático),Gilberto Kassab;\ndo governador de São Paulo,Tarcísio de Freitas(Republicanos);\ndo ex-governador de São PauloJoão Doria(sem partido);\ndo ex-governador de São PauloRodrigo Garcia(sem partido).\nMarçal disse:“Eu sou um garoto de 37 anos. Acabei de chegar na política. Vocês estão preocupadas comigo por quê?”. Em outro vídeo, chamou Nunes, Boulos e o candidato do PSDB à prefeitura, o apresentador José Luiz Datena, de canalhas.“Vocês serão desmascarados. Toda aparição minha agora em um debate é bom que nenhum de um dos senhores vá. Seus covardes”, disse.\n“Você[Ricardo Nunes]tem a maior coligação, está com a máquina na mão e vai perder igual ao Rodrigo Garcia[…]Eu sozinho com um celular na mão vou te arrebentar, Nunes. Você vai ser o cara que eu vou mais bater agora”, declarou.\nO coach declarou ainda não ter“medo de cadeia”, de “governador”, “nem de presidente da República, nem de ninguém”. Pediu aos apoiadores que gravem vídeos “Marçal prefeito de São Paulo” no Instagram e no YouTube.\n“Já acordei sabendo o que vocês iam fazer. Não vai ter 2º turno. Eu avisei[…]Se alguém descobrir como me parar, me conta”, afirmou.\nAssista (5min7s):\n\nEm seu perfil no X (ex-Twitter), Nunesafirmouque é contra qualquer tipo de censura. “A regra tem que ser igual para todos. Ou a Justiça libera todos os candidatos para fazerem o mesmo, ou ninguém utiliza estrutura paralela com cortes impulsionados”, disse.\n\nA deputada federal e candidata à Prefeitura de São PauloTabata Amaral(PSB) disse que a decisão da Justiça Eleitoral indica que há“suspeitas concretas de que o Marçal fez uso de recursos ilegais para se promover nessas eleições”.\n“É uma decisão liminar. Basicamente, Pablo caiu no antidoping”, afirmou.\nLeia a íntegra da nota do Pablo Marçal:\n“Perseguição política contra Pablo Marçal atinge níveis alarmantes\n“É com profunda preocupação que comunicamos à imprensa e à sociedade brasileira o crescente cerco político contra o pré-candidato à Prefeitura de São Paulo, Pablo Marçal. As evidências de uma perseguição sistemática e sem precedentes estão se acumulando rapidamente.\n“Diversas fontes da imprensa já relatam que o Planalto e os adversários políticos de Marçal consideram sua vitória como praticamente certa. Em resposta, estão orquestrando uma campanha de difamação e perseguição política das mais sujas e cruéis já vistas em nossa história recente.\n“O ápice dessa perseguição acaba de ser atingido com uma decisão judicial que, sem qualquer fundamento real e baseada em notícias falsas plantadas pelas campanhas adversárias, determinou a derrubada de todas as mídias e redes sociais de Pablo Marçal, incluindo seu site oficial. Sem tempo de TV e sem fundo partidário, essa manobra tenta asfixiar a comunicação do candidato com o povo.\n“Esta ação não apenas viola os princípios democráticos mais básicos, mas também representa uma tentativa flagrante de silenciar uma voz que ressoa com milhões de paulistanos. É um ataque direto não apenas a Pablo Marçal, mas à própria democracia e ao direito dos cidadãos de São Paulo de escolherem livremente seus representantes.\n“Reiteramos nosso compromisso com a verdade e a transparência. Pablo Marçal e sua equipe continuarão lutando incansavelmente pelos direitos dos paulistanos e pela integridade do processo democrático, não importa quão intensos sejam os ataques ou as tentativas de silenciamento.\n“Conclamamos a imprensa livre e todos os cidadãos comprometidos com a democracia a ficarem atentos e denunciarem essas práticas antidemocráticas. A voz do povo não será silenciada!”",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/perseguicao-politica-atingiu-o-apice-diz-pablo-marcal/"
        },
        {
            "titulo": "Não concordo com censura, diz Bolsonaro sobre redes de Marçal",
            "subtitulo": "Ex-presidente deu a declaração sem citar diretamente o coach que teve os perfis suspensos por determinação do TSE",
            "data": "24.ago.2024 (sábado) - 19h10",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) disse neste sábado (24.ago.2024), sem citar nomes, não compactuar com obloqueio das redes sociaisdo candidato a prefeito de São PauloPablo Marçal(PRTB). Classificou o caso como“censura”.\n“Independente de quem tenha a rede censurada, eu não compactuo com essa prática, porque cada vez mais vai se tornando uma rotina. Daqui a pouco estamos todo mundo aí censurado. Só quero deixar bem claro, independente de quem seja, não concordo com censura, tá ok?”,declarou em seu perfil noX(ex-Twitter).\n\nMarçal e Bolsonaro trocaram farpas nas redes sociais. Mais tarde, o candidato classificou o caso como umadiscussão eleitoral. Disse que tudo estará“certo depois da eleição“.\nOs perfis do coach nas redes sociais foram suspensos temporariamente neste sábado (24.ago)por determinação do juiz Antonio Maria Patiño Zorz, do TRE (Tribunal Regional Eleitoral) de São Paulo.\nO candidato do PRTB é investigado por suspeita de abuso de poder econômico e uso indevido de meios de comunicação. A apuração foi iniciada depois de o PSB (Partido Socialista Brasileiro) de São Paulo, da candidata Tabata Amaral, ter protocolado uma ação na 5ª feira (22.ago), na 01ª Zona Eleitoral da cidade.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/nao-concordo-com-censura-diz-bolsonaro-sobre-redes-de-marcal/"
        },
        {
            "titulo": "Fundo da aviação deve ser votado na Câmara na próxima semana",
            "subtitulo": "Mecanismo está inserido em projeto de atualização da Lei Geral do Turismo; relator diz que impasse das emendas pode adiar votação",
            "data": "24.ago.2024 (sábado) - 19h00",
            "autor": "Eric Napoli redator",
            "texto": "O projeto que vai flexibilizar o uso do Fnac (Fundo Nacional de Aviação Civil) para que os recursos sejam usados como garantia em operações entre empresas aéreas com oBNDES(Banco Nacional de Desenvolvimento Econômico e Social) deve ser votado na Câmara dos Deputados na semana que vem.\nAoPoder360, o relator do projeto de atualização da Lei Geral do Turismo –onde está inserido o mecanismo– ,Paulo Azi(União Brasil-BA), declarou que a intenção do Congresso é aprovar o texto nos próximos dias, mas não deu certeza sobre a apreciação da matéria por causa do“rebuliço”causado pela intervenção doSTF(Supremo Tribunal Federal) nas emendas do Congresso Nacional.\n“Diante desse rebuliço todo, eu preciso conversar com o presidente  para saber se ele vai colocar na pauta do próximo esforço concentrado. Acho que a tendência é que sim. Não sei como vai ser o clima na semana que vem, mas a ideia é essa”, declarou.\nAzi afirmou que o Ministério de Portos e Aeroportos tem buscado saber informações sobre o andamento do projeto. A flexibilização do Fnac para as companhias aéreas é uma promessa antiga do ministroSilvio Costa Filho, quecomentousobre o plano pela 1ª vez em janeiro.\nO deputado afirmou que o tom das conversas com o ministério tem sido ameno e que as cobranças não estão“fora do tom”. Azi declarou que algumas empresas aéreas estão aguardando a aprovação do projeto para iniciar uma operação de renovação das frotas já com o fundo de garantia.\n“Eles têm sempre ligado para saber se sai agora ou se não sai porque parece que algumas empresas estão dependendo disso para fazer uma ação de renovação de frota, mas é normal, não há nenhuma cobrança fora do tom”, disse o deputado.\nO projeto já tramita no Congresso Nacional há 5 anos, mas foi aprovado no Senado em 5 de junho, já com o mecanismo de flexibilização do Fnac. Depois da aprovação do texto, o Ministério de Portos e Aeroportos ainda precisará regulamentar os dispositivos para o acesso ao fundo.\nComomostrouoPoder360, a ideia do ministério é dar celeridade a esse processo de regulamentação. A expectativa é uma liberação de aproximadamente R$ 4 bilhões ainda neste ano.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/fundo-da-aviacao-deve-ser-votado-na-camara-na-proxima-semana/"
        },
        {
            "titulo": "Ricardo Nunes anuncia 1º ato de campanha com Bolsonaro",
            "subtitulo": "Prefeito de SP agradece o apoio do ex-presidente, que classifica como “grande líder da direita”; a data não foi divulgada",
            "data": "24.ago.2024 (sábado) - 18h48",
            "autor": "PODER360",
            "texto": "O prefeito de São Paulo,Ricardo Nunes(MDB), anunciou neste sábado (24.ago.2024) a sua 1ª agenda de campanha para reeleição com a presença do ex-presidenteJair Bolsonaro(PL). O evento será naCeagesp(Companhia de Entrepostos e Armazéns Gerais de São Paulo). A data não foi informada.\nEm vídeo publicado em sua conta no Instagram, Nunes ainda agradece o apoio do antigo chefe do Executivo, que chama de“grande líder da direita”. A fala é em referência ao adversárioPablo Marçal(PRTB) que buscou o apoio de Bolsonaro, mas acabou não tendo êxito ediscutindo com a família do ex-presidente nas redes.“Até tem gente aí tentando tomar o lugar, mas tem que comer muito feijão ainda, né, meu filho”.\nAssista (1min26s):\n\nA gravação foi compartilhada em conjunto com o perfil doex-comandante da Rota (Rondas Ostensivas Tobias de Aguiar), Ricardo Mello Araújo (PL), vice na chapa de Nunes indicado por Bolsonaro, que também estará presente no evento.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/ricardo-nunes-anuncia-1o-ato-de-campanha-com-bolsonaro/"
        },
        {
            "titulo": "Legado de Ricardo Nunes é “pior que nada”, diz Boulos",
            "subtitulo": "Candidato voltou a dizer que Pablo Marçal deveria voltar a Goiás; riqueza não pode ficar só na Av. Paulista, diz",
            "data": "24.ago.2024 (sábado) - 18h29",
            "autor": "PODER360",
            "texto": "O candidato peloPsol(Partido Socialismo e Liberdade) à Prefeitura de São Paulo,Guilherme Boulos, disse neste sábado (24.ago.2024) que o legado do atual prefeitoRicardo Nunes(MDB) é“pior que nada”.\nEle falou em comício em São Miguel Paulista, na zona leste de São Paulo, ao lado do presidenteLuiz Inácio Lula da Silva(PT). Boulos afirmou que Nunes é aliado do bolsonarismo e que a região paulistana será decisiva para a vitória do Psol nas urnas.\n\nPara Boulos, Nunes foi o único prefeito que não entregou “nenhum CEU(Centro Educacional Unificado)” para a população. Citou que não houve criação de hospitais municipais e que o número de pessoas em situação de rua dobrou.\n“Nós não vamos deixar o incompetente do Ricardo Nunes continuar governando São Paulo o ano que vem. E eu não vou deixar e nós não vamos deixar o bandido do Pablo Marçal nem chegar perto da Prefeitura de São Paulo. Aqui não! Que vá lá para Goiás, na terra dele”, disse Boulos.\nSegundo o candidato, a riqueza de São Paulo não pode ficar só nas avenidas Paulista e Faria Lima.“A gente vai trazer essa riqueza para São Miguel, para Ermelino[Matarazzo],para Itaquera, para a Cidade de Tiradentes, para Guaianases, para São Mateus, para o Itaim Paulista, para o Jardim Helena, para todas as regiões da Zona Leste de São Paulo”, declarou.\nBoulos disse que a zona leste será prioridade se for eleito. Declarou que a região não foi cuidada. Um apoiador gritou na plateia: “Vai, Corinthians”. O candidato do Psol respondeu:“Nós queremos estar com os corintianos que querem mudar São Paulo, com os palmeirenses que querem mudar São Paulo, com os são paulinos que querem mudar São Paulo,com os santistas que querem mudar São Paulo e até com os torcedores da Portuguesa”.\nPesquisa Datafolha divulgada na 5ª feira (22.ago)mostra um empate técnico triploentre Boulos, Marçal e Ricardo Nunes (MDB. O apresentador de TV José Luiz Datena (PSDB) e a deputada federalTabata Amaral(PSB) têm, respectivamente, 10% e 8% das intenções de voto.\nA pesquisa foi realizada pelo Datafolha de 20 a 21 de agosto de 2024. Foram entrevistados 1.204 eleitores em São Paulo. O intervalo de confiança é de 95%. A margem de erro é de aproximadamente 3 p.p (pontos percentuais). O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-08344/2024. Custou R$ 95.438,14. O valor foi pago peloGrupo Globo(contratante) e pelaFolha de S.Paulo.\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/legado-de-ricardo-nunes-e-pior-que-nada-diz-boulos/"
        },
        {
            "titulo": "Nossos adversários trabalham na calada da noite mentindo, diz Lula",
            "subtitulo": "O presidente participou do 2º comício de Guilherme Boulos (Psol) neste sábado e disse que trabalhará ativamente pela eleição do candidato",
            "data": "24.ago.2024 (sábado) - 18h14",
            "autor": "Mateus Maia repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) disse neste sábado (24.ago.2024) que os adversários deGuilherme Boulos(Psol) na eleição de São Paulo trabalham na calada da noite criando mentiras nas redes sociais. O petista prometeu ter muitas parcerias com a cidade caso seu candidato seja eleito e afirmou que trabalhará ativamente pela eleição de Boulos.\n“Os nossos adversários trabalham na calada da noite, eles trabalham nas redes digitais contando mentiras, inventando inverdades e fazendo provocação. Nós precisamos sair daqui com o compromisso, não é o Boulos e a Marta apenas que são candidatos a prefeito e a prefeita[sic], nós temos que sair daqui convencidos de que vocês são candidatos a prefeitos e candidatos a vice”, afirmou durante seu discurso no comício na zona leste de São Paulo. Esse foi o 2º ato do tipo que Lula acompanhou neste sábado.\nO petista disse que trabalhará ativamente pela eleição de seu candidato. No ato da manhã, avisou que só faria isso durante seu tempo fora do expediente do Planalto.\n“Por isso, eu estou empenhado. E que vocês saibam, eu não estou apenas apoiando o Boulos, eu estou trabalhando para ele ser o futuro prefeito”, afirmou.\nAssim como Marta Suplicy e Boulos fizeram em seus discursos, Lula também pediu aos eleitores presentes para ajudarem na campanha, conversando com pessoas pela cidade e convencendo estas a votarem em Boulos.\n“A gente não pode sair daqui e dizer já cumpri minha missão. Já fui no comício do Boulos, tá tudo resolvido. Não”, declarou.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/nossos-adversarios-trabalham-na-calada-da-noite-mentindo-diz-lula/"
        },
        {
            "titulo": "PCO diz que Marçal teve redes suspensas por vencer debate",
            "subtitulo": "Sem citar nomes, partido critica Tabata por acionar o TSE contra o coach; os perfis foram bloqueados pela Corte Eleitoral",
            "data": "24.ago.2024 (sábado) - 17h51",
            "autor": "PODER360",
            "texto": "OPCO(Partido da Causa Operária) afirmou neste sábado (24.ago.2024) que o candidato a prefeito de São PauloPablo Marçal(PRTB) teve asredes sociais suspensaspor vencer o debate e crescer nas pesquisas. A decisão de bloquear os perfis do empresário é dojuiz Antonio Maria Patiño Zorz, do TRE (Tribunal Regional Eleitoral) de São Paulo.\n“Ele[Marçal]venceu no debate e assim ficou em 1º lugar nas pesquisas. A eleição agora funciona assim: perdeu no debate? Chame a polícia!”,declarou a legenda em seu perfil noX(ex-Twitter). O candidato do PCO em São Paulo é João Pimenta.\n\nO candidato do PRTB (Partido Renovador Trabalhista Brasileiro) é investigado por suspeita de abuso de poder econômico e uso indevido de meios de comunicação. A apuração foi iniciada depois de o PSB (Partido Socialista Brasileiro) de São Paulo, da candidataTabata Amaral, ter protocolado uma ação na 5ª feira (22.ago), na 01ª Zona Eleitoral da cidade.\nAestratégia de Marçal nos debates, marcada por acusações e uso de palavrões, levou o deputado federalGuilherme Boulos(Psol), o atual prefeitoRicardo Nunes(MDB) e o apresentador de TVJosé Luiz Datena(PSDB) a não comparecem na edição realizada pela revistaVejaem 19 de agosto.\nO coach foi o candidato que mais cresceu nas últimas pesquisas eleitorais na capital paulista.Levantamento do Datafolha divulgado na 5ª feira (22.ago) mostra umempate triploentre Marçal (21%), o Boulos (23%) e Nunes (19%).\nA pesquisa foi realizada pelo Datafolha de 20 a 21 de agosto de 2024. Foram entrevistados 1.204 eleitores em São Paulo. O intervalo de confiança é de 95%. A margem de erro é de aproximadamente 3 p.p (pontos percentuais). O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-08344/2024. Custou R$ 95.438,14. O valor foi pago peloGrupo Globo(contratante) e pelaFolha de S.Paulo.\nAssim como Marçal, o PCO também teve suasredes suspensasem junho de 2022 por decisão do ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal). À época, o magistrado determinou ainda a abertura de uma investigação contra a sigla baseada no inquérito dasfake news.\nA decisão veio depois de publicação no X (ex-Twitter) em que o partido, de esquerda, chama Moraes de“skinhead de toga”e diz que ele está em“sanha por ditadura”. A legenda também pediu a“dissolução do STF”, em declaração semelhante a de grupos de direita, que figuram no inquérito da Corte.",
            "label": "partidos-politicos",
            "url": "https://www.poder360.com.br/partidos-politicos/pco-diz-que-marcal-teve-redes-suspensas-por-vencer-debate/"
        },
        {
            "titulo": "Comitê Paralímpico Internacional anuncia acordo com YouTube",
            "subtitulo": "Evento em Paris terá 1.400 horas de transmissão; espectadores poderão usar o recurso multiview de até 4 telas",
            "data": "24.ago.2024 (sábado) - 17h37",
            "autor": "PODER360",
            "texto": "",
            "label": "olimpiadas",
            "url": "https://www.poder360.com.br/olimpiadas/comite-paralimpico-internacional-anuncia-acordo-com-youtube/"
        },
        {
            "titulo": "NBA contesta ação legal da Warner Bros. sobre direitos de mídia",
            "subtitulo": "Pedido de rejeição do processo foi apresentado pela liga na 6ª feira (23.ago.2024) no Supremo Tribunal do Estado de Nova York",
            "data": "24.ago.2024 (sábado) - 17h05",
            "autor": "PODER360",
            "texto": "ANBA(National Basketball Association) busca encerrar uma ação legal movida pelaWarner Bros. Discoverysobre direitos de mídia. Um pedido para rejeição do processo foi apresentado na 6ª feira (23.ago.2024), no Supremo Tribunal do Estado de Nova York. A audiência está agendada para 4 de outubro, em Nova York\nDe acordo com a liga de basquete, a empresa não conseguiu igualar os termos dos novos acordos. A disputa começou depois de a NBA anunciar, em julho, novos acordos de direitos de mídia de 11 anos comDisney,NBCUniversaleAmazon. Assim, a Warner foi excluída depois de 3 décadas de parceria. Esses acordos começarão a vigorar a partir da próxima temporada. As informações são daVariety.\nPor outro lado, a Warner Bros. Discovery contestou a ação da NBA, alegando que cumpriu direito contratual de igualar a oferta de terceiros.\nAinda segundo aVariety, um dos documentos arquivados é uma carta em que a NBA argumentou que a tentativa de igualar o pacote da Amazon não se qualifica como uma oferta equivalente.\nA perda dos direitos de mídia da NBA representa um revés para a Warner Bros. Discovery. A empresa já registrou uma baixa contábil de US$ 9,1 bilhões em seu portfólio de TV a cabo, sendo a perda iminente dos jogos da NBA um dos possíveis fatores.\nEmbora a Warner tenha adquirido direitos para o Torneio de Roland Garros e eventos esportivos universitários, analistas permanecem cautelosos quanto à capacidade desses novos direitos de compensar a perda da NBA.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/nba-contesta-acao-legal-da-warner-bros-sobre-direitos-de-midia/"
        },
        {
            "titulo": "Boulos tem 40% de eleitores comprometidos; Marçal tem 23% e Nunes, 10%",
            "subtitulo": "Pesquisa Datafolha também mostra que Tabata Amaral tem 11% do eleitorado considerado comprometido",
            "data": "24.ago.2024 (sábado) - 16h40\n\t\t\t\tatualizado: 24.ago.2024 (sábado) - 17h16",
            "autor": "PODER360",
            "texto": "Pesquisa Datafolha divulgada neste sábado (24.ago.2024) indica que o deputado federalGuilherme Boulos(Psol)(40%)tem os eleitores mais comprometidos na disputa à Prefeitura de São Paulo.\nEm seguida, vêm o eleitorado do coach Pablo Marçal (PRTB)(23%)e da deputada federalTabata Amaral(PSB)(11%). O atual prefeito de São Paulo,Ricardo Nunes(MDB), tem10%.\nA pesquisa questionou, com as opções“comprometido”,“inclinado”ou“distante”, o grau de afinidade dos eleitores com os candidatos que pretendem votar.\n\nNa amostra geral, 18% dos eleitores foram classificados como comprometidos, 55% como inclinados e 28% como distantes.\nA pesquisa foi realizada pelo Datafolha de 20 a 21 de agosto de 2024. Foram entrevistados 1.204 eleitores em São Paulo. O intervalo de confiança é de 95%. A margem de erro é de aproximadamente 3 p.p (pontos percentuais). O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-08344/2024. Custou R$ 95.438,14. O valor foi pago pelo Grupo Globo (contratante) e pelaFolha de S.Paulo.\nPara abrir a pesquisa em outra aba, cliqueaqui.\nO último levantamento sobre intenções de voto da Datafolha, divulgado na 5ª feira (22.ago),mostrou umempate técnico entre Boulos(23%), Marçal(21%)e Nunes(19%). O 1º turno das eleições municipais será realizado em 6 de outubro de 2024.\n\nA pesquisa foi realizada pelo Datafolha de 20 a 21 de agosto de 2024. Foram entrevistados 1.204 eleitores em São Paulo. O intervalo de confiança é de 95%. A margem de erro é de aproximadamente 3 p.p (pontos percentuais). O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-08344/2024. Custou R$ 95.438,14. O valor foi pago pelo Grupo Globo (contratante) e pelaFolha de S.Paulo.\nO deputado federal Kim Kataguiri (União Brasil)anunciouem 1º de agosto a desistência da candidatura à Prefeitura de São Paulo.\nEis os números do cenário estimulado (quando os nomes são dados), em comparação com a última pesquisa Datafolha, de 12 de agosto:\nGuilherme Boulos:23% (eram 22%);\nPablo Marçal:21% (eram 14%);\nRicardo Nunes:19% (eram 23%);\nDatena:10% (eram 14%);\nTabata Amaral:8% (eram 7%);\nMarina Helena:4% (eram 4%);\nJoão Pimenta:1% (eram 2%);\nBebeto Haddad:1% (não era candidato na pesquisa anterior);\nRicardo Senese:0% (eram 0%);\nAltino Prazeres:0% (era 1%);\nEm branco/nulo:8% (eram 11%);\nNão sabe:4% (eram 3%).\nO crescimento de 7 pontos percentuais em relação aoúltimolevantamento Datafolha pode ser explicado pelo desempenho de Pablo Marçal nos debates. Desde 12 de agosto ele participou das sabatinas daBand,EstadãoeVeja. Nas oportunidades, fez uma ofensiva contra os adversários, especialmente Nunes eBoulos.\nO candidato também tem usado as redes sociais para pulverizar suas propostas. Na sabatina daVeja,recusou-sea responder perguntas e mobilizou os espectadores a seguir seu perfil no Instagram para conferir as respostas.\nOPoder360oferece aos seus leitores, por meio doPoder Monitor, oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/boulos-tem-40-de-eleitores-comprometidos-marcal-tem-23-e-nunes-10/"
        },
        {
            "titulo": "“Tem que tomar atitude de homem”, diz Marçal a Bolsonaro",
            "subtitulo": "Candidato a prefeito de São Paulo também declara que o bloqueio de suas redes sociais é “censura”",
            "data": "24.ago.2024 (sábado) - 16h16",
            "autor": "PODER360",
            "texto": "O candidato a prefeito de São PauloPablo Marçal(PRTB) voltou a criticar o ex-presidenteJair Bolsonaro(PL) por declarar apoio ao atual chefe do Executivo municipal,Ricardo Nunes(MDB), que busca a reeleição. Em uma motociata neste sábado (24.ago.2024), ocoachdisse que o principal nome do PL (Partido Liberal) precisa“tomar atitude de homem”.\n“Você[Bolsonaro]vai se curvar para esses comunistas da prefeitura[…]Você já percebeu que eu vou ganhar essa eleição e vai ficar ruim para você se você não tomar uma atitude de homem”,declarou Marçal, segundo aFolha de S.Paulo.\nO coach também sugeriu que teria o apoio de Bolsonaro nos bastidores. Disse para ele romper o acordo com o presidente do PL, Valdemar Costa Neto, que orientou a sigla a apoiar Nunes.\nO candidato também fez críticas ao governador de São Paulo,Tarcísio de Freitas(Republicanos).“Você quer ser candidato à Presidência da República e sua candidatura vai acabar agora se você não tomar uma posição”,declarou.\nMarçal classificou a decisão do TRE (Tribunal Regional Eleitoral) de São Paulo deste sábado (24.ago) desuspender temporariamente as suas redes sociaiscomo“censura”.\nO empresário disse que as pessoas fazem cortes de suas entrevistas e participações em programas visando a monetização das redes. Afirmou que suas empresas não financiam esses conteúdos. Incentivou os internautas a seguirem com a prática.\n“Estou sem tempo de televisão, estou sem padrinho político, vocês pegaram o Lula e o Bolsonaro para ver se ganha. Vocês pegaram o Milton Leite[presidente da Câmara Municipal], o Rodrigo Garcia[ex-governador de São Paulo], o dono desse governo é o Doria[João Doria, ex-governador], está todo mundo junto”, declarou.\nLeia mais:\nMarçal lidera entre eleitores de Bolsonaro e Tarcísio, diz Datafolha\nMarçal culpa Carlos por discussão com Bolsonaro: “Tem ciúmes”\nBolsonaro diz desconhecer doação de Marçal em 2022\n“Depois da eleição, está tudo certo”, diz Marçal sobre Bolsonaro\nMarçal: Vejo Bolsonaro presidente, Tarcísio governador e eu prefeito",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/tem-que-tomar-atitude-de-homem-diz-marcal-a-bolsonaro/"
        },
        {
            "titulo": "Comissão aprova criar núcleos de atendimento à mulher policial",
            "subtitulo": "Proposta determina acompanhamento psicológico profissionalizado e assistência jurídica às policiais vítimas de violência",
            "data": "24.ago.2024 (sábado) - 16h00",
            "autor": "PODER360",
            "texto": "A Comissão de Segurança Pública da Câmara dos Deputados aprovou proposta que cria núcleos de atendimento à mulher policial em todos os órgãos que compõem oSusp(Sistema Único de Segurança Pública). O objetivo é prevenir e coibir a violência contra as mulheres policiais no ambiente doméstico, familiar e nos locais de trabalho.\nFica determinado o acompanhamento psicológico profissionalizado e de assistência jurídica às policiais vítimas de violência e ainda de aplicação daLei Maria da Penha.\nA medida está no PL (projeto de lei)1.270 de 24, da deputadaAntônia Lúcia(Republicanos-AC), aprovado por recomendação da relatora na comissão, deputadaDayany Bittencourt(União-CE).\nA relatora afirmou que a violência doméstica afeta muitas mulheres, inclusive as que trabalham nas forças de segurança, e que a violência no trabalho é um problema diário.\nOs centros propostos, na avaliação de Bittencourt, serão um espaço seguro onde as policiais poderão buscar ajuda sem medo de represálias ou de julgamento.“Esse suporte é essencial para que as vítimas possam romper o ciclo de violência e buscar soluções para suas situações.”\nPela proposta, os núcleos serão instituídos nos seguintes órgãos:\nPF(Polícia Federal);\nPRF(Polícia Rodoviária Federal);\npolícias civis;\npolícias militares;\ncorpos de bombeiros militares;\nguardas municipais;\nórgãos do sistema penitenciário;\ninstitutos oficiais de criminalística, medicina legal e identificação;\nSenasp (Secretaria Nacional de Segurança Pública);\nsecretarias estaduais de segurança pública ou congêneres;\nSedec (Secretaria Nacional de Proteção e Defesa Civil);\nSenad (Secretaria Nacional de Política Sobre Drogas);\nagentes de trânsito;\nguarda portuária;\npolícias legislativas estaduais e federais.\nO Núcleo de Atendimento à Mulher Policial será composto por 5 funcionários do próprio órgão instituidor, preferencialmente do sexo feminino. O pedido de atendimento poderá ser feito por qualquer meio de comunicação, de forma sigilosa.\nA proposição define violência doméstica e violência no trabalho contra a mulher policial qualquer ação ou omissão baseada no sexo que lhe cause morte, lesão, adoecimento, sofrimento físico, sexual ou psicológico e dano moral e patrimonial, considerando-se as particularidades da profissão.\nNo trabalho, constituem violência as condutas de assédio sexual ou moral por parte de superiores hierárquicos ou colegas de profissão do mesmo nível.\nO projeto foi aprovado na forma de umsubstitutivoque, entre outros pontos, ampliou as categorias de segurança contempladas e fez ajustes para definir aspectos da violência contra a mulher policial, de modo a contemplar disposições doCódigo Penal.\nO projeto tramita emcaráter conclusivoe ainda será analisado pelas comissões de Defesa dos Direitos da Mulher; de Finanças e Tributação; e de Constituição e Justiça e de Cidadania. Para virar lei, a medida precisa ser aprovada pelos deputados e pelos senadores.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/comissao-aprova-criar-nucleos-de-atendimento-a-mulher-policial/"
        },
        {
            "titulo": "SP implementa projeto-piloto com totens de segurança no centro",
            "subtitulo": "Equipamentos estão em rua 25 de Março, praça da República e região das Cenas Abertas de Uso; iniciativa é do governo do Estado",
            "data": "24.ago.2024 (sábado) - 15h33",
            "autor": "PODER360",
            "texto": "O governo do Estado deSão Paulodeu início neste mês de agosto a um projeto-piloto para o combate à criminalidade no centro da capital. Foram instalados totens de segurança na rua 25 de Março, na praça da República e na região das“cenas abertas de uso”, que permitem o contato direto da população com as centrais de controle e equipes das forças de segurança.\nOs totens são equipados com um botão de emergência para o acionamento da PM (Polícia Militar), um sistema de comunicação para o envio de alertas, um conjunto de câmeras de monitoramento e leitura de placas, entre outros dispositivos.\nA instalação dos dispositivos compõe de ações do governo paulista que buscam assegurar mais segurança e revitalizar ocentro de São Paulo.\n“Vamos utilizar a tecnologia a favor de nossas operações de segurança pública. Além de policiamento ostensivo e reforço em pontos estratégicos, vamos atacar todo esse ecossistema criminoso e acolher os dependentes químicos dessas áreas[…]Vamos devolver o centro às pessoas”, afirma o governadorTarcísio de Freitas(Republicanos).\nMultifuncionais e com 4 metros de altura, os equipamentos foram desenvolvidos pela empresaHelper Tecnologiae estão localizados em 3 pontos específicos do centro da capital:\nna esquina das ruas General Couto de Magalhães e dos Protestantes;\nem frente ao Edifício Itália (praça da República); e\nno parque Dom Pedro 2 (25 de Março).\n“Os totens vão contribuir diretamente com as atividades de policiamento e patrulhamento na região. Com um conjunto de funcionalidades e serviços, eles fornecerão informações essenciais para fortalecer ainda mais o trabalho estratégico que tem sido realizado na região”, diz o secretário de Segurança Pública, Guilherme Derrite.\nCom informações doGoverno de São Paulo.",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/sp-implementa-projeto-piloto-com-totens-de-seguranca-no-centro/"
        },
        {
            "titulo": "Poderia chamar Boulos de invasor, mas decidi me aproximar, diz Lula",
            "subtitulo": "Presidente da República afirmou que é a 1ª vez que ele pede voto em São Paulo para um candidato que não é do PT",
            "data": "24.ago.2024 (sábado) - 15h04",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) disse neste sábado (24.ago.2024) que poderia ter chamado o candidato à Prefeitura de São PauloGuilherme Boulos(Psol) de“invasor de terras”,mas que optou por se aproximar. Ele disse que, na política, é preciso“ouvir”e“falar”.\nLula discursou ao lado do deputado federal em comício no Campo Limpo, bairro da zona sul de São Paulo. Pediu voto para Boulos. Segundo o presidente, é a 1ª vez na história que ele apoia publicamente um candidato à Prefeitura de São Paulo que não é do PT. A vice na chapa éMarta Suplicy(PT).\n\n“Eu poderia ter rompido com o Boulos, eu poderia ter chamado ele de invasor de terras, de cara que só quer briga, só quer confusão, está juntando tudo que não presta. Ao invés de fazer isso, eu resolvi me aproximar, resolvi compreender, conversar, resolvi entender e ser entendido”, declarou o presidente.\nBoulos já foi líder do MTST (Movimento dos Trabalhadores Sem-Teto), que ocupa imóveis. É chamado de invasor por seus adversários políticos no pleito. Em julho,disseque, caso seja eleito, a prefeitura tomará imóvel subutilizado para fazer habitação de interesse social.\n\nMais cedo neste sábado (24.ago), Boulos sugeriu que seu adversárioPablo Marçal(PRTB)volte para Goiás. Segundo ele, a capital paulista não tem espaço para“bandido”.\n“Não vou deixar um bandido como Pablo Marçal chegar perto da prefeitura de São Paulo. Aqui não, aqui não, que vá lá para Goiás. Aqui não tem espaço para isso. Que eles saibam e entendam o recado, aqui não tem filho de pai assustado não. Aqui tem sangue paraibano na veia da minha mãe, aqui nós temos coragem”, disse.\nPesquisa Datafolha divulgada nesta 5ª feira (22.ago)mostra um empate técnico triploentre Boulos, Marçal e Ricardo Nunes (MDB. O apresentador de TV José Luiz Datena (PSDB) e a deputada federalTabata Amaral(PSB) têm, respectivamente, 10% e 8% das intenções de voto.\nA pesquisa foi realizada pelo Datafolha de 20 a 21 de agosto de 2024. Foram entrevistados 1.204 eleitores em São Paulo. O intervalo de confiança é de 95%. A margem de erro é de aproximadamente 3 p.p (pontos percentuais). O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-08344/2024. Custou R$ 95.438,14. O valor foi pago peloGrupo Globo(contratante) e pelaFolha de S.Paulo.\n\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/poderia-chamar-boulos-de-invasor-mas-decidi-me-aproximar-diz-lula/"
        },
        {
            "titulo": "Comissão aprova proibir benefícios a invasores de terras e prédios",
            "subtitulo": "Invasores são barrados do Programa Nacional de Reforma Agrária, de licitações públicas e de receber incentivos fiscais e creditícios",
            "data": "24.ago.2024 (sábado) - 15h00",
            "autor": "PODER360",
            "texto": "A Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural da Câmara dos Deputados aprovou o projeto que dificulta o acesso a programas sociais de pessoas que participam, direta ou indiretamente, de invasão de terras ou de prédios públicos.\nPelo texto, elas serão impedidas de participar doPNRA(Programa Nacional de Reforma Agrária) ou delicitaçõespúblicas. Também não poderão receber incentivos fiscais (desconto em impostos) e creditícios (desconto em financiamentos).\nA restrição vigorará pelo prazo de 2 anos depois da desocupação do imóvel. Além disso, benefícios de transferência de renda, como oBolsa Família, não serão concedidos enquanto o imóvel não for totalmente desocupado.\nEntidades que auxiliarem direta ou indiretamente as invasões não poderão contratar com o poder público em todos os âmbitos federativos (União, estados e municípios).\nA relatora, deputadaAna Paula Leão(PP-MG), defendeu a aprovação do PL (projeto de lei)1.373 de 23, do deputadoLázaro Botelho(PP-TO), e dos projetosapensadosna forma de um novo texto (substitutivo). Segundo ela, as medidas aprimoram aLei da Reforma Agrária.\n“As propostas tutelam a legalidade constitucional, o acesso legítimo, eficiente e efetivo à terra[reforma agrária]e a utilização adequada de recursos públicos”, disse Ana Paula Leão.\nO substitutivo proposto pela deputada guarda semelhança com umprojeto aprovado em maio passadosobre o assunto (PL 709 de 23), que atualmente aguarda votação no Senado.\nA relatora propôs algumas mudanças em relação a esse texto. Um delas determina que o prazo de proibição de acesso ao PNRA e aos subsídios do governo será de 2 anos, e não 8 anos.\nO texto da relatora também:\nfixa prazos máximos para a emissão da titulação provisória (10 anos) e definitiva (5 anos, contados da titulação provisória) para os assentados da reforma agrária;\ndá prazo máximo de 30 dias, depois da notificação, para que ocupante irregular de lote da reforma agrária desocupe a área; e\nexige que o processo de seleção dos beneficiários do PNRA seja realizado em plataforma digital doIncra(Instituto Nacional de Colonização e Reforma Agrária), precedido de uma fase de pré-cadastramento para identificar a real demanda.\nO projeto será analisado agora, emcaráter conclusivo, pelas comissões de Finanças e Tributação, e de Constituição e Justiça e de Cidadania. Para virar lei, a proposta precisa ser aprovada pela Câmara e pelo Senado.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/comissao-aprova-proibir-beneficios-a-invasores-de-terras-e-predios/"
        },
        {
            "titulo": "Defesa de Day McCarthy diz que recorrerá da condenação por racismo",
            "subtitulo": "Advogado afirma que a sentença por falas preconceituosas sobre Títi, filha de Bruno Gagliasso e Giovanna Ewbank, foi “muito alta”",
            "data": "24.ago.2024 (sábado) - 14h46",
            "autor": "PODER360",
            "texto": "A defesa da socialite Day McCarthy confirmou à jornalista Fábia Oliveira, do siteMetrópoles, que irá recorrer da decisão que a condenou pelo crime de injúria racial contra a filha dos atores Bruno Gagliasso e Giovanna Ewbank, Titi.\n“Nós vamos recorrer. A sentença foi realmente muito alta para um crime, que é repugnante, sem sombra de dúvidas nenhuma, mas que está acima do mínimo legal. Vamos aguardar os próximos passos desse processo e buscar que seja feita a justiça. A verdadeira justiça. E não uma justiça que tem excessos”, disse o advogado de McCarthy, Gil Ortuzal.\nENTENDA\nA influenciadora Dayane Alcântara, que se apresenta como Day McCarthy, foi condenadaporinjúria racial e incitação ao racismo contra Chissomo, conhecida como Títi, filha dos atoresBruno GagliassoeGiovanna Ewbank. A decisão da Justiça Federal do Rio de Janeiro condena Day McCarthy à pena de 8 anos e 9 meses de prisão em regime fechado, foi proferida na 4ª (21.ago), 7 anos depois do episódio.Trata-se de uma decisão inédita na Justiça brasileira.\nEm 2017,Day McCarthypublicou um vídeo nas redes sociais proferindo ofensas contra Títi, à época com 4 anos.Bruno Gagliasso prestou queixa logo em seguida.\n“Essa é a 1ª vez que, em resposta ao racismo, o Brasil condena uma pessoa à prisão em regime fechado. Sim, estamos em 2024 e essa ainda é a 1ª vez. Apesar de tardio, é histórico. O direito criminal diz que pouco pode ser feito pela reversão da pena, no máximo sua redução”, declarou o ator em seu perfil no Instagram.\n\nANIELLE COMEMORA\nNa 6ª feira (23.ago), a ministra da Igualdade Racial,Anielle Franco, comemorou a condenação.Anielle afirmou em sua conta no X (ex-Twitter) que a decisão é um“passo importante”no enfrentamento ao racismo.“Seguiremos atentas e vigilantes, trabalhando para que o respeito e a igualdade sejam premissas de cidadania e de um país desenvolvido”, disse.\n\nA estagiária Malu Lima produziu essa reportagem sob supervisão da secretária de Redação assistente, Simone Kafruni.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/defesa-de-day-mccarthy-diz-que-recorrera-da-condenacao-por-racismo/"
        },
        {
            "titulo": "Tarcísio sobrevoa áreas atingidas por incêndios em São Paulo",
            "subtitulo": "Ao todo, 34 cidades estão em alerta máximo e 24 têm focos ativos de fogo; governador criou um gabinete de crise",
            "data": "24.ago.2024 (sábado) - 14h45\n\t\t\t\tatualizado: 5.set.2024 (quinta-feira) - 16h36",
            "autor": "PODER360",
            "texto": "O governador de São Paulo,Tarcísio de Freitas(Republicanos), sobrevoou na manhã deste sábado (24.ago.2024), as áreas do interior do Estado mais afetadas por incêndios. A ação se deu depois que34 cidades ficarem em alerta máximo de queimadas, com 24 com focos ativos de incêndio, segundo o CGE (Centro de Gerenciamento de Emergências) da Defesa Civil.\nA situação é agravada pela baixa umidade do ar e pelo risco elevado de incêndios.Na 6ª feira (23.ago), Tarcísio criou um gabinete de crise no governo paulista para lidar com os incêndios.\nNa 6ª feira (23.ago), Tarcísio criou um gabinete de crise no governo paulista para lidar com os incêndios.\nAssista ao vídeo divulgado pelo governo de São Paulo em que Tarcísio sobrevoa as áreas atingidas pelo incêndio no Estado (1min18seg):\n\nDados do Inpe (Instituto Nacional de Estudos e Pesquisas Espaciais) mostram queSão Paulo registrou 2.316 focos de incêndio nas últimas 48 horas. Este número é 7 vezes maior que o total de registros do mês de agosto inteiro em 2023, que foi de 352.\nSão Paulo superou Estados tradicionalmente mais afetados por queimadas, como Mato Grosso e Pará. A fumaça dos incêndios cobriu várias cidades e resultou na interdição de 17 rodovias, afetando diretamente a segurança e a mobilidade da população.\nOs incêndios causaram a morte de 2 funcionários de uma usina em Urupês, cidade no interior de São Paulo, que tentavam combater as chamas.\nAssista (4min3s):\n",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/tarcisio-sobrevoa-areas-atingidas-por-incendios-em-sao-paulo/"
        },
        {
            "titulo": "Em comício, Lula compara adversários de Boulos a Jânio e Collor",
            "subtitulo": "O presidente chamou aqueles que negam a política de raposas em galinheiros; ex-presidentes citados não completaram seus mandato",
            "data": "24.ago.2024 (sábado) - 14h31",
            "autor": "Mateus Maia repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) comparou, neste sábado (24.ago.2024), os adversários deGuilherme Boulos(Psol) na disputa pela Prefeitura de São Paulo a ex-presidentes que não terminaram seus mandatos. Em comício na zona sul da capital paulista, o petista disse para os eleitores terem cuidado com candidatos que parecem raposas em galinheiros.\n“Eu esto vendo a campanha agora e estou vendo algumas pessoas dizerem ‘eu não sou da política, aquele não presta, aquele é ladrão, eu não sou da política, vote em mim que eu não sou da política, eu sou honesto’. Jânio Quadros dizia isso e só durou 6 meses na Presidência da República, o Collor de Mello dizia isso e só durou 2 anos na Presidência da República”, declarou.\nLula elogiou Boulos justamente por ser político, segundo ele. Por isso, ele teria partido e quem tem partido tem “compromisso” para o petista.\n“A gente não tem que tratar o Boulos como se ele fosse um candidato do Psol. O Boulos é um candidato do PT, é um candidato do Psol, do PC do B, do PV, do PDT, é de todos os partidos e a gente não tá apoiando o Boulos por favor”, disse.\nDurante o discurso, Lula alertou os eleitores presentes a tomarem cuidado com os outros candidatos sem citá-los diretamente. Disse que a raposa pode ser simpática, mas ela acaba com as galinhas se for colocada para cuidar do galinheiro.\n“Queria que vocês prestassem atenção pelo amor de Deus, a gente não pode olhar uma raposa e achar que essa raposa vai tomar conta do nosso galinheiro.A raposa pode ser simpática, a raposa pode até cantar como uma galinha depois que põe o ovo, mas é importante saber que se colocar a raposa no galinheiro, você vai levantar de manhã e não vai ter nem raposa e nem galinha”.\nO presidente aproveitou para dizer ainda que vai fazer todo o possível pela campanha de Boulos, mas só fora de seu expediente no Planalto. Segundo a lei eleitoral, o governante não pode usar da estrutura pública para favorecer alguém que está em campanha.\nLula também elogiou o jingle criado para a campanha de Boulos e Marta Suplicy, uma paródia da música“tá escrito”do grupo Revelação.\n“Quem cultiva a semente do amor, segue em frente e não se apavora. É com Boulos e Marta que eu vou, para São Paulo a mudança é agora”, era a música nos alto-falantes do evento.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/em-comicio-lula-compara-adversarios-de-boulos-a-janio-e-collor/"
        },
        {
            "titulo": "Ao vivo: Lula participa de comício de Boulos na praça Padre Aleixo",
            "subtitulo": "Este é o 2º evento do dia da campanha do candidato à Prefeitura de São Paulo com a participação do presidente e de Marta Suplicy",
            "data": "24.ago.2024 (sábado) - 14h30",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) participa neste sábado (24.ago.2024) do comício da chapa deGuilherme Boulos(Psol) eMarta Suplicy(PT) à Prefeitura de São Paulo. O evento é realizado na praça Padre Aleixo Monteiro Mafra, no bairro São Miguel Paulista, na capital.\nO canal do jornal digitalPoder360no YouTube transmite ao vivo. O início está previsto para às 14h30, mas pode haver atraso.\nAssista ao vivo:\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/ao-vivo-lula-participa-de-comicio-de-boulos-na-praca-padre-aleixo/"
        },
        {
            "titulo": "Projeto de lei quer incluir motéis no cadastro de serviços turísticos",
            "subtitulo": "Segundo Gilson Daniel, o setor de motéis movimenta R$ 4 bilhões por ano, com 100 milhões de clientes",
            "data": "24.ago.2024 (sábado) - 14h30",
            "autor": "PODER360",
            "texto": "O PL (projeto de lei)1.383 de 24altera aLei Geral do Turismopara incluir motéis entre os meios de hospedagem previstos noCadastur(Cadastro de Prestadores de Serviços Turísticos). O texto está em análise na Câmara dos Deputados.\nO Cadastur, hoje com mais de 159,4 mil inscritos, busca o ordenamento, a formalização e a legalização dos prestadores de serviços turísticos, sejam pessoas físicas ou jurídicas. Entre outros benefícios, facilita o acesso a financiamentos.\nPela legislação, são considerados meios de hospedagem os empreendimentos ou os estabelecimentos destinados a prestar serviços de alojamento temporário, ofertados em unidades de frequência individual e de uso exclusivo do hóspede.\nSegundo o autor da proposta, deputadoGilson Daniel(Podemos-ES), o setor movimenta R$ 4 bilhões por ano, com 100 milhões de clientes.\n“Não se justifica que o segmento moteleiro, com relevância econômica, social e turística, não esteja obrigado ao cadastramento oficial”, disse.\nO congressista afirmou que os motéis têm código próprio na CNAE (Classificação Nacional das Atividades Econômicas), que não consta dos meios de hospedagem pela atual classificação do Cadastur.\nHoje, os meios de hospedagem no Cadastur abrangem:\nhotéis;\napart-hotéis;\nalbergues, exceto assistenciais;\npensões (alojamento); e\noutros alojamentos não especificados anteriormente.\n“O reconhecimento dos motéis como meios de hospedagem no Cadastur permitirá que sejam objeto das mesmas exigências a que estão sujeitos os demais prestadores de serviços turísticos”, afirmou.\nO projeto tramita emcaráter conclusivoe será analisado pelas comissões de Turismo; e de Constituição e Justiça e de Cidadania. Para virar lei, a proposta precisa ser aprovada pela Câmara e pelo Senado.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-de-lei-quer-incluir-moteis-no-cadastro-de-servicos-turisticos/"
        },
        {
            "titulo": "SP não é lugar de bandido e Marçal deve voltar a Goiás, diz Boulos",
            "subtitulo": "Candidato do Psol à Prefeitura de São Paulo, Guilherme Boulos, discursou ao lado do presidente Luiz Inácio Lula da Silva (PT) neste sábado (24.ago)",
            "data": "24.ago.2024 (sábado) - 14h29",
            "autor": "PODER360",
            "texto": "O candidato à Prefeitura de São PauloGuilherme Boulos(Psol) sugeriu neste sábado (24.ago.2024) que seu adversárioPablo Marçal(PRTB) volte para Goiás. Segundo o psolista, a capital paulista não tem espaço para“bandido”. O coach nasceu em Goiânia.\nBoulos discursou em comício no Campo Limpo, bairro da Zona Sul de São Paulo. O presidenteLuiz Inácio Lula da Silva(PT) estava presente e também falou.\n\n“Não vou deixar um bandido como Pablo Marçal chegar perto da Prefeitura de São Paulo. Aqui não, aqui não, que vá lá para Goiás. Aqui não tem espaço para isso. Que eles saibam e entendam o recado, aqui não tem filho de pai assustado não. Aqui tem sangue paraibano na veia da minha mãe, aqui nós temos coragem”, disse.\nBoulosdissetambém que o atual prefeitoRicardo Nunes(MDB) e Marçal são as“duas faces” do “bolsonarismo” na disputa eleitoral.\n“Do lado de lá a gente tem 2 candidatos que representam o pior da política brasileira, o bolsonarismo. Aqueles que a gente derrotou com o nosso presidente Lula há 2 anos. Do lado de cá a gente tem o time desse cara aqui, do melhor presidente da história”, declarou Boulos apontando para Lula no palco.\nPesquisa Datafolha divulgada nesta 5ª feira (22.ago)mostra um empate técnico triploentre Boulos, Marçal e Nunes. O apresentador de TV José Luiz Datena (PSDB) e a deputada federalTabata Amaral(PSB) têm, respectivamente, 10% e 8% das intenções de voto.\nA pesquisa foi realizada pelo Datafolha de 20 a 21 de agosto de 2024. Foram entrevistados 1.204 eleitores em São Paulo. O intervalo de confiança é de 95%. A margem de erro é de aproximadamente 3 p.p (pontos percentuais). O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-08344/2024. Custou R$ 95.438,14. O valor foi pago peloGrupo Globo(contratante) e pelaFolha de S.Paulo.\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/sp-nao-e-lugar-de-bandido-e-marcal-deve-voltar-a-goias-diz-boulos/"
        },
        {
            "titulo": "Lula falou menos à mídia que Bolsonaro em 1 ano e meio de governo",
            "subtitulo": "O petista falou 50 vezes com exclusividade em 18 meses de governo; ex-presidente concedeu 109 entrevistas no mesmo período",
            "data": "24.ago.2024 (sábado) - 14h00\n\t\t\t\tatualizado: 24.ago.2024 (sábado) - 15h27",
            "autor": "Giullia Colombo redatora",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) concedeu50 entrevistas exclusivasem 1 ano e meio de governo. Já o ex-presidenteJair Bolsonaro(PL) falou 109 vezes com exclusividade a jornalistas no mesmo período –59 a mais em relação ao petista.\nLevantamento doPoder360mostra a preferência do atual presidente por veículos do Grupo Globo, foram 7 entrevistas no período. O petista buscou um equilíbrio em relação aos tipos de meios de comunicação para os quais falou com exclusividade no Brasil, mas priorizou as emissoras de rádio e TV: deu 14 entrevistas a cada meio. Falou ainda 13 vezes a sites de notícias.\nUma das prioridades de Lula no início de governo foram as viagens internacionais para, como ele sempre repete,“recolocar o Brasil no mundo”.O petista aproveitou para conceder entrevistas no exterior. Deu 9 das 50 entrevistas a veículos internacionais em 1 ano e meio de governo.\nJá Bolsonaro tinha aBande aRecordcomo suas emissoras prediletas no período. Ao todo, o ex-presidente deu entrevistas exclusivas à época a 66 programas de TV, 7 canais no YouTube, 17 emissoras de rádio e 19 sites de notícias. Falou a 6 veículos internacionais no período.\n\nO levantamento foi realizado com base nas agendas de compromissos divulgadas pelo Palácio do Planalto nos 2 governos e na divulgação das entrevistas pela mídia.\nEm 2024, o presidente Lula concedeu28 entrevistas exclusivasdesde o início do ano. Levantamento doPoder360de 1º de janeiro a 31 de julho de 2024 mostra que os veículos doGrupo Globoforam os preferidos.\nAo todo, neste ano, foram 5 entrevistas aos veículos da família Marinho, considerando a rádioCBN, o jornalO Globo, aGloboNews, aTV Globoe suas afiliadas.\n\nQuando se consideram todos os ministros e a primeira-dama,Janja Lula da Silva, a televisão é o meio pelo qual o governo do petista mais se comunicou com o público no período.Apesar de o 1º escalão ter dado preferência às emissoras de TV, em 2024, Lula foi ainda mais tradicional e falou mais a emissoras de rádio: 11 vezes, sendo 6 veículos locais.\nO presidenteLula, a primeira-dama Janjae os ministros de seu governo concederam, ao menos,819entrevistas no 1º semestre de 2024. OGrupo Globofoi o preferido pelo 1º escalão do governo e a Presidência, com178entrevistas.\nO ministro do Desenvolvimento Social, Assistência, Família e Combate à Fome,Wellington Dias, é o que mais fala à imprensa: deu 66 entrevistas exclusivas. É seguido pelo ministroRenan Filho(Transportes), que falou 51 vezes exclusivamente, e pelos ministrosLuiz Marinho(Trabalho e Emprego) eSilvio Costa Filho(Portos e Aeroportos).\n\nO pico de aparições dos integrantes do governo Lula foi em maio, quandofortes chuvas atingiram o Rio Grande do Sul,causando inundações e enchentes. A situação de calamidade mobilizou os ministros a darem explicações sobre a ajuda que enviaram aos afetados. No mês, foram ao menos177 entrevistas exclusivas.\nO levantamento doPoder360foi realizado com base nas agendas de compromissos divulgadas pelos ministros e na divulgação das entrevistas pela mídia de 1º de janeiro a 31 de julho de 2024.\n\nApesar de oGrupo Globoter sido o preferido, aCNNBrasilfoi o veículo que, isolado, recebeu mais os ministros de Lula. A emissora, de canal fechado, realizou 83 entrevistas com Lula e chefes do 1º escalão de janeiro a julho deste ano –o que dá, em média, mais de duas por semana.\nOs dados indicam que o governo Lula têm preferência por falar a emissoras de TV. Só a esse meio de comunicação foram 248 entrevistas exclusivas.\nApesar de aCNN Brasilser o destino principal de ministros quando querem dar uma entrevista, aGloboNewsé o canal que tem mais audiência. Encabeça orankingem todos os turnos, considerandoGloboNews,Jovem Pan News,CNNBrasil,Record NewseBand News.\nOs dados se referem ao número médio dos 6 primeiros meses de 2024. Leia o levantamento exclusivo doPoder360:\n\nO pico de entrevistas em maio correspondeu ao pico de audiência da emissora da família Marinho. O dia de maior audiência foi no episódio deresgate de um cavalo no teto de uma casa,em 9 de maio, em Canoas (RS). Horas antes, a primeira-dama Janjadisse que havia pedido ajuda ao Exércitopara retirar o animal do local.\n\nOs dias de operação da PF também contribuíram para os picos de audiência de canais de TV pagos deste ano. AGloboNews,mais uma vez, teve os 3 melhores registros de audiência nas seguintes datas, por ordem de telespectadores:\nmar.2024– Polícia Federalprendeacusados de mandar matar a vereadoraMarielle Franco(Psol-RJ), em 2018;\nfev.2024– ex-presidente Jair Bolsonaro (PL)é alvode operação da PF;\nmai.2024– cavalo Carameloé resgatadodo teto de uma casa em Canoas, durante as enchentes no Rio Grande do Sul.\n\nInformações desta reportagem foram publicadas antes peloDrive, com exclusividade. A newsletter é produzida para assinantes pela equipe de jornalistas do Poder360. Conheça mais oDriveaquie saiba como receber com antecedência todas as principais informações do poder e da política.",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/lula-deu-menos-entrevistas-que-bolsonaro-em-1-ano-e-meio-de-governo/"
        },
        {
            "titulo": "Grupo Globo foi o preferido por Lula em entrevistas em 2024",
            "subtitulo": "Presidente falou 28 vezes com exclusividade à imprensa de janeiro a julho deste ano; 5 vezes a veículos da família Marinho",
            "data": "24.ago.2024 (sábado) - 14h00",
            "autor": "Giullia Colombo redatora",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) concedeu28 entrevistas exclusivasdesde o início do ano. Levantamento doPoder360de 1º de janeiro a 31 de julho de 2024 mostra que os veículos doGrupo Globoforam os preferidos.\nAo todo, neste ano, foram 5 entrevistas aos veículos da família Marinho, considerando a rádioCBN, o jornalO Globo, aGloboNews, aTV Globoe suas afiliadas.\n\nQuando se consideram todos os ministros e a primeira-dama,Janja Lula da Silva, a televisão é o meio pelo qual o governo do petista mais se comunicou com o público no período. É uma estratégia que deu certo no passado, há algumas décadas, mas hoje muitos especialistas em comunicação questionam a eficácia, dado o avanço das redes sociais. Só que Lula e o PT preferem ficar fiéis a esse modelo mais tradicional de falar com os eleitores.\nApesar de o 1º escalão ter dado preferência às emissoras de TV, Lula foi ainda mais tradicional. Priorizou um pouco mais as rádios: 11 vezes, sendo 6 veículos locais. O rádio foi o veículo preferido de Getúlio Vargas (1882-1954) quando comandou o país na primeira metade do século 20.\nO pico de aparições foi em maio, quando fortes chuvas atingiram o Rio Grande do Sul, causando inundações e enchentes. A situação de calamidade mobilizou os ministros a darem explicações sobre a ajuda que enviaram aos afetados. No mês, foram ao menos 177 entrevistas exclusivas.\nO presidenteLula, a primeira-dama Janjae os ministros de seu governo concederam, ao menos,819entrevistas no 1º semestre de 2024. OGrupo Globofoi o preferido pelo 1º escalão do governo e pela Presidência, com178entrevistas.\nO ministro do Desenvolvimento Social, Assistência, Família e Combate à Fome,Wellington Dias, é o que mais fala à imprensa: deu 66 entrevistas exclusivas. É seguido pelo ministroRenan Filho(Transportes), que falou 51 vezes exclusivamente, e pelos ministrosLuiz Marinho(Trabalho e Emprego) eSilvio Costa Filho(Portos e Aeroportos).\n\nO pico de aparições dos integrantes do governo Lula, assim como o do presidente, também foi em maio, quandofortes chuvas atingiram o Rio Grande do Sul,causando inundações e enchentes. A situação de calamidade mobilizou os ministros a darem explicações sobre a ajuda que enviaram aos afetados. No mês, foram ao menos177 entrevistas exclusivas.\nO levantamento doPoder360foi realizado com base nas agendas de compromissos divulgadas pelos ministros e na divulgação das entrevistas pela mídia de 1º de janeiro a 31 de julho de 2024. É possível que mais entrevistas para alguns veículos locais tenham sido concedidas.\n\nApesar de oGrupo Globoter sido o preferido, aCNNBrasilfoi o veículo que, isolado, recebeu mais os ministros de Lula. A emissora, um canal fechado, realizou 83 entrevistas com Lula e chefes do 1º escalão de janeiro a julho deste ano –o que dá, em média, mais de duas por semana.\nOs dados indicam que o governo Lula têm preferência por falar a emissoras de TV. Só a esse meio de comunicação foram 248 entrevistas exclusivas.\nApesar de aCNN Brasilser o destino principal de ministros quando querem dar uma entrevista, aGloboNewsé o canal que tem mais audiência –embora todas as emissoras de notícias, inclusive esse canal do Grupo Globo, tenham poucos telespectadores.\nOs dados de audiência a seguir se referem ao número médio dos 6 primeiros meses de 2024. Leia o levantamento exclusivo doPoder360:\n\nO pico de entrevistas em maio correspondeu ao pico de audiência da emissora da família Marinho. O dia de maior audiência foi no episódio deresgate de um cavalo no teto de uma casa,em 9 de maio, em Canoas (RS). Horas antes, a primeira-dama Janjadisse que havia pedido ajuda ao Exércitopara retirar o animal do local.\n\nOs dias de operação da PF também contribuíram para os picos de audiência de canais de TV pagos deste ano. AGloboNews,mais uma vez, teve os 3 melhores registros de audiência nas seguintes datas, por ordem de telespectadores:\nmar.2024– Polícia Federalprendeacusados de mandar matar a vereadoraMarielle Franco(Psol-RJ), em 2018;\nfev.2024– ex-presidente Jair Bolsonaro (PL)é alvode operação da PF;\nmai.2024– cavalo Carameloé resgatadodo teto de uma casa em Canoas, durante as enchentes no Rio Grande do Sul.\n\nInformações desta reportagem foram publicadas antes peloDrive, com exclusividade. A newsletter é produzida para assinantes pela equipe de jornalistas do Poder360. Conheça mais oDriveaquie saiba como receber com antecedência todas as principais informações do poder e da política.",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/grupo-globo-foi-o-mais-prestigiado-por-lula-em-2024/"
        },
        {
            "titulo": "Comissão aprova aumentar pena de feminicídio para 20 a 40 anos",
            "subtitulo": "Proposta ainda precisa ser votada na Comissão de Constituição e Justiça e no plenário da Câmara dos Deputados",
            "data": "24.ago.2024 (sábado) - 14h00",
            "autor": "PODER360",
            "texto": "A Comissão de Defesa dos Direitos da Mulher da Câmara dos Deputados aprovou na 2ª feira (19.ago.2024) projeto que aumenta as penas do feminicídio e do homicídio qualificado parareclusãode 20 a 40 anos. A proposta altera oCódigo Penal, que hoje fixa de 12 a 30 anos de prisão.\nO texto aprovado é osubstitutivoda deputadaLaura Carneiro(PSD-RJ) ao PL (projeto de lei)2.966 de 23, do deputadoCabo Gilberto Silva(PL-PB), e do PL 2.474 de 24,apensado. No projeto original, as penas determinadas eram de 21 a 40 anos de reclusão. A relatora ajustou as penas mínimas.\n“O aumento da pena para 40 anos de reclusão para o feminicídio se justifica pela gravidade e pela crueldade desse tipo de crime, que muitas vezes é premeditado e praticado com requintes de crueldade”, disse Laura Carneiro.\nPara ela, o aumento das penas é“medida necessária e urgente diante do alarmante crescimento dos casos de violência contra a mulher no país”.\nA imposição de uma pena mais severa, segundo a deputada, também pode inibir“a prática desse crime e promover uma maior conscientização sobre a importância do respeito aos direitos das mulheres”.\nO projeto será analisado agora pela Comissão de Constituição e Justiça e de Cidadania e, em seguida, pelo plenário da Câmara.\nPara virar lei, a proposta precisa ser aprovada pela Câmara e pelo Senado.\nLeia mais:\nA cada 6 horas uma mulher é vítima de violência no Brasil, diz ministro\nQuase 70% dos feminicídios foram dentro de casa no 1º semestre em SP\nCrescem casos de todos os tipos de violência contra a mulher no Brasil\nCom informações deAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/comissao-aprova-aumentar-pena-de-feminicidio-para-20-a-40-anos/"
        },
        {
            "titulo": "Lula, Janja e ministros deram 819 entrevistas no 1º semestre de 2024",
            "subtitulo": "Governo do presidente Lula prefere falar à TV; Grupo Globo foi o mais prestigiado pelo Planalto, com 178 entrevistas",
            "data": "24.ago.2024 (sábado) - 14h00",
            "autor": "Giullia Colombo redatora",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT), a primeira-damaJanja Lula da Silvae os ministros de seu governo concederam, ao menos,819entrevistas no 1º semestre de 2024. OGrupo Globofoi o preferido pelo 1º escalão do governo e a Presidência, com178entrevistas.\nO ministro do Desenvolvimento Social, Assistência, Família e Combate à Fome,Wellington Dias, é o que mais fala à imprensa: deu 66 entrevistas exclusivas. É seguido pelo ministroRenan Filho(Transportes), que falou 51 vezes exclusivamente, e pelos ministrosLuiz Marinho(Trabalho e Emprego) eSilvio Costa Filho(Portos e Aeroportos).\nO pico de aparições dos integrantes do governo Lula foi em maio, quandofortes chuvas atingiram o Rio Grande do Sul,causando inundações e enchentes. A situação de calamidade mobilizou os ministros a darem explicações sobre a ajuda que enviaram aos afetados. No mês, foram ao menos177 entrevistas exclusivas.\n\nO levantamento doPoder360foi realizado com base nas agendas de compromissos divulgadas pelos ministros e na divulgação das entrevistas pela mídia de 1º de janeiro a 31 de julho de 2024.\nApesar de oGrupo Globoter sido o preferido, aCNNBrasilfoi o veículo que, isolado, recebeu mais os ministros de Lula. A emissora, de canal fechado, realizou 83 entrevistas com Lula e chefes do 1º escalãode janeiro a julho deste ano –o que dá, em média, mais de duas por semana.\nOs dados indicam que o governo Lula têm preferência por falar a emissoras de TV. Só a esse meio de comunicação foram 248 entrevistas exclusivas.\n\nO governo do PT e Lula repetem uma estratégia que usaram em décadas passadas, ao privilegiarem TVs para falar ao público. Há controvérsia a respeito da eficácia dessa estratégia, com o aumento da relevância das redes sociais.\nO presidenteLuiz Inácio Lula da Silva(PT) concedeu28 entrevistas exclusivasdesde o início do ano. Levantamento doPoder360de 1º de janeiro a 31 de julho de 2024 mostra que o petista sozinho também deu preferência aos veículos doGrupo Globopara falar com exclusividade.\nAo todo, em 2024, foram 5 entrevistas aos veículos da família Marinho, considerando a rádioCBN, o jornalO Globo, aGloboNews, aTV Globoe suas afiliadas.\nApesar de o 1º escalão ter dado preferência às emissoras de TV, Lula buscou dar equilíbrio em relação aos tipos de meios de comunicação para os quais falou com exclusividade, mas priorizou um pouco mais as rádios: 11 vezes, sendo 6 veículos locais.\n\nApesar de aCNN Brasilser o destino principal de ministros quando querem dar uma entrevista, aGloboNewsé o canal que tem mais prestígio da audiência. Encabeça orankingem todos os turnos, considerandoGloboNews,Jovem Pan News,CNNBrasil,Record NewseBand News.\nOs dados se referem ao número médio dos 6 primeiros meses de 2024. Leia o levantamento exclusivo doPoder360:\n\nO pico de entrevistas em maio correspondeu ao pico de audiência da emissora da família Marinho. O dia de maior audiência foi no episódio deresgate de um cavalo no teto de uma casa,em 9 de maio, em Canoas (RS). Horas antes, a primeira-dama Janjadisse que havia pedido ajuda ao Exércitopara retirar o animal do local.\n\nOs dias de operação da PF também contribuíram para os picos de audiência de canais de TV pagos deste ano. AGloboNews,mais uma vez, teve os 3 melhores registros de audiência nas seguintes datas, por ordem de telespectadores:\nmar.2024– Polícia Federalprendeacusados de mandar matar a vereadoraMarielle Franco(Psol-RJ), em 2018;\nfev.2024– ex-presidente Jair Bolsonaro (PL)é alvode operação da PF;\nmai.2024– cavalo Carameloé resgatadodo teto de uma casa em Canoas, durante as enchentes no Rio Grande do Sul.\n\nInformações desta reportagem foram publicadas antes peloDrive, com exclusividade. A newsletter é produzida para assinantes pela equipe de jornalistas do Poder360. Conheça mais oDriveaquie saiba como receber com antecedência todas as principais informações do poder e da política.",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/lula-janja-e-ministros-deram-819-entrevistas-no-1o-semestre-de-2024/"
        },
        {
            "titulo": "Liverpool anuncia parceria com casa de apostas Ladbrokes",
            "subtitulo": "Acordo plurianual torna a empresa parceira oficial de apostas do clube inglês",
            "data": "24.ago.2024 (sábado) - 13h46",
            "autor": "PODER360",
            "texto": "OLiverpoolanunciou na 6ª feira (23.ago.2024) uma parceria com a Ladbrokes. A empresa se tornará a parceira oficial de apostas do clube no Reino Unido e na Irlanda. A colaboração visa a criar conteúdos exclusivos e ativações de recompensas para os torcedores.\nA Ladbrokes também ganhará visibilidade nos telões nos estádio de Anfield e de St Helens Stadium –onde joga o time feminino. Conforme anunciado emcomunicadooficial, a parceria proporcionará uma presença significativa da marca.\nO futebol inglês registra um aumento nas parcerias com empresas debets. Manchester City e Nottingham Forest também se associaram a casas de apostas, como a Betway.\nBen Latty, diretor comercial do Liverpool, expressou entusiasmo pela nova parceria.“A Ladbrokes é uma das empresas de apostas de rua mais estabelecidas e reconhecidas. Estamos muito felizes em recebê-la na família de parceiros do LFC,”disse Latty.\nCharlotte Emery, diretora de marketing da Ladbrokes, também manifestou entusiasmo com o acordo.\n“Estamos absolutamente entusiasmados em fazer parceria com um clube de futebol com a história e a estatura do Liverpool FC. Na Entain, estamos comprometidos em trabalhar apenas com parceiros que se alinham com nossos valores. A Ladbrokes e o Liverpool têm muito em comum — grande herança, ambição e um compromisso com nossas comunidades, além da paixão pelo futebol –tornando esta a parceria perfeita.”",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/liverpool-anuncia-parceria-com-casa-de-apostas-ladbrokes/"
        },
        {
            "titulo": "“Seria nossa Kamala à direita”, diz Janaina Paschoal sobre vice de Marçal",
            "subtitulo": "Ex-deputada afirmou que Antônia de Jesus pode se tornar a 1ª prefeita negra de SP caso Marçal seja eleito e saia em 2026",
            "data": "24.ago.2024 (sábado) - 13h30\n\t\t\t\tatualizado: 24.ago.2024 (sábado) - 13h49",
            "autor": "PODER360",
            "texto": "A ex-deputada federal e candidata a vereadora de São PauloJanaina Paschoal(PP) afirmou em uma publicação em seu perfil no X (ex-Twitter) que a capital paulista poderá ter a sua 1ª prefeita negra em 2026.\nSegundo Paschoal, caso o candidato a prefeito de São PauloPablo Marçal(PRTB) seja eleito, a policial militarAntônia de Jesusse tornará vice-prefeita e poderá ocupar o executivo da capital na possibilidade de renúncia de Marçal para concorrer à Presidência em 2026.\n“Se Pablo Marçal for eleito Prefeito e, em 26, sair para concorrer à Presidência, teremos nossa primeira Prefeita negra. A Sra Antônia de Jesus até se parece com a Kamala. Seria nossa Kamala à direita”, diz o texto no X\n\nNas últimas eleições gerais, em 2022, Marçal tentou concorrer à Presidência da República, mas teve a sua candidatura retirada pelo Pros, partido pelo qual era candidato na época. A sua companheira de chapa em 2024, Antônia de Jesus Barbosa Fernandes, de 45 anos, concorre a um cargo político pela 1ª vez. Ela é policial militar e natural de Ubatã, na Bahia.\nSegundo a pesquisa mais recente do Datafolha, divulgada na 5ª feira (22.ago), Marçal está tecnicamenteempatadocom o deputado federalGuilherme Boulos(Psol) e o atual prefeitoRicardo Nunes(MDB) na disputa pela Prefeitura de São Paulo.\nBoulos tem 23% das intenções de voto, Marçal soma 21% e Nunes tem 19%. A margem de erro é de aproximadamente 3 p.p (pontos percentuais). As eleições municipais serão em outubro de 2024.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/seria-nossa-kamala-a-direita-diz-janaina-sobre-vice-de-marcal/"
        },
        {
            "titulo": "Projeto propõe bolsas do Prouni para alunos de cursos tecnólogos",
            "subtitulo": "Programa oferta bolsa de estudos em cursos de graduação e sequenciais; a proposta está em análise na Câmara",
            "data": "24.ago.2024 (sábado) - 13h30",
            "autor": "PODER360",
            "texto": "O PL (projeto de lei)1.358 de 24permite que o Prouni (Programa Universidade para Todos) conceda bolsas de estudo para alunos da graduação tecnológica (também conhecidos como cursos tecnólogos). A proposta está em análise na Câmara dos Deputados.\nAtualmente, o Prouni concede bolsas de estudo integrais ou parciais para estudantes de cursos de graduação e sequenciais. O projeto acrescenta os cursos tecnológicos nessa lista, estabelecida na lei que criou o programa (Lei 11.096 de 05).\nCursos tecnólogos são uma modalidade de ensino superior com duração de 2 a 3 anos. Foram criados para formar trabalhadores mais rapidamente para atender às demandas do mercado de trabalho. São cursos como bancos de dados, automação industrial, logística e comércio exterior.\nO deputadoPedro Campos(PSB-PE), autor do projeto, afirma que a medida beneficia os estudantes brasileiros por causa da alta empregabilidade dos oriundos da graduação tecnológica.\n“Grande parte dos seus estudantes já inicia sua carreira profissional por meio de parcerias com empresas do setor antes mesmo de se formar”, disse.\nA proposta de Campos determina ainda, ao Poder Executivo, a ampliação da oferta de vagas em cursos de tecnologia da informação e a promoção de residências profissionais visando à inserção dos estudantes em ambiente organizacional prático.\nO projeto é inspirado noPrograma Embarque Digital, projeto educacional da Prefeitura de Recife destinado ao fomento à formação de capital humano especializado na área de tecnologia da informação e comunicação.\nO PL 1.358 de 24 será analisado em caráter conclusivo nas comissões de Ciência, Tecnologia e Inovação; Educação; e Constituição e Justiça e de Cidadania. Para virar lei, a proposta precisa ser aprovada pela Câmara e pelo Senado.\nCom informações deAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-propoe-bolsas-do-prouni-para-alunos-de-cursos-tecnologos/"
        },
        {
            "titulo": "Boulos diz que Nunes e Marçal são “duas faces” do bolsonarismo",
            "subtitulo": "Em comício, o candidato do Psol afirmou que seus adversários representam o que há de pior na política brasileira",
            "data": "24.ago.2024 (sábado) - 13h27",
            "autor": "Mateus Maia repórter",
            "texto": "O candidato à Prefeitura de São Paulo pelo Psol,Guilherme Boulos, afirmou neste sábado (24.ago.2024) que o atual prefeitoRicardo Nunes(MDB) e o coachPablo Marçal(PRTB) são as“duas faces”do“bolsonarismo”na disputa. Em comício na zona sul da capital, com o presidenteLuiz Inácio Lula da Silva(PT), o deputado federal declarou que os adversários representam o que há de“pior”na política brasileira.\n“Do lado de lá a gente tem 2 candidatos que representam o pior da política brasileira, o bolsonarismo. Aqueles que a gente derrotou com o nosso presidente Lula há 2 anos. Do lado de cá a gente tem o time desse cara aqui, do melhor presidente da história”, declarou Boulos apontando para Lula no palco.\nDurante o discurso, Boulos quis se distanciar de seus adversários:“Vocês sabem qual é a nossa diferença para eles? É a seguinte: do lado de lá a gente tem um candidato que acredita que o morador da periferia tem que ser tratado diferente do morador dos jardins. Aqui, não é que a gente acredita, a gente já fez e vai fazer”.\nDepois, insinuou que Marçal ganhou a vida dando golpes em aposentados, mas sem o citar diretamente.\nPesquisa Datafolha divulgada nesta 5ª feira (22.ago)mostra um empate técnicotriplo entre Boulos, Marçal (PRTB) e o prefeitoRicardo Nunes(MDB) na disputa na capital paulista.\nO apresentador de TV José Luiz Datena (PSDB) e a deputada federalTabata Amaral(PSB) têm, respectivamente, 10% e 8% das intenções de voto.\nA pesquisa foi realizada pelo Datafolha de 20 a 21 de agosto de 2024. Foram entrevistados 1.204 eleitores em São Paulo. O intervalo de confiança é de 95%. A margem de erro é de aproximadamente 3 p.p (pontos percentuais). O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-08344/2024. Custou R$ 95.438,14. O valor foi pago pelo Grupo Globo (contratante) e pelaFolha de S.Paulo.\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/boulos-diz-que-nunes-e-marcal-sao-duas-faces-do-bolsonarismo/"
        },
        {
            "titulo": "“Sou contra qualquer tipo de censura”, diz Nunes",
            "subtitulo": "Candidato à reeleição em São Paulo declarou em seu perfil no X que a regra tem que ser “igual para todos”",
            "data": "24.ago.2024 (sábado) - 13h03",
            "autor": "PODER360",
            "texto": "O prefeito de São Paulo e candidato à reeleiçãoRicardo Nunes(MDB) disse neste sábado (24.ago.2024) que é contra qualquer tipo de censura. Ele fez umapublicaçãono X depois que o empresário e candidato concorrentePablo Marçal(PRTB) teve suas redes sociais temporariamente suspensas.\n“A regra tem que ser igual para todos. Ou a justiça (sic) libera todos os candidatos para fazerem o mesmo, ou ninguém utiliza estrutura paralela com cortes impulsionados”, disse Nunes. O juiz Antonio Maria Patiño Zorz, do TRE (Tribunal Regional Eleitoral) de São Paulo,suspendeuneste sábado (24.ago), temporariamente, os perfis de Marçal. A decisão também afeta as atividades do candidato na plataforma Discord. Eis aíntegrada decisão (PDF – 69 kB).\n\nMarçal é o candidato na disputa paulistana que maiscresceu em intenção de votos nas pesquisas de opinião nas últimas duas semanas. Ele já está tecnicamente empatado com Nunes e comGuilherme Boulos(Psol). As redes sociais têm sido a principal ferramenta de Marçal para sustentar a sua campanha. Se ficar banido do ambiente digital, terá dificuldades para passar suas mensagens para os eleitores.\nO candidato do PRTB é investigado por suspeita de abuso de poder econômico e uso indevido de meios de comunicação. A apuração foi iniciada depois de oPSB(Partido Socialista Brasileiro) de São Paulo, da candidataTabata Amaral,ter protocolado uma ação na 5ª feira (22.ago), na 1ª Zona Eleitoral da cidade.\nO candidato é acusado de criar uma estratégia para espalhar conteúdo nas redes sociais e serviços destreaming, com objetivos eleitorais. Conforme a acusação, ele teria usado um aplicativo para incentivar usuários a postar conteúdos que, se bem-sucedidos em visualizações, seriam pagos. Essa tática teria resultado em mais de 2 bilhões de visualizações no TikTok e um aumento expressivo de seguidores no Instagram, envolvendo mais de 5.000 pessoas.\nA origem dos recursos financeiros usados para pagar os participantes dessa estratégia é questionada, pois pode representar um tipo de financiamento eleitoral proibido por lei.\nEmlivedivulgada em seu Instagram, Marçal disse ser “irônico”, porque passaria o presidenteLuiz Inácio Lula da Silva(PT) em número de seguidores na rede social neste sábado (24.ago.2024). Afirmou que é o 3º maior político do Instagram no Brasil.\n“Estamos passando Luiz Inácio Lula da Silva, o homem mais popular da história da política nacional”, declarou.“Vai derrubar[a rede social]primeiro. Quando voltar, vai tudo certo”, completou.\nSegundo Marçal, Nunes está sendo ajudado pelo presidente da República para“resolver os problemas”, e que o candidato do MDB também precisou do apoio das seguintes figuras políticas:\ndo ex-presidenteJair Bolsonaro(PL);\ndo presidente doPSD(Partido Social Democrático),Gilberto Kassab;\ndo governador de São Paulo,Tarcísio de Freitas(Republicanos);\ndo ex-governador de São PauloJoão Doria(sem partido);\ndo ex-governador de São PauloRodrigo Garcia(sem partido).\nMarçal disse:“Eu sou sou um garoto de 37 anos. Acabei de chegar na política. Vocês estão preocupadas comigo por quê?”. Em outro vídeo, chamou Nunes, Boulos e o candidato do PSDB à prefeitura, José Luiz Datena, de canalhas.“Vocês serão desmascarados. Toda aparição minha agora em um debate é bom que nenhum de um dos senhores vá. Seus covardes”, disse.\n“Você[Ricardo Nunes]tem a maior coligação, está com a máquina na mão e vai perder igual ao Rodrigo Garcia[…]Eu sozinho com um celular na mão vou te arrebentar, Nunes. Você vai ser o cara que eu vou mais bater agora”, declarou.\nO coach disse ainda não ter “medo de cadeia”, de  “governador”, “nem de presidente da República, nem de ninguém”. Pediu aos apoiadores que gravem vídeos “Marçal prefeito de São Paulo” no Instagram e no YouTube.“Já acordei sabendo o que vocês iam fazer. Não vai ter 2º turno. Eu avisei[…]Se alguém descobrir como me parar, me conta”, afirmou.\nA deputada federal e candidata à Prefeitura de São PauloTabata Amaral(PSB) disse que a decisão da Justiça Eleitoral aponta que há “suspeitas concretas de que o Marçal fez uso de recursos ilegais para se promover nessas eleições”. Disse ela: “É uma decisão liminar. Basicamente, Pablo caiu no antidoping”.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/sou-contra-qualquer-tipo-de-censura-diz-nunes/"
        },
        {
            "titulo": "SP lidera ranking nacional em desenvolvimento sustentável",
            "subtitulo": "Entre as unidades da federação, São Paulo destaca-se em segurança pública, educação e investimentos em pesquisa e desenvolvimento",
            "data": "24.ago.2024 (sábado) - 13h00\n\t\t\t\tatualizado: 24.ago.2024 (sábado) - 19h57",
            "autor": "PODER360",
            "texto": "O Estado de São Paulo ocupa o primeiro lugar em um ranking que avaliapráticas de desenvolvimento sustentável em Estados brasileiros. São Paulo atingiu pontuação máxima na erradicação da pobreza, educação de qualidade, energia limpa e acessível, indústria, inovação e infraestrutura e em cidades e comunidades sustentáveis.\nO ranking é uma realização do Centro de Liderança Pública (CLP). Foram analisados 99 indicadores que representam o desempenho das unidades federativas em dez pilares temáticos baseados nos Objetivos do Desenvolvimento Sustentável (ODSs). São eles: Segurança Pública, Sustentabilidade Social, Infraestrutura, Educação, Solidez Fiscal, Eficiência da Máquina Pública, Capital Humano, Inovação, Potencial de Mercado e Sustentabilidade Ambiental.\nOs bons resultados colocam São Paulo no caminho das metas propostas peloSP na Direção Certa. O programalançado pelo governo neste anopropõe medidas para tornar o estado mais eficiente.\nO ODS no qual os estados brasileiros obtiveram pior desempenho foi o de indústria, inovação e infraestrutura. A pontuação média foi de 30,9. São Paulo, enquanto isso, atingiu a marca máxima de 100 pontos. Esse ODS inclui indicadores como acessibilidade dosserviços de telecomunicaçõese tamanho de mercado.\nNo ranking de competitividade dos estados, São Paulo teve diversos destaques positivos. Por exemplo, apresentou omenor percentual de domicílios com ao menos um dos critérios de inadequação de moradia. No âmbito da segurança pública, São Paulo também teve amenor taxa de mortes intencionais.\nAlém disso, em educação, o estado destacou-se pelasua posição no Índice de Desenvolvimento da Educação Básica (Ideb), que considera o número de matrículas de todos os níveis de ensino e de toda a rede, pública e privada. São Paulo também está na primeira posição nacional no quesito investimentos públicos em pesquisa e desenvolvimento em relação aoProduto Interno Bruto (PIB) estadual.\nCom bons indicadores, São Paulo subiu de posição em cinco dos dez eixos do ranking de competitividade dos estados. No pilar solidez fiscal, que considera receitas, despesas e capacidade de investimento, o estado subiu três posições de 2022 a 2023.\nEm potencial de mercado, São Paulo também escalou três posições e, agora, ocupa o segundo lugar no ranking. Este pilar considera o crescimento do PIB estadual nos últimos quatro anos e o crescimento potencial da força de trabalho para os próximos dez anos. Isso significa que, com o tamanho de sua economia, São Paulo tornou-se umlocal mais atrativo para investimentos nos últimos anos.\nEm inovação, o estado de São Paulo subiu e agora ocupa a primeira posição entre 2022 e 2023. Este pilar envolve a introdução de novas técnicas e métodos que transformam positivamente a produção de empresas, organizações e da sociedade como um todo.\nLançado em maio deste ano, o programa SP na Direção Certa busca reduzir despesas, aumentar a arrecadação e modernizar a máquina pública. Para isso, o programa prevê ações na área tributária do Estado e de investimento público. Assim, o programa faz de São Paulo um ambiente melhor para negócios.\nAo todo, o plano está estruturado sobre três eixos: Expansão de Investimentos; Melhoria e Efetividade do Gasto e Redução de Despesas Correntes; e Modernização da Administração Pública.\nCom informações da agênciaSP Notícias.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/sp-lidera-ranking-nacional-em-desenvolvimento-sustentavel/"
        },
        {
            "titulo": "Em comício de Boulos, Marina alerta para “arapucas” de adversários",
            "subtitulo": "A ministra do Meio Ambiente citou a importância de debater propostas e criticou foco em ataques políticos de outras campanhas",
            "data": "24.ago.2024 (sábado) - 12h48",
            "autor": "Mateus Maia repórter",
            "texto": "A ministra do Meio Ambiente, Marina Silva, criticou, neste sábado (24.ago.2024), a estratégia de desqualificação adotada por adversários do candidatoGuilherme Boulos(Psol) na campanha eleitoral para a prefeitura de São Paulo. A declaração foi durante discurso em comício do psolista na capital paulista.\nMarina Silva discursou representando os ministros do governo deLuiz Inácio Lula da Silva(PT) e enfatizou a importância de focar no debate de propostas. Ela citou a necessidade de superar as táticas políticas que olham apenas a destruição de adversários.\n“Nós até já caímos de alguma forma num passado bem recente nesse tipo de arapuca, mas agora nós já aprendemos o caminho e as novas maneiras de caminhar e de como enfrentar essas pessoas”, afirmou.\nEla criticou também a falta de foco em temas que ela considera importantes para a metrópole, como mudança climática, racismo, machismo e homofobia.\n“Em lugar de debater como é que a gente faz para enfrentar os problemas – como a mudança climática para evitar os incêndios, a destruição, os deslizamentos; a falta de oportunidade para as pessoas vulneráveis; e combater o racismo, o machismo e a homofobia– essas pessoas ficam na lógica da desqualificação. Ou seja, em vez de discutir o que é bom para SP e para as pessoas de São Paulo, a estratégia é destruir adversários”,declarou.\nA ministra também abordou o contexto ambiental crítico de São Paulo, com 2.316 focos de incêndioregistradosnas últimas 48 horas, conforme dados doInpe(Instituto Nacional de Estudos e Pesquisas Espaciais).\nEste índice coloca São Paulo à frente de estados como Mato Grosso e Pará em número de queimadas. Os incêndios levaram à interdição de 17 rodovias e colocaram 34 cidades em alerta máximo para queimadas.\nO governador de São Paulo, Tarcísio de Freitas (Republicanos), estabeleceu um gabinete de crise e realizou um sobrevoo nas áreas mais afetadas para avaliar os danos. A situação evidencia a urgência de políticas eficazes de gestão ambiental e combate às mudanças climáticas.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/em-comicio-de-boulos-marina-alerta-para-arapucas-de-adversarios/"
        },
        {
            "titulo": "Comissão aprova suspensão de decreto sobre reforma agrária",
            "subtitulo": "Projeto será analisado pela Comissão de Constituição e Justiça e de Cidadania e pelo Plenário da Câmara; depois, segue para o Senado",
            "data": "24.ago.2024 (sábado) - 12h35",
            "autor": "PODER360",
            "texto": "O PDL (Projeto de Decreto Legislativo)313 de 23recebeu a aprovação da Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural da Câmara dos Deputados. O texto propõe a suspensão de um decreto do presidenteLuiz Inácio Lula da Silva(PT) que alterou a regulamentação da reforma agrária. Eis aíntegra(PDF – 249 kB).\nO relator da proposta, deputadoPedro Lupion(PP-PR), deu parecer favorável ao projeto apresentado pelos deputadosCaroline de Toni(PL-SC) eRicardo Salles(PL-SP). Lupion argumenta que oDecreto 11.637 de 23compromete os objetivos da PNRA (Política Nacional de Reforma Agrária). Eis aíntegra(PDF – 228 kB).\nO decreto em questão introduz um novo critério de pontuação para selecionar os candidatos aos assentamentos, beneficiando especialmente famílias de acampamentos. Segundo o relator, essa mudança obriga os agricultores familiares a se associarem a movimentos sociais para obter a pontuação necessária.\n“O governo, na prática, está forçando o agricultor sem-terra a se integrar a movimentos como o MST[Movimento dos Trabalhadores Rurais Sem Terra], sob pena de não obter a pontuação necessária para participar do programa de reforma agrária”, afirmou Lupion.\nEle destacou que a adição de pontuação extra já foi considerada ilegal peloTCU(Tribunal de Contas da União).\nAlém disso, Lupion criticou o decreto por permitir a concessão de títulos de terra a associações ou cooperativas formadas por assentados. De acordo com o deputado, a legislação de reforma agrária proíbe a concessão de títulos para pessoas jurídicas, como associações ou cooperativas.\n“A prioridade deve ser a concessão de terras a indivíduos, não a grupos coletivos”, disse o deputado.\nO projeto agora será examinado pelaCCJ(Comissão de Constituição e Justiça e de Cidadania) e pelo plenário da Câmara dos Deputados, antes de seguir para o Senado Federal para aprovação final.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/comissao-aprova-suspensao-de-decreto-sobre-reforma-agraria/"
        },
        {
            "titulo": "70 anos da morte do ex-presidente Getúlio Vargas",
            "subtitulo": "A CLT, Consolidação das Leis Trabalhistas, é um legado da Era Vargas que resiste até os dias atuais",
            "data": "24.ago.2024 (sábado) - 12h32",
            "autor": "PODER360",
            "texto": "Em 24 de agosto de 1954, há 70 anos, o Brasil presenciou um dos episódios mais impactantes de sua história política com o suicídio de Getúlio Vargas, presidente da República, no Palácio do Catete, Rio de Janeiro.\nO evento marcou o fim da trajetória de uma das figuras mais influentes e controversas da política brasileira. AAgência Senadoressalta a relevância de Vargas na transformação social e econômica do país, além das polêmicas que envolveram seu governo.\nVargas, natural de São Borja (RS), deixou um legado significativo no Brasil. Seu governo foi marcado pelo início da industrialização, alterando a estrutura econômica e social do país. Em 1955, a produção industrial correspondia a 30% do PIB (Produto Interno Bruto), um aumento notável em comparação aos 10% de 1930.\nO ex-presidente também foi responsável pela implementação da CLT (Consolidação das Leis do Trabalho) em 1943, estabelecendo direitos trabalhistas essenciais.\nA carreira política de Vargas teve suas controvérsias. De 1937 a 1945, ele governou o Brasil sob o regime do Estado Novo, uma ditadura marcada pela repressão e centralização do poder. Matheus Gamba, professor do Departamento de História da Universidade de Brasília, aponta que Vargas ascendeu ao poder por meio de um golpe de Estado em 1930, após não ser indicado como sucessor pelo então presidente Washington Luís.\nDurante o Estado Novo, Vargas utilizou propaganda e censura para consolidar sua imagem de líder popular, especialmente entre os trabalhadores, por meio de leis trabalhistas e legislação sindical.\nVargas retornou ao poder em 1951, eleito pelo voto popular, enfrentou grande oposição das elites, que viam suas políticas como ameaças. A crise escalou com o atentado da Rua Tonelero, em 5 de agosto de 1954, culminando em seu suicídio, um ato que, segundo especialistas, postergou um golpe militar que ocorreria dez anos depois.\nNa carta-testamento, Getúlio Vargas escreveu:“O ódio, as infâmias, a calúnia, não abateram meu ânimo. Eu vos dei minha vida. Agora ofereço minha morte. Nada receio. Serenamente dou o primeiro passo no caminho da eternidade esaio da vida para entrar na História”.\nCom informações daAgência Senado.",
            "label": "historia",
            "url": "https://www.poder360.com.br/historia/70-anos-da-morte-do-ex-presidente-getulio-vargas/"
        },
        {
            "titulo": "Bolsonaro vai à Festa do Peão de Barretos (SP)",
            "subtitulo": "Ex-presidente está em uma rodada de visitas ao interior paulista; reuniu-se com candidatos municipais em Ribeirão Preto",
            "data": "24.ago.2024 (sábado) - 12h21",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) esteve em Barretos (SP) na 6ª feira (23.ago.2024), onde participou da 69ª Festa do Peão –tradicional evento da cidade e maior rodeio da América Latina. O antigo chefe do Executivoestá em uma rodada de visitasao Estado desde 4ª feira (21.ago). Já visitou ao menos outros 8 municípios.\nAntes de ir à festa, Bolsonarose reuniu em Ribeirão Pretocom candidatos às eleições municipais do interior paulista. Cerca de representantes de 29 cidades compareceram ao encontro.\nAssista a Bolsonaro em Barretos (1min25s):\n\nEsta é a 6ª visita neste ano do ex-chefe do Executivo ao interior de São Paulo, um dos seus principais redutos eleitorais. Nas eleições de 2022, Bolsonaro ganhou em 84,8% das cidades paulistas, enquanto o atual presidente,Luiz Inácio Lula da Silva(PT), venceu na capital.\nEm junho, Bolsonaro participou daFesta do Peão de Americana. Ele subiu no palco principal do evento ao lado de aliados como oTarcísio de Freitas(Republicanos) e o presidente da Alesp (Assembleia Legislativa do Estado de São Paulo), André do Prado (PL).",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/bolsonaro-vai-a-festa-do-peao-de-barretos-sp/"
        },
        {
            "titulo": "“Não tenho nenhum olho pra 2026”, diz Paes sobre eleição a governador",
            "subtitulo": "“Juro pela Portela, pelo Vasco”, diz prefeito do Rio ao ser perguntado sobre pleito de 2026; ele tenta a reeleição neste ano",
            "data": "24.ago.2024 (sábado) - 12h09",
            "autor": "PODER360",
            "texto": "Em sabatina na rádioBandNewsna 6ª feira (23.ago.2024), o prefeito do Rio de Janeiro e candidato à reeleição,Eduardo Paes(PSD), negou qualquer intenção de disputar o governo do Estado em 2026.\n“Eu juro pela Portela, pelo Vasco. Sinceramente, eu acho que o desafio da cidade do Rio é um desafio fantástico, é incrível. Acho que até os meus adversários reconhecem que eu tenho profundo amor pela cidade”, afirmou Paes, após ser questionado pelo âncora Carlos Andreazza, da Rádio BandNews Rio.\n“Quero fazer o meu melhor mandato, que seja o meu 4º mandato. Quero continuar governando a cidade, não tenho nenhum olho para 2026”, completou.\nO prefeito também afirmou que não levará adiante a proposta de armar a Guarda Municipal, em função da ausência de apoio na Câmara de Vereadores e na população.\n“O que eu acho que não pode estar viciado nesse debate, quando tentam trazer a questão de uma Guarda Municipal Armada como se fosse a solução para o problema da violência do Rio de Janeiro. Esse não é o papel da Guarda Municipal”, disse Paes.\nO prefeito ainda criticou a postura de outros candidatos que propõem ações municipais como solução para a segurança no Rio e atribui a responsabilidade ao governo do Estado.\n“Mas eu diria que talvez o grande estelionato dessa eleição seja isso, né? O próprio governador tem aqui dois candidatos que vêm dizendo que vão resolver o problema da segurança a partir da cidade. Se tem o comando do governo do estado, se tem as forças de segurança do governo do estado, o que é que não começa resolvendo aquilo que ele já comandou há seis anos? Eu acho que esse é um debate de ser franco com o eleitor”, afirmou.\nEduardo Paes respondeu perguntas sobre infraestrutura, transporte, saúde e educação na sabatina.\nA pesquisa mais recente doDatafolha, divulgada nesta 5ª feira (22.ago), mostra o atual prefeito isolado com 56% das intenções de voto. O deputado federal Alexandre Ramagem (PL) aparece em 2º lugar, com 9%. É seguido pelo também deputado Tarcísio Motta (Psol), que tem 7%.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/nao-tenho-nenhum-olho-pra-2026-diz-paes-sobre-eleicao-a-governador/"
        },
        {
            "titulo": "Brasil desenvolve 1ª vacina de dose única contra doença de Glässer",
            "subtitulo": "A Ourofino Saúde Animal, maior empresa de saúde animal do Brasil, desenvolveu a vacina depois de 11 anos de pesquisas",
            "data": "24.ago.2024 (sábado) - 12h00",
            "autor": "PODER360",
            "texto": "Cientistas brasileiros desenvolveram a 1ª vacina de dose única do mundo contra a doença de Glässer, uma das principais causas de mortalidade, desempenho reduzido e uso de antibióticos para tratamento em granjas de suínos.\nSegundo a estatal Finep (Financiadora de Estudos e Projetos), vinculada ao Ministério da Ciência e Tecnologia, a empresa Ourofino Saúde Animal, maior empresa de saúde animal do Brasil, desenvolveu a vacina depois de 11 anos de pesquisas.\nCausada pela bactéria Glaesserella parasuis, a doença de Glässer afeta principalmente leitões de duas semanas e 4 meses de idade, mas é mais comum de 5 e 8 semanas, quando os leitões estão na fase de criação.\nA bactéria causadora pode ser classificada em 15 sorovares diferentes, porém, cepas não tipificáveis são frequentemente encontradas. No Brasil, são encontradas cepas de alta patogenicidade e diferentes sorovares podem estar presentes em uma mesma granja, gerando infecções mistas complexas, que podem ser diferentes de animal para animal.\nA recomendação de uso é dose única de 2 ml, administrada por via intramuscular em leitões aos 21 dias de idade.\n“A vacina é produzida na planta de biotecnologia Ourofino Saúde Animal, uma das mais modernas do mundo. Além da qualidade, a novidade tem como base o bem-estar animal. Sabemos que animais mais saudáveis têm melhor desempenho e com o Safesui Glasser ONE oferecemos prevenção, facilidade de manejo e a praticidade da dose única”, afirmou Marcelo Faria, diretor da unidade de negócios Aves e Suínos da Ourofino, citado no comunicado da Finep.\n“É uma solução exclusiva à disposição dos produtores brasileiros em todo o mundo, uma contribuição extremamente significativa da Ourofino para a produção de carne suína de qualidade ainda maior”, acrescentou Faria.\nO Grupo Ourofino caracteriza-se por ser um dos mais inovadores do setor, já tendo realizado 9 projetos financiados pela Finep.\nO lançamento da vacina, pioneira no mundo, é resultado de 11 anos de pesquisas apoiadas continuamente pela Finep, realizadas na fábrica de biotecnologia Ourofino Saúde Animal, em Cravinhos (SP), uma das mais modernas do mundo e construída com financiamento da agência.\nCom informações daXinhua.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/brasil-desenvolve-1a-vacina-de-dose-unica-contra-doenca-de-glasser/"
        },
        {
            "titulo": "São Paulo registra 2.621 focos de incêndio em 2 dias, diz Inpe",
            "subtitulo": "Em todo o mês de agosto de 2023, foram 352 registros; duas mortes em Urupês foram registradas e 17 estradas, interditadas",
            "data": "24.ago.2024 (sábado) - 11h50\n\t\t\t\tatualizado: 24.ago.2024 (sábado) - 17h28",
            "autor": "PODER360",
            "texto": "O Estado de São Paulo registrou 2.621 focos de incêndio nas últimas 48 horas, segundo dados doInpe(Instituto Nacional de Estudos e Pesquisas Espaciais). Em todo o mês de agosto de 2023, foram 352 registros. O número coloca a região à frente de áreas tradicionalmente mais afetadas por queimadas, como Mato Grosso e Pará.\nOs incêndios cobriram várias cidades com fumaça, levando à interdição de 17 rodovias. Além disso, resultaram na morte de 2 funcionários de uma usina em Urupês, que tentavam combater as chamas. O governador de São Paulo,Tarcísio de Freitas(Republicanos),estabeleceu um gabinete de crisee realizou um sobrevoo nas áreas mais afetadas para avaliar os danos.\n\n\nA Defesa Civil do Estado colocou 34 cidades em alerta máximo para queimadas. Dessas, 24 enfrentam focos ativos de incêndio. A baixa umidade do ar e uma onda de calor intensificam o risco de novos focos. A qualidade do ar em São Paulo despencou, com o céu da capital adquirindo uma coloração avermelhada no fim da tarde de 6ª feira (23.ago), um fenômeno ótico provocado pela refração de raios solares na poeira e fuligem dos incêndios.\nA principal fonte da fumaça que atinge São Paulo vem do sul da Amazônia, no chamado arco do desmatamento. Ventos mudam de direção por causa da cordilheira dos Andes, trazendo a fumaça para Estados como Mato Grosso do Sul e São Paulo. A situação é agravada pelos incêndios no interior paulista, contribuindo para a piora da qualidade do ar na capital.\nAssista (2min18s):\n\nDiante dos dias secos e da má qualidade do ar, a população é aconselhada a adotar medidas preventivas. É preciso se manter informado sobre o nível de poluição, evitar exercícios ao ar livre em horários de maior incidência solar, manter ambientes ventilados, e priorizar a hidratação e a ingestão de frutas e verduras. Cuidados especiais devem ser tomados com idosos e crianças, observando sinais de desidratação e problemas respiratórios.",
            "label": "meio-ambiente",
            "url": "https://www.poder360.com.br/meio-ambiente/incendios-fecham-rodovias-e-causam-mortes-em-sp/"
        },
        {
            "titulo": "Silvio Santos: saiba o que diz a tradição judaica 7 dias após enterro",
            "subtitulo": "Apresentador morreu em 17 de agosto; a religião diz que familiares devem seguir série de regras, como não cortar o cabelo",
            "data": "24.ago.2024 (sábado) - 11h42",
            "autor": "PODER360",
            "texto": "O enterro de Silvio Santos, que morreu em 17 de agosto, foi feito em uma cerimônia judaica, conforme desejo do próprio apresentador. A tradição judaica tem 3 etapas de luto, que diminuem gradualmente em intensidade: Shivá, Sheloshim e Avelut.\nAs regras do luto judaico, segundo aChevra Kadisha de São Paulo, determinam que o 1º período, a Shivá, dura 7 dias e começa imediatamente depois do enterro.Na tradição, durante a Shivá, os enlutados permanecem em casa. A família e amigos organizam 3 rezas diárias: Arvit, Shacharit e Minchá.\nAs regras de luto da religião estabelecem ainda que os familiares devem seguir uma série de proibições, como:\ncortar o cabelo, aparar as unhas e se barbear;\ncalçar sapatos de couro;\ntrabalhar (para exceções, é necessário consultar um rabino);\ntomar banho “por prazer” (só se permite em caso de “grande desconforto” e higiene);\nusar cosméticos no corpo;\nlavar ou passar roupas, usar roupas novas ou recém-lavadas e trocar lençóis;\ncumprimentar com a expressão “shalom” –usada por judeus em saudações\ndar presentes;\nparticipar de festas, confraternizações, ouvir música ou assistir televisão.\nO dono doSBTmorreuaos 93 anos por conta de uma broncopneumonia depois de infecção por influenza (H1N1). Silvio Santos estava internado desde 1º de agosto no Hospital Albert Einstein, na capital paulista.\nSilvio Santos era judeu e, por isso, não pôde ser cremado. Conforme a religião, o ideal é enterrar o corpo até 24 horas depois da morte para poder descansar.\nConforme os ritos da religião, depois de confirmada a morte, o 1º passo é contatar o Chevra Kadisha –grupo de voluntários que realiza os procedimentos funerários.\nEles são responsáveis por ajudar na preparação do corpo (Taharat). O momento serve para purificar a alma da pessoa. É feito um banho com água pura enquanto preces são recitadas para pedir perdão por possíveis pecados cometidos em vida.\nO corpo deve ser enterrado com roupas brancas. A vestimenta é chamada de Tachrichim. As vestes representam a neutralidade com que a alma irá se encontrar com Deus.\nO caixão também deve ser simples. A ideia é que todos são iguais perante Deus. A tradição religiosa não permite ornamentos.\nSeguindo os ritos religiosos, depois da limpeza do corpo e das vestes, o caixão é colocado em contato com a terra. Cada integrante da família joga uma pá de terra sobre o objeto. Depois, uma lápide é colocada com informações como nome, data de nascimento e morte. Tudo em hebraico.\nSilvio Santos era filho de 2 imigrantes judeus nascidos noImpério Otomano, que deixou de existir em 1922. Seu pai, Alberto, era de uma região que hoje pertence à Grécia, e sua mãe, Rebecca, de uma cidade que atualmente fica na Turquia. O apresentador nasceu em 12 de dezembro de 1930, no bairro da Lapa, no Rio.\nAos 14 anos, Silvio iniciou a carreira como camelô. Vendia capas de plástico para guardar títulos de eleitor. Seu talento para a comunicação logo o levou ao rádio, mas ele decidiu voltar a trabalhar como ambulante, pois ganhava mais.\nFoi convocado pelo Exército aos 18 anos e passou a servir na Escola de Paraquedistas. Como a carreira de camelô era incompatível com a de militar, trabalhou como locutor em uma rádio de Niterói nos dias de folga para complementar a renda.\nAos 20 anos, o comunicador começou a apresentar espetáculos e sorteios em caravanas de artistas em São Paulo, que recebeu o nome de “Caravana do Peru que Fala”. À época, formou-se como técnico em contabilidade Escola Técnica de Comércio Amaro Cavalcanti.\nSilvio decidiu seguir na carreira artística. Trabalhava como locutor de rádio naRádio Nacional de São Paulo. Para complementar sua renda, criou a revistaBrincadeiras para Você, que trazia palavras-cruzadas, passatempos e charadas. Era vendida nos comércios da capital paulista.\nA televisão, no entanto, seria o palco principal para a construção de seu império.\nNa década de 1960, Silvio Santos estreou naTV Paulistacom o programaVamos Brincar de Forca. Iniciava-se ali uma trajetória que o transformaria em um dos maiores comunicadores do país. A simpatia, o humor e a interação com o público viraram algumas de suas marcas.\nEm 1963, Silvio Santos lançou oPrograma Silvio Santos, exibido inicialmente pelaTV Paulista. Foi um dos primeiros grandes sucessos em sua carreira e desempenhou um papel crucial na consolidação de sua fama como apresentador.\nATV PaulistavirouTV Globo São Pauloem 1966. Silvio assinou um contrato de 5 anos.\nEm 1971, comprou 50% das ações daTV Record. No entanto, durante seu processo de renovação de contato com aTV Globo, Roberto Marinho (1904-2003) condicionou a assinatura do novo contrato a não aquisição de ações da concorrente. Silvio Santos aceitou.\nQuando as ações foram à venda novamente, para não ter seu nome vinculado e quebrar o acordo com Marinho, Silvio comprou a parte da emissora usando o nome de seu amigo Joaquim Cintra Gordinho. Sua parte foi mantida até 1989, quando a emissora foi comprada por Edir Macedo.\nAinda antes de lançar oSBT, Silvio obteve a concessão daTVS(TV Studios Silvio Santos Ltda.) em 1975. O canal foi ao ar pela 1ª vez em 14 de maio de 1976, pela torre da antigaTV Continental.\nEm 1980, durante a ditadura militar, a concessão daTV Tupifoi cassada. A emissora teria acumulado dívidas com a Previdência e foi acusada de crimes financeiros. Com o fim das atividades daTV Tupi, novas concessões foram abertas pelo governo federal.\nEm setembro de 1980, o Ministério das Comunicações recebeu documentação de 9 empresas interessadas nas concessões, entre elas, oSBT(Sistema Brasileiro de Televisão S/C Ltda.), do qual Silvio Santos era um dos donos. O grupo de Silvio também abriu edital para contratação de ex-funcionários daTV Tupi.\nOSBTrecebeu em 1981 a concessão de:\nRádioDifusorae do canal 4 em São Paulo (SP);\nRádioMarajoarae do canal 2 em Belém (PA);\nRádioDifusoraPiratinie canal 5 em Porto Alegre (RS);\ncanal9no Rio de Janeiro (RJ).\nA estreia doSBTfoi em 19 de agosto de 1981. Em anúncio publicado no jornal, a nova emissora dizia:“Hoje, às 9h30 (hora de Brasília), sintonize a TVS-Canal 4 e assista à cerimônia de concessão, pelo governo federal, das novas emissoras do Sistema Brasileiro de Televisão.[…]Este momento marcará também a concretização do ‘SBT’ em dimensões nacionais”.\nA criação doSBTmarcou o início de uma nova fase na carreira de Silvio e estabeleceu sua presença como um dos maiores e mais influentes apresentadores da TV brasileira. OSBTse tornou uma das principais emissoras do Brasil.\nFora da TV, Silvio foi dono do Baú da Felicidade e do Banco Panamericano. Vendeu sua participação nas duas empresas em 2011. As lojas foram vendidas para o Magazine Luiza, e o banco, ao BTG Pactual.\nLeia mais:\nSilvio Santos morre aos 93 anos\nDa esquerda à direita, boa relação com governos foi marca de Silvio\nLula lamenta morte de Silvio Santos: “O maior da televisão brasileira”\nBolsonaro lamenta a morte do apresentador\n“Hoje o céu está alegre com a chegada de Silvio”, dizSBT\nMinistros, políticos e empresários exaltam carreira de Silvio Santos\nSilvio Santos morreu às 4h50 de broncopneumonia, diz hospital\nLula, Barroso, Arthur Lira e Pacheco lamentam morte de Silvio Santos\nLula, Bolsonaro e Collor lamentam morte de Silvio Santos",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/silvio-santos-saiba-o-que-diz-a-tradicao-judaica-7-dias-apos-enterro/"
        },
        {
            "titulo": "Marçal já criou uma conta reserva para ficar na internet",
            "subtitulo": "Contas principais em todas as redes do candidato foram derrubadas por decisão do TRE de São Paulo em caráter liminar",
            "data": "24.ago.2024 (sábado) - 11h40\n\t\t\t\tatualizado: 24.ago.2024 (sábado) - 12h36",
            "autor": "PODER360",
            "texto": "O candidato à prefeitura da São PauloPablo Marçal(PRTB) já tem contas reservas nas redes sociais para tentar se manter na internet depois que oTRE(Tribunal Regional Eleitoral)concedeuuma liminar para derrubar todas as suas redes sociais. No Instagram, o perfil @pablomarcalporsp acumula 171 mil seguidores até as 12h06 deste sábado (24.ago.2024).\nA decisão foi motivada por pedido do PSB (Partido Socialista Brasileiro) da também candidataTabata Amaral, que alega abuso de poder econômico de Marçal. Também afeta as atividades do candidato na plataforma Discord. Eis aíntegra(PDF – 69 kB).\nO coach também já divulgou as novas contas nas redes sociais:\nInstagram;\nX(ex-Twitter);\nTikTok;\nTelegram;\nWhastApp;\nYouTube;\nGtrr.\nMarçal é o candidato na disputa paulistana que maiscresceu em intenção de votos nas pesquisas de opinião nas últimas duas semanas. Ele já está tecnicamente empatado comRicardo Nunes(MDB) e comGuilherme Boulos(Psol). As redes sociais têm sido a principal ferramenta de Marçal para sustentar a sua campanha. Se ficar banido do ambiente digital, terá dificuldades para passar suas mensagens para os eleitores.\nEmlivedepois da decisão, transmitida direto de ato eleitoral, o coach disse não ter“medo de cadeia”, de“governador”,“nem de presidente da República, nem de ninguém”. Pediu aos apoiadores que gravem vídeos“Marçal prefeito de São Paulo”no Instagram e no YouTube.\n“Já acordei sabendo o que vocês iam fazer. Não vai ter 2º turno. Eu avisei[…]Se alguém descobrir como me parar, me conta”, afirmou.\nMarçal disse ser “irônico”, porque, segundo ele, passaria o presidenteLuiz Inácio Lula da Silva(PT) em número de seguidores na rede social neste sábado (24.ago). Afirmou que é o 3º maior político da rede social no Brasil.\n“Estamos passando Luiz Inácio Lula da Silva, o homem mais popular da história da política nacional”, declarou.“Vai derrubar[a rede social]1º. Quando voltar, vai tudo certo”, afirmou.\nSegundo Marçal, Nunes está sendo ajudado pelo presidente da República para“resolver os problemas”. Também afirmou que o atual prefeito precisou do apoio das seguintes figuras políticas:\ndo ex-presidenteJair Bolsonaro(PL);\ndo presidente doPSD(Partido Social Democrático),Gilberto Kassab;\ndo governador de São Paulo,Tarcísio de Freitas(Republicanos);\ndo ex-governador de São PauloJoão Doria(sem partido);\ndo ex-governador de São PauloRodrigo Garcia(sem partido).\nMarçal disse:“Eu sou um garoto de 37 anos. Acabei de chegar na política. Vocês estão preocupadas comigo por quê?”. Em outro vídeo, chamou Nunes, Boulos e o candidato do PSDB à prefeitura, o apresentador José Luiz Datena, de canalhas.“Vocês serão desmascarados. Toda aparição minha agora em um debate é bom que nenhum de um dos senhores vá. Seus covardes”, disse.\n“Você[Ricardo Nunes]tem a maior coligação, está com a máquina na mão e vai perder igual ao Rodrigo Garcia[…]Eu sozinho com um celular na mão vou te arrebentar, Nunes. Você vai ser o cara que eu vou mais bater agora”, declarou.\nAssista (5min7s):\n\nO candidato do PRTB é investigado por suspeita de abuso de poder econômico e uso indevido de meios de comunicação. A apuração foi iniciada depois de o PSB de São Paulo ter protocolado uma ação na 5ª feira (22.ago), na 01ª Zona Eleitoral da cidade.\nO candidato é acusado de criar uma estratégia para espalhar conteúdo nas redes sociais e serviços destreaming, com objetivos eleitorais. Conforme a acusação, ele teria usado um aplicativo para incentivar usuários a postar conteúdos que, se bem-sucedidos em visualizações, seriam pagos. Essa tática teria resultado em mais de 2 bilhões de visualizações no TikTok e um aumento expressivo de seguidores no Instagram, envolvendo mais de 5.000 pessoas.\nA origem dos recursos financeiros usados para pagar os participantes dessa estratégia é questionada, pois pode representar um tipo de financiamento eleitoral proibido por lei.\n“Com essa decisão, o que a Justiça Eleitoral está apontando é que há suspeitas concretas de que o Marçal fez uso de recursos ilegais para se promover nessas eleições. É uma decisão liminar. Basicamente, Pablo caiu no antidoping”, disse Tabata Amaral.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-ja-criou-uma-conta-reserva-para-ficar-na-internet/"
        },
        {
            "titulo": "Pepe Mujica diz estar “destruído” após luta contra o câncer",
            "subtitulo": "Ex-presidente do Uruguai, de 89 anos, anunciou estar com câncer em abril; afirmou querer ser lembrado como um “velho maluco”",
            "data": "24.ago.2024 (sábado) - 11h38",
            "autor": "PODER360",
            "texto": "O ex-presidente do Uruguai Pepe Mujica compartilhou detalhes sobre sua luta bem-sucedida contra o câncer de esôfago em entrevista aoNew York Times. Aos 89 anos, um dos líderes da esquerda latino-americana, que comandou o Uruguai de 2010 a 2015, disse se sentir“destruído”.\nMujica passou por um tratamento de radioterapia e, apesar de enfrentar também uma doença autoimune que afeta seus rins, manteve seu espírito combativo.“A vida é linda. Com todos os seus altos e baixos, eu amo a vida. E estou perdendo-a porque é minha hora de ir embora”, disse o ex-presidente.\n\nEle criticou o consumismo e a criação incessante de necessidades pelo mercado, defendendo um estilo de vida mais simples e conectado à natureza.“Ele[o mercado] nostornou compradores vorazes. Vivemos para comprar. Trabalhamos para comprar. E vivemos para pagar. Crédito é uma religião. Então estamos meio ferrados”, afirmou.\nO ex-presidente, que se declara ateu, também refletiu sobre religião e a busca por consolo diante da mortalidade. Mujica deseja ser lembrado como um“velho maluco”, evidenciando sua vida dedicada à justiça social e à felicidade. A entrevista abordou ainda sua relação com Lucia Topolansky, sua mulher e companheira desde os anos 1970.\nO ex-mandatário uruguaioanunciouem abril o câncer de esôfago. Segundo ele, a doença imunológica que possui há 20 anos e afeta seus rins tornou o tratamento mais complexo.“Quero transmitir às meninas e aos meninos que a vida é bela, mas desgasta e cai. A questão é recomeçar cada vez que cair e, se houver raiva, transformá-la em esperança”, disse à época.\nPepe Mujica é um dos principais nomes da esquerda na América do Sul. Atuou em guerrilhas na década de 1960. Foi preso 4 vezes, a última vez de 1972 a 1985. Além de presidente do Uruguai, Mujica também foi deputado federal (1994-1999), ministro da Agricultura (2005-2008) e senador por 3 mandatos (1999-2005, 2015-2018 e 2019-2020).\nEm janeiro,declarouque o presidenteLuiz Inácio Lula da Silva(PT) é“uma causa, não um homem”. Em suaúltima visita ao Brasil, em julho de 2023, reuniu-se com ministros do governo e participou do 59º Congresso da UNE (União Nacional dos Estudantes), em Brasília.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/pepe-mujica-diz-estar-destruido-apos-luta-contra-o-cancer/"
        },
        {
            "titulo": "Semana do pescado pretende aumentar consumo do produto em 30%",
            "subtitulo": "Setor promove ofertas de peixes e frutos do mar para aquecer as vendas; período vai de 1º a 15 de setembro",
            "data": "24.ago.2024 (sábado) - 11h30",
            "autor": "PODER360",
            "texto": "A 21ª Semana do Pescado, de 1º a 15 de setembro em todo o país, pretende aumentar o consumo em, pelo menos, 30% em relação ao período normal de vendas de pescado. A estimativa foi feita na 3ª feira (20.ago.2024) àAgência Brasilpelo ex-ministro da Pesca Altemir Gregolin, idealizador do evento e presidente do IFC Brasil (International Fish Congress).\nDurante 15 dias, setores produtivos promoverão ofertas de peixes e frutos do mar para impulsionar a indústria, supermercados, peixarias, restaurantes, feiras livres, pontos de venda no atacado e varejo, até chegar ao consumidor final.\n“Nós percebemos que a população brasileira está mais consciente em relação a quanto essa proteína é mais saudável e de fácil digestão, muito nutritiva. Há uma demanda crescente do consumo”. Nos últimos 15 anos, houve aumento do consumo de pescado de cerca de 60%.“Passamos de 3,5 quilos para 10 quilos por habitante/ano”.\nA Semana do Pescado visa a aumentar o consumo de peixes, crustáceos, moluscos e demais frutos do mar e derivados em todo o Brasil, fortalecendo ao mesmo tempo as atividades da pesca e da aquicultura e englobando toda a cadeia produtiva. Nesta edição, a campanha conta com apoio do Ministério da Pesca, criador da Semana do Pescado, em 2003, e responsável pelo incremento pesqueiro no ano.\nNa avaliação do ministroAndré de Paula(Pesca), a Semana do Pescado se consolida como importante agenda para fomento do consumo de peixes e frutos do mar no Brasil.\n“Soma-se à Semana Santa e às festividades de final de ano, quando peixes e frutos do mar fazem parte da cultura familiar. Em 2023, com a recriação do Ministério da Pesca e Aquicultura, pudemos integrar ações com diversas instituições públicas e privadas focadas na conscientização do consumo saudável do pescado, com resultados positivos”, disse o ministro.\nEle também destacou o incentivo e o fortalecimento da cadeia do pescado no desenvolvimento socioeconômico, contribuindo para a segurança alimentar e nutricional dos brasileiros.\nA Semana do Pescado é celebrada em todos os Estados e no Distrito Federal. Altemir Gregolin afirmou que, este ano, o objetivo é consolidar o processo de descentralização.\n“Nós temos coordenações em todos os estados brasileiros, com pessoas do setor produtivo, do varejo, do food service, representantes das superintendências do Ministério da Pesca, que também estão diretamente envolvidas”, declarou.\nA Semana tem como parceiros principais as redes de varejo, que somam mais de 90.000 lojas em todo o Brasil, e ofood service, englobando bares, restaurantes, feiras livres, todas as estruturas que comercializam, de alguma forma, pescado.\nA ideia da campanha é mostrar a importância do pescador e do aquicultor na comercialização, envolvendo toda a cadeia produtiva, complementou o presidente do Saperj (Sindicato dos Armadores de Pesca do Estado do Rio de Janeiro), José Ignácio Figueiredo.\n“A cadeia é muito grande. Tem os pescadores, o pessoal que descarrega os barcos, o pessoal dos bazares, aqueles que vendem óleo, vendem gelo. Tem toda uma cadeia por trás, sem falar na etapa pós-venda do peixe, que vai para peixarias, para restaurantes. A ideia é mostrar a importância do pescado no seu valor nutritivo e, também, o seu valor econômico. Com o aumento do consumo, o produto da pesca vai ser mais vendido e toda a cadeia é beneficiada, principalmente o pescador”, disse Figueiredo.\nPara o presidente do Siperjes (Sindicato dos Pescadores do Rio de Janeiro e do Espírito Santo), Maxuel José Monteiro da Costa, a Semana do Pescado traz vantagens para os pescadores porque incentiva o consumo de peixes e favorece a maior comercialização de pescado no mês de setembro.\n“Mexe com a economia porque ajuda não só o pescador, como peixeiros, feirantes, restaurantes, toda a cadeia que depende do peixe para o seu sustento. E incetiva a população a ter na mesa proteína pura, que é o peixe”.\nGregolin confirmou que a participação das entidades representativas dos pescadores é grande porque se, de um lado, há a parte de estimular o consumo, por outro lado, o aumento das vendas gera negócios e o crescimento do setor.\n“Seguramente, o setor produtivo é o maior interessado na ampliação das vendas. Nós temos as entidades nacionais, como a Associação Brasileira das Indústrias de Pescados[Abipesca], a Confederação Brasileira de Pescadores, todas muito envolvidas a nível nacional e a nível dos Estados, incorporadas junto às coordenações estaduais, porque o aumento da venda pressupõe uma preparação para ter oferta. As entidades do setor produtivo estão há mais de quatro meses trabalhando e se preparando para esse momento”.\nSegundo assegurou Altemir Gregolin, o potencial é muito grande no país, porque o consumo no Brasil ainda está aquém do desejado, diante da média mundial de 21 quilos por habitante/ano.\n“Nós temos potencial de crescimento ainda, embora disputemos na gôndola com outras carnes”. Para ter ideia do impacto do pescado, ele revelou que o aumento de um quilo de consumo de pescado por habitante/ano significa uma produção adicional de cerca de 500 mil toneladas de peixe vivo. “Praticamente, teria que dobrar a produção cultivada no Brasil com o aumento de consumo de um quilo por habitante/ano. Realmente, é muito impactante, porque o mercado brasileiro de mais de 200 milhões de habitantes é muito grande”.\nO Brasil possui 5 milhões de pessoas que vivem da pesca, com PIB (Produto Interno Bruto) de R$ 27 bilhões, envolvendo toda a cadeia produtiva que vai da pesca, captura, até o processo de produção, em especial a piscicultura e a aquicultura.\nA produção é de 1,27 milhão de toneladas anuais, com criação de 16.000 empregos. O consumo de pescado oferece ainda benefícios nutricionais (ômega-3, vitaminas e minerais) com proteína de alta qualidade e baixo teor de gordura, salientou Gregolin.\nO ex-ministro destacou, por outro lado, que a balança comercial do pescado nacional é negativa.“Nós importamos em torno de US$ 1,4 bilhão e exportamos em torno de US$ 400 milhões. Isso mostra o que o mercado demanda e significa que a gente precisa aumentar a produção para substituir as importações, embora não vamos poder substituir todos os produtos, como salmão e bacalhau, que não são produzidos aqui. Mas temos potencial de produção, especialmente, de peixe cultivado, muito grande. O Brasil cresce a passos largos, em especial na produção de tilápia, camarão e outros pescados”.\nA campanha pretende também envolver sociedade civil com ações educativas em escolas e universidades públicas e privadas, instituições de fomento à pesquisa, doação de pescado para projetos e ONGs (organizações não governamentais) que cuidam de comunidades carentes, além da promoção de eventos gastronômicos em bares e restaurantes como o Fish Week, evento que oferece pratos especiais de pescado a preços atrativos durante a 1ª semana de setembro.\nEm 2023, a Semana do Pescado resultou em aumento de 35% nas vendas de pescado no Brasil, com adesão integral de estados e Distrito Federal.\nCom informações daAgência Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/semana-do-pescado-pretende-aumentar-consumo-do-produto-em-30/"
        },
        {
            "titulo": "Justiça Eleitoral suspende perfis de Marçal nas redes sociais",
            "subtitulo": "Pablo Marçal enfrenta acusações de abuso de poder econômico e uso indevido de redes sociais",
            "data": "24.ago.2024 (sábado) - 11h15",
            "autor": "PODER360",
            "texto": "O juiz Antonio Maria Patiño Zorz, doTRE(Tribunal Regional Eleitoral) de São Paulo, suspendeu neste sábado (24.ago.2024) temporariamente os perfis nas redes sociais dePablo Marçal, empresário e candidato a prefeito peloPRTB(Partido Renovador Trabalhista Brasileiro). A decisão também afeta as atividades do candidato na plataforma Discord. Eis aíntegrada decisão (PDF – 69 kB).\nMarçal é o candidato na disputa paulistana que maiscresceu em intenção de votos nas pesquisas de opinião nas últimas duas semanas. Ele já está tecnicamente empatado comRicardo Nunes(MDB) e comGuilherme Boulos(Psol). As redes sociais têm sido a principal ferramenta de Marçal para sustentar a sua campanha. Se ficar banido do ambiente digital, terá dificuldades para passar suas mensagens para os eleitores.\nO candidato do PRTB é investigado por suspeita de abuso de poder econômico e uso indevido de meios de comunicação. A apuração foi iniciada depois de oPSB(Partido Socialista Brasileiro) de São Paulo, da candidataTabata Amaral,ter protocolado uma ação na 5ª feira (22.ago), na 01ª Zona Eleitoral da cidade.\nO candidato é acusado de criar uma estratégia para espalhar conteúdo nas redes sociais e serviços destreaming, com objetivos eleitorais. Conforme a acusação, ele teria usado um aplicativo para incentivar usuários a postar conteúdos que, se bem-sucedidos em visualizações, seriam pagos. Essa tática teria resultado em mais de 2 bilhões de visualizações no TikTok e um aumento expressivo de seguidores no Instagram, envolvendo mais de 5.000 pessoas.\nA origem dos recursos financeiros usados para pagar os participantes dessa estratégia é questionada, pois pode representar um tipo de financiamento eleitoral proibido por lei.\nEmlivedivulgada emconta reservadoInstagramdireto de ato com apoiadores, Marçal disse ser “irônico”, porque, segundo ele, passaria o presidenteLuiz Inácio Lula da Silva(PT) em número de seguidores na rede social neste sábado (24.ago). Afirmou que é o 3º maior político da rede social no Brasil.\n“Estamos passando Luiz Inácio Lula da Silva, o homem mais popular da história da política nacional”, declarou.“Vai derrubar[a rede social]1º. Quando voltar, vai tudo certo”, afirmou.\nMarçal declarou que toda perseguição“acelera o processo”e pede para cumprir a decisão da Justiça Eleitoral.“Derruba as minhas redes sociais. Vocês vão ver eu aparecendo até dentro da sua geladeira”, declarou. “Eu já sou prefeito de São Paulo e não adianta ninguém falar nada”, completou.\nSegundo Marçal, Nunes está sendo ajudado pelo presidente da República para“resolver os problemas”. Também afirmou que o atual prefeito precisou do apoio das seguintes figuras políticas:\ndo ex-presidenteJair Bolsonaro(PL);\ndo presidente doPSD(Partido Social Democrático),Gilberto Kassab;\ndo governador de São Paulo,Tarcísio de Freitas(Republicanos);\ndo ex-governador de São PauloJoão Doria(sem partido);\ndo ex-governador de São PauloRodrigo Garcia(sem partido).\nMarçal disse:“Eu sou um garoto de 37 anos. Acabei de chegar na política. Vocês estão preocupadas comigo por quê?”. Em outro vídeo, chamou Nunes, Boulos e o candidato do PSDB à prefeitura, o apresentador José Luiz Datena, de canalhas.“Vocês serão desmascarados. Toda aparição minha agora em um debate é bom que nenhum de um dos senhores vá. Seus covardes”, disse.\n“Você[Ricardo Nunes]tem a maior coligação, está com a máquina na mão e vai perder igual ao Rodrigo Garcia[…]Eu sozinho com um celular na mão vou te arrebentar, Nunes. Você vai ser o cara que eu vou mais bater agora”, declarou.\nO coach declarou ainda não ter“medo de cadeia”, de “governador”, “nem de presidente da República, nem de ninguém”. Pediu aos apoiadores que gravem vídeos “Marçal prefeito de São Paulo” no Instagram e no YouTube.\n“Já acordei sabendo o que vocês iam fazer. Não vai ter 2º turno. Eu avisei[…]Se alguém descobrir como me parar, me conta”, afirmou.\nAssista (5min7s):\n\nEm seu perfil no X (ex-Twitter), Nunesafirmouque é contra qualquer tipo de censura. “A regra tem que ser igual para todos. Ou a Justiça libera todos os candidatos para fazerem o mesmo, ou ninguém utiliza estrutura paralela com cortes impulsionados”, disse.\n\nA deputada federal e candidata à Prefeitura de São PauloTabata Amaral(PSB) disse que a decisão da Justiça Eleitoral indica que há“suspeitas concretas de que o Marçal fez uso de recursos ilegais para se promover nessas eleições”.\n“É uma decisão liminar. Basicamente, Pablo caiu no antidoping”, afirmou.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/justica-eleitoral-suspende-perfis-de-marcal-nas-redes-sociais/"
        },
        {
            "titulo": "Ribeirão e São Bernardo poderão contratar empréstimos externos",
            "subtitulo": "Cidades paulistas receberam, respectivamente, US$ 69,7 milhões e US$ 70 milhões para projetos de infraestrutura",
            "data": "24.ago.2024 (sábado) - 11h00",
            "autor": "PODER360",
            "texto": "O Senado autorizou na 4ª feira (21.ago.2024) a contratação de empréstimos –com recursos da CAF (Corporação Andina de Fomento) e com a garantia da União– para 2 municípios do Estado de São Paulo: Ribeirão Preto, no valor US$ 69,7 milhões (R$ 381,9 milhões), e São Bernardo do Campo, de US$ 70 milhões (R$ 383,6 milhões). Os projetos com as respectivas autorizações serão promulgados.\nOs 2 textos relativos a esses empréstimos, analisados sob a forma de projetos de resolução, foram aprovados em regime de urgência depois do requerimento de líderes partidários. O relator de ambos os textos foi o senador Davi Alcolumbre (União Brasil-AP), que no momento da votação foi substituído pelo senador Eduardo Gomes (PL-TO), que atuou como relator.\nO PRS27 de 2024determina a autorização para a contratação de US$ 69,7 milhões entre o município de Ribeirão Preto e a Corporação Andina de Fomento, para financiar o Programa Ribeirão Ágil –Cidade Acolhedora, Global e Inteligente de Ribeirão Preto.\nDavi Alcolumbre, em seu relatório, afirma que“com o valor dos investimentos será possível ampliar as condições gerais de transporte, com a implantação de novos eixos viários, ciclovias, um terminal urbano central e o Plano de Qualificação de Calçadas, fortalecendo a área social, a sustentabilidade, tecnologia e segurança pública”.\nJá o PRS26 de 2024trata do crédito no valor de US$ 70 milhões a ser contratado entre o município de São Bernardo do Campo e a Corporação Andina de Fomento. Os recursos devem ser destinados ao Proinfra 2, programa de infraestrutura urbana dessa cidade.\nSegundo os defensores desse financiamento, o objetivo é contribuir para o desenvolvimento e a integração econômica e social do município, por meio de investimentos em infraestruturas viárias, melhorando a mobilidade urbana sustentável sob um enfoque de mitigação climática.\nCom informações daAgência Senado.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/ribeirao-e-sao-bernardo-poderao-contratar-emprestimos-externos/"
        },
        {
            "titulo": "Apple lançará novos aparelhos em 10 de setembro, diz “Bloomberg”",
            "subtitulo": "O iPhone 16 Pro deve ter telas maiores, melhorias nas funcionalidades da câmera e ferramentas de inteligência artificial",
            "data": "24.ago.2024 (sábado) - 10h38",
            "autor": "PODER360",
            "texto": "A Apple planeja realizar seu principal evento de lançamento do ano em 10 de setembro. Segundo aBloomberg, a empresa apresentará novos iPhones, Apple Watches e AirPods. O evento ainda não foi confirmado pela Apple. Os novos iPhones devem estar disponíveis para compra a partir de 20 de setembro.\nÉ especulado que iPhone 16 tenha telas maiores nos modelos Pro e melhorias nas funcionalidades da câmera. Além disso, o novo aparelho celular introduzirá o Apple Intelligence, um conjunto de ferramentas de inteligência artificial. Contudo, as mudanças em relação aos modelos anteriores não são consideradas significativas.\n\nA linha de dispositivos vestíveis, como relógios, também receberá atualizações importantes. Os novos modelos do Apple Watch Series 10 devem ser mais finos e com telas maiores. A empresa também planeja renovar sua linha de fones de ouvido, os AirPods, oferecendo cancelamento de ruído nos modelos intermediários pela 1ª vez e atualizando o modelo de entrada pela 1ª vez desde 2019.\nAlém dos dispositivos móveis e vestíveis, a Apple também prepara a transição de seus Macs para os processadores M4 ainda em 2024. Segundo aBloomberg, a empresa está intensificando os testes de 4 novos modelos de Mac para garantir a compatibilidade com aplicativos de terceiros.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/apple-lancara-novos-aparelhos-em-10-de-setembro-diz-bloomberg/"
        },
        {
            "titulo": "Pix deve liderar pagamentos no e-commerce até 2027, diz estudo",
            "subtitulo": "Segundo levantamento da Worldpay, as transferências instantâneas on-line cresceram 49% entre 2022 e 2023 no Brasil",
            "data": "24.ago.2024 (sábado) - 10h01",
            "autor": "Marianna Gualter repórter",
            "texto": "Em até 3 anos, o Pix deve ultrapassar o cartão de crédito como o método de pagamento líder entre os consumidores brasileiros no e-commerce. A projeção consta em estudo publicado pelaWorldpay, em 2024.\nOs pagamentos com cartão de crédito representaram 40% dos valores transacionados por brasileiros em compras on-line em 2023, enquanto os pagamentos via Pix responderam por 30% do total. O 1º e 2º colocados, porém, tendem a trocar de lugar.\nA Wordplay estima que o Pix irá corresponder a 50% dessas transações em 2027. A percentagem ocupada pelos cartões de crédito, por outro lado, irá diminuir para 27%.\n\nO método de pagamento lançado pelo Banco Central em 2020 já é o mais popular do Brasil em número de transações, segundo o levantamento.“Os estabelecimentos são atraídos pelos custos mais baixos de aceitação de pagamento e liquidação instantânea que aumentam o fluxo de caixa”, afirma o estudo.\nAssim como outros exemplos ao redor do mundo, o Pix pertence a modalidade de transações A2A (account to account, na sigla em inglês), que abrange sistemas de pagamento em tempo real. A Wordplay calcula que as transações on-line dessa modalidade cresceram 49% entre 2022 e 2023 no Brasil.\nOutros exemplos de A2A pelo mundo são o indiano UPI, o polônes Blik e o holandês iDeal. Os pagamentos em sistemas de tempo real representaram 7% dos valores transacionados globalmente em compras on-line, em 2023.\nA América Latina foi a região do planeta com maior penetração do método no e-commerce. Os pagamentos dessa categoria responderam por 20% dos valores transacionados por consumidores latino-americanos no período. O líder na região, porém, foi o cartão de crédito (35%), seguido pelas carteiras digitais.\nA região com menor penetração do A2A no ano passado foi a América do Norte. O método respondeu por 5% das compras on-line na área, atrás das carteiras digitais (37%), dos cartões de crédito (33%) e débito (18%).\nO estudo avalia que os sistemas de pagamento em tempo real têm obtido menos sucesso em mercados já saturados com cartões, como o Reino Unido e os Estados Unidos. Por outro lado, tendem a prosperar em mercados com forte apoio governamental e bancário.\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/pix-deve-liderar-pagamentos-no-e-commerce-ate-2027-diz-estudo/"
        },
        {
            "titulo": "Analistas estão otimistas com Bolsa aos 150 mil pontos",
            "subtitulo": "Ibovespa subiu na 6ª feira (23.ago), aos 135.608 pontos; expectativa de juros menores nos EUA contribui para a alta",
            "data": "24.ago.2024 (sábado) - 10h00",
            "autor": "Hamilton Ferrari repórter",
            "texto": "Agentes do mercado financeiro estão otimistas com o Ibovespa, o principal índice daB3(Bolsa de Valores de São Paulo). Consideram que fechará o ano próximo dos 150 mil pontos até dezembro. Na 6ª feira (23.ago.2024),fechouaos 135.608 pontos. Subiu 0,32% no último pregão e 1,24% na semana.\nA alta foi puxada por declarações do presidente doFed(Federal Reserve, o Banco Central norte-americano), Jerome Powell. Segundo ele,“está na hora”de ajustar a política monetária do país. A queda dos juros nos Estados Unidos aumenta a procura de investidores a ativos de maior risco e potencializam as principais Bolsas de Valores mundiais.\n\nOs principais índices globais registraram alta na 6ª feira (23.ago) e na semana.Leia no infográfico abaixo:\n\nEduardo Plastino, analista de renda variável daAlta Vista Research, afirmou que, mesmo com os recordes, o Ibovespa pode atingir 150 mil pontos em 2024. APetrobraseValetêm performance fraca com as commodities em forte queda.\n“O Ibovespa pode atingir 150 mil pontos este ano com uma eventual retomada das commodities e expansão de múltiplos das empresas cíclicas, desde que o cenário não seja comprometido por uma deterioração macroeconômica repentina”, disse.\nGabriel Mollo, analista doBanco Daycoval, afirmou que a Bolsa de Valores de São Paulo está“muito barata”, quando as ações têm valores considerados atrativos. Para o analista, as empresas tiveram lucros positivos no 2º trimestre e o P/L (índice preço/lucro) está abaixo da média histórica.\n“A Bolsa está em níveis que a gente não estava há muito tempo. Quando os juros começam a cair e o custo de capital começam a diminuir, as empresas entram lucros maiores. A Bolsa de Valores vai subir e vai bater recordes”, disse o analista.\nOs investidores estrangeiros colocaram R$ 7 bilhões na B3 no acumulado de agosto até 4ª feira (21.ago), o último dado disponível. No ano, o saldo está negativo em R$ 29,5 bilhões.\n\nMollo disse que há fatores externos e internos para o otimismo no Ibovespa. Ele afirmou que, além da expectativa de queda dos juros nos EUA, o Brasil também fez o“dever de casa”.\nSegundo ele, o governoLuiz Inácio Lula da Silva(PT) reduziu as críticas aoBC(Banco Central), o que diminuiu as incertezas na política monetária. O analista também avaliou que a autoridade monetáriamitigouruídos da votação polarizada de maio.\nNo cenário internacional, Mollo declarou que há espaço para um corte de 0,5 ponto percentual nos juros dos Estados Unidos, que estão no intervalo de5,25% a 5,50%ao ano desde julho de 2023.\n“Hoje, há 70% de chances num corte de 0,25 ponto percentual, mas óbvio que isso pode mudar. Jerome Powell, depois que ele fez o discurso, ficou muito claro que eles vão fazer um ajuste[nos juros]e que o ritmo ou o tamanho vai variar de acordo com os indicadores econômicos”, disse.\nUm deles é o Payroll, que mostra dados do mercado de trabalho do país. Para o analista, se houver um resultado fora do esperado, é possível um corte maior dos juros.\nPlastino disse que o mercado está dividido na magnitude do corte dos juros nos EUA. Deve ser de 0,25 ponto percentual ou 0,50 ponto percentual.\nPara ele, o desafio do Federal Reserve é “equilibrar” as emoções dos agentes do mercado. Afirmou que o mercado de trabalho“vêm mostrando sinais baixistas e comportados, o que dá tranquilidade para que o Fed inicie o movimento”.\n“Por outro lado, caso o Fed inicie o ciclo de cortes com apenas 25 bps[pontos base]e os próximos dados, especialmente o próximo Payroll, vierem exageradamente fracos, o mercado pode voltar a ficar preocupado com uma desaceleração mais forte da economia e até começar a precificar uma probabilidade maior de recessão num horizonte próximo”, afirmou.\nMollo disse que uma eventual alta da taxa básica, a Selic, tem influência nos ativos, mas será pequena.“Quase zero”, disse o analista do Banco Daycoval.“Teríamos altas marginais[no juro base]para adequar à inflação”, disse.\nEle avaliou que a situação fiscal do país é o “calcanhar de Aquiles” do Brasil e que é um tema de atenção. O analista disse ainda que as indicações dos próximos diretores do Banco Central estão no radar. Afirmou que os agentes financeiros terão reação melhor com nomes com reconhecimento técnico.\nPlastino afirmou ainda que o cenário doméstico melhorou nas últimas semanas, com empresas reportando resultados financeiros mais positivos.\n“Outro fator que intensificou o bom humor com as ações brasileiras foi o tom mais duro do Banco Central com relação à inflação, que vem dando sinais altistas. As declarações, especialmente de Roberto Campos Neto[presidente]e de Gabriel Galípolo[diretor de Política Monetária], foram muito claras em passar a mensagem de que o BC não hesitará em subir juros caso julgue necessário”, disse.\nPara o analista, apesar de a alta dos juros no Brasil ser negativa para a atividade econômica, contribui para uma diminuição dos juros futuros de médio e longo prazo.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/analistas-estao-otimistas-com-bolsa-aos-150-mil-pontos/"
        },
        {
            "titulo": "Leia as diretrizes para impulsionamento de conteúdo eleitoral",
            "subtitulo": "Candidaturas e partidos devem estar atentos às orientações sobre o impulsionamento na internet",
            "data": "24.ago.2024 (sábado) - 10h00",
            "autor": "PODER360",
            "texto": "A propaganda eleitoral das Eleições Municipais de 2024 começou em 16 de agosto. É preciso que candidatos, partidos, federações e coligações saibam as novidades e respeitem as orientações previstas na Resolução do TSE (Tribunal Superior Eleitoral)23.610 de 2019sobre o impulsionamento de conteúdos de propaganda na internet durante a campanha.\nSegundo a norma, o provedor que preste serviço de impulsionamento desse tipo de conteúdo deve manter um repositório dos anúncios para o acompanhamento de dados, como, por exemplo, o perfil da audiência atingida. Para isso, deve também disponibilizar ferramenta de consulta acessível e de fácil manejo.\nÉ proibida a veiculação de qualquer tipo de propaganda eleitoral paga na internet, excetuado o impulsionamento de conteúdos, desde que identificado de forma inequívoca como tal e contratado exclusivamente por partidos políticos, federações, coligações, candidatas, candidatos e representantes.\nO artigo 28º da resolução informa que a propaganda eleitoral na internet pode ser feita:\n1.No sítio do candidato, do partido político, da federação ou da coligação que tenha endereço eletrônico comunicado à Justiça Eleitoral e seja hospedado, direta ou indiretamente, em provedor de aplicação de internet estabelecido no país.\n2.Por meio de mensagem eletrônica para endereços cadastrados gratuitamente pelo candidato, pelo partido político, pela federação ou pela coligação, desde que presente uma das hipóteses legais que autorizam o tratamento de dados pessoais (artigos 7º e 11º da Lei13.709 de 2018).\n3.Por meio de blogs, redes sociais, sítios de mensagens instantâneas e aplicações de internet semelhantes, assim como aplicativos de mensagens instantâneas, cujo conteúdo seja gerado ou editado por candidatos, partidos políticos, federações, coligações ou pessoa natural, desde que não contratem disparos em massa de conteúdo. Também é vedada à pessoa natural a remuneração, a monetização ou a concessão de outra vantagem econômica como retribuição.\nA atualização deste ano da resolução explica que é lícita a veiculação de propaganda eleitoral em canais e perfis de pessoas naturais que alcancem grande audiência na internet ou participem de atos de mobilização nas redes para ampliar o alcance orgânico da mensagem.\nNa propaganda eleitoral na internet, são vedadas:\n1.A utilização de impulsionamento de conteúdos e ferramentas digitais não disponibilizadas pelo provedor da aplicação de internet, ainda que gratuitas, para alterar o teor ou a repercussão de propaganda eleitoral, tanto próprios quanto de terceiros;\n2.A priorização paga de conteúdos em aplicações de busca na internet que promova propaganda negativa, que difunda dados falsos, notícias fraudulentas ou que utilize como palavra-chave nome, sigla ou apelido de partido, federação, coligação ou candidato adversário, mesmo que tenha como objetivo promover propaganda positiva do responsável pelo impulsionamento;\n3.Desde 48 horas antes até 24 horas depois da eleição, a circulação paga ou impulsionada de propaganda eleitoral na internet, mesmo se a contratação tiver sido realizada antes desse prazo, cabendo ao provedor de aplicação, que comercializa o impulsionamento, realizar o desligamento da veiculação.\nA violação dos requisitos apresentados no artigo pode implicar multa de R$ 5.000 a R$ 30.000 ou em valor equivalente ao dobro da quantia despendida.\nCaracteriza conteúdo político-eleitoral, independentemente da classificação feita pela plataforma, aquele que versar sobre eleições, partidos políticos, federações e coligações, cargos eletivos, pessoas detentoras de cargos eletivos, candidatos, propostas de governo, projetos de lei, exercício do direito ao voto e de outros direitos políticos ou matérias relacionadas ao processo eleitoral.\nA manifestação espontânea na internet de pessoas naturais em matéria político-eleitoral, mesmo que sob a forma de elogio ou crítica a candidato, partido político, federação ou coligação, não será considerada propaganda eleitoral.\nCom informações doTribunal Superior Eleitoral.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/leia-as-diretrizes-para-impulsionamento-de-conteudo-eleitoral/"
        },
        {
            "titulo": "Maioria se diz “muito inseguro” ao andar à noite em capitais",
            "subtitulo": "Pesquisa Datafolha mostra que percepção de segurança é pior no Rio e melhor em Belo Horizonte; leia resultado",
            "data": "24.ago.2024 (sábado) - 9h48",
            "autor": "PODER360",
            "texto": "Levantamento do Datafolha divulgado na 6ª feira (23.ago.2024) mostrou que os eleitores de Rio de Janeiro, São Paulo, Belo Horizonte e Recife se sentem “muito inseguros” ao andar à noite nas ruas.\nConforme a pesquisa, o Rio é a cidade com o maior percentual de entrevistados que se sentem “muito inseguros”: são 70%. Na outra ponta está a capital mineira, onde 48% dos respondentes se disseram “muito inseguros”. Já os que se sentem “muito seguros” variaram de 2% a 6%.\nLeia os resultados:\n\nA pesquisa foi realizada em 20 e 21 de agosto. Tem margem de erro de 3 pontos percentuais para mais ou para menos. Foram ouvidos: 910 eleitores em Belo Horizonte, 910 no Recife, 1.106 no Rio e 1.204 em São Paulo.\nApesar de a segurança pública ser majoritariamente de responsabilidade dos Estados, o tema se tornou central nas campanhas para as eleições municipais de outubro deste ano.\nLeia mais:\nDatafolha: Tramonte lidera com 27% à Prefeitura de Belo Horizonte\nDatafolha: João Campos tem 76% e venceria no 1º turno no Recife\nDatafolha: Paes segue à frente no Rio e tem 56% dos votos\nDatafolha: Marçal vai a 21% e empata com Boulos (23%) e Nunes (19%)",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/maioria-se-diz-muito-inseguro-ao-andar-a-noite-em-capitais/"
        },
        {
            "titulo": "China duplica subsídios para impulsionar troca de automóveis",
            "subtitulo": "5 milhões de veículos movidos a nova energia foram vendidos no país de janeiro a julho",
            "data": "24.ago.2024 (sábado) - 9h30",
            "autor": "PODER360",
            "texto": "A China aumentou o estímulo financeiro para incentivar os consumidores a descartarem seus veículos antigos e comprarem novos, de acordo com uma circular emitido em 16 de agosto.\nOs subsídios para a troca de veículos de passageiros movidos a nova energia dobraram de 10.000 yuans (US$ 1.400) –valor estipulado em um documento de abril– para 20.000 yuans (US$ 2.800), de acordo com a circular divulgada pelo Ministério do Comércio.\nOs subsídios para troca de veículos de passageiros a combustível foram aumentados de 7.000 yuans (US$ 980) para 15.000 yuans (US$ 2.100).\nA nova política se aplica a todos os pedidos de subsídio apresentados de 24 de abril deste ano a 10 de janeiro de 2025.\nCerca de 5 milhões de veículos de passageiros movidos a nova energia e 6,57 milhões de veículos de passageiros movidos a combustível foram vendidos a consumidores individuais na China de janeiro a julho, com um aumento de 33,7% e uma queda de 15%, respectivamente, em relação ao ano anterior, segundo dados do setor.\nA falta de demanda efetiva é um dos desafios enfrentados pela economia chinesa, e os formuladores de políticas estão agindo para promover o crescimento estável dos gastos dos consumidores. O relatório de trabalho do governo de 2024 prometeu incentivar programas de troca de bens de consumo, entre outras medidas, para estimular a demanda interna.\nCom informações daXinhua.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/china-duplica-subsidios-para-impulsionar-troca-de-automoveis/"
        },
        {
            "titulo": "Diversificar culturas na sucessão entre milho e soja aumenta lucro",
            "subtitulo": "Método aumenta ganhos dos produtores em até 11%, segundo experimentos da Embrapa e do Centro de Pesquisa Agrícola Copacol",
            "data": "24.ago.2024 (sábado) - 9h00",
            "autor": "PODER360",
            "texto": "Pesquisas realizadas ao longo de 3 anos –safras 2020/2021, 2021/2022 e 2022/2023– no oeste e no centro-oeste do Paraná apontam que a diversificação de culturas agrícolas na sucessão entre a soja e o milho segunda safra aumenta o lucro de produtores em até 11%. Os experimentos, conduzidos em parceria entre a Embrapa e oCentro de Pesquisa Agrícola Copacol, identificaram 3 modelos de produção mais lucrativos, que incluem a braquiária, a aveia preta e o trigo no sistema produtivo.\nOs resultados estão compilados na publicaçãoModelos de produção intensificados para diversificação da matriz produtiva para além da sucessão milho 2ª safra/soja nas regiõescentro-oeste eoeste do Paraná.\nDe acordo com o pesquisadorAlvadi Balbinot, daEmbrapa Trigo, um dos autores da publicação, ao se introduzir a braquiária consorciada com o milho segunda safra, em sucessão à soja, por exemplo, houve um aumento significativo na produtividade da soja.“Nesse modelo, a rentabilidade observada foi 11% superior ao sistema padrão da região”, calcula Balbinot.\nNo 2º modelo considerado eficiente, o sistema de produção foi planejado com milho 2ª safra, aveia preta, soja, milho segunda safra e soja. Nesse exemplo, a cada dois anos, a aveia é cultivada como cobertura vegetal do solo, na terceira safra.“Os resultados desse modelo produtivo mais intensificado apresentaram rentabilidade superior a 10% em relação ao sistema tradicional adotado nesta região”, ressalta o pesquisador.\nNo 3º sistema produtivo avaliado como rentável, os pesquisadores introduziram o trigo, configurando-se o sistema assim: milho 2ª safra, trigo 3ª safra, soja, milho 2ª safra e soja.“Nessa proposta, com a produção de trigo, obteve-se uma rentabilidade no sistema produtivo 6,6% superior à tradicional sucessão da soja com o milho segunda safra”, explica Balbinot.\nO pesquisadorHenrique Debiasi, daEmbrapa Soja, reforça que a diversificação traz outros benefícios além da viabilidade econômica. Debiasi observa que a rotação do milho 2ª safra, em cultivo solteiro ou consorciado à braquiária ruziziensis, com cereais de inverno como o trigo, representa uma alternativa para diversificar a matriz produtiva, pois proporciona redução dos custos de produção e aumento da produtividade da soja em relação ao modelo de sucessão tradicionalmente utilizado na região.\n“A cobertura e a melhoria da qualidade do solo se refletem em maiores produtividades e menores custos de produção para a soja, bem como desempenho mais elevado do milho segunda safra”, enfatiza.\nPara o pesquisador, o uso de aveia preta ou do trigo nos sistemas produtivos paranaenses se constitui em processos agropecuários inovadores, pois aumentam a diversificação da matriz produtiva, a produção de fitomassa e a intensificação do uso da terra entre a colheita do milho segunda safra e a semeadura da soja.\n“Na próxima etapa de pesquisa vamos centrar esforços na validação dos resultados em propriedades rurais, assim como na transferência dessa tecnologia para os produtores da região”, complementa Debiasi.\nOs resultados da pesquisa, que estimula a diversificação dos sistemas produtivos, apontam que o aumento da produtividade e a estabilidade de produção estão associados à adoção de tecnologias que aumentem a disponibilidade de água às plantas.\nIsso envolve a construção de um perfil de solo sem impedimentos físicos (compactação), químicos (acidez excessiva, com baixos teores de cálcio e presença de alumínio tóxico) e biológicos (ataque de nematoides e fungos fitopatogênicos) ao crescimento radicular.\n“A melhoria da estrutura do solo, além de favorecer o crescimento radicular, proporciona maior taxa de infiltração e armazenamento de água disponível às plantas, bem como otimiza os fluxos de água, oxigênio e nutrientes do solo para as raízes”, diz o pesquisador da EmbrapaJúlio Franchini.\nA intensificação da erosão hídrica tem preocupado produtores e técnicos do Paraná porque aumenta as perdas de solo e água, com consequências negativas à produção agrícola e ao meio ambiente.“A perda da camada mais fértil do solo diminui a produtividade das culturas, considerando apenas a reposição dos nutrientes perdidos e representa prejuízos financeiros”, ressalta Franchini.\nCom informações daEmbrapa.",
            "label": "poder-agro",
            "url": "https://www.poder360.com.br/poder-agro/diversificar-culturas-na-sucessao-entre-milho-e-soja-aumenta-lucro/"
        },
        {
            "titulo": "Lula e Petro discutem posição conjunta sobre eleição venezuelana",
            "subtitulo": "Espera-se que países não se posicionem explicitamente contra a vitória de Maduro, para não minar negociações",
            "data": "24.ago.2024 (sábado) - 8h43",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) conversou por telefone, na 6ª feira (23.ago.2024), com o presidente da Colômbia, Gustavo Petro. Os chefes dos Executivos trataram da situação na Venezuela depois do Tribunal Supremo de Justiça do paísvalidar a reeleiçãodo presidente Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda).\nA Corte venezuelana é alinhada ao chavismo, assim como o Conselho Nacional Eleitoral, que já havia declarado a vitória de Maduro na eleição de 28 de julho. Os órgãosse recusaram a publicar as atas eleitorais, ou boletins de urna.\nO resultado do pleito é contestado por parte da população e da comunidade internacional. A oposição a Maduro, liderada por María Corina Machado, fala em fraude eleitoral e diz que seu candidato, Edmundo González (Plataforma Unitária Democrática, centro-direita),venceu a eleição.\n\nO Palácio do Planalto confirmou aoPoder360que, na ligação, Lula e Petro falaram sobre a coordenação dos 2 países para uma posição comum sobre a Venezuela. Apesar de ambos não terem reconhecido o resultado da eleição, uma fonte ligada ao Planalto avaliou que Brasil e Colômbia não devem se posicionar explicitamente contra a vitória de Maduro, pois isto poderia levar a uma ruptura e minar as negociações.\nCom o mesmo fim, o ministro das Relações Exteriores, Mauro Vieira, está articulando com o chanceler da Colômbia, Luis Murillo, uma reação à decisão da Corte venezuelana. A articulação está sendo feita naviagemdos ministros às Filipinas, segundo o jornalFolha de S.Paulo.\nLeia mais:\nUE diz que não reconhecerá reeleição de Maduro na Venezuela\nO presidente da República Bolivariana da Venezuela, Nicolás Maduro Moros, 61 anos, comanda um regime autocrático e sem garantias de liberdades fundamentais. Mantém, por exemplo, pessoas presas pelo que considera“crimes políticos”. Há também restrições descritas em relatórios da Organização dos Estados Americanos (sobre a“nomeação ilegítima”do Conselho Nacional Eleitoral por uma Assembleia Nacional ilegítima) e da Comissão Interamericana de Direitos Humanos (deoutubro de 2022, denovembro de 2022e demarço de 2023).",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/lula-e-petro-discutem-posicao-conjunta-sobre-eleicao-venezuelana/"
        },
        {
            "titulo": "Mosquito é o animal que mais mata no mundo; veja os cuidados",
            "subtitulo": "Inseto pode causar doenças como malária, dengue, febre do Oropouche, chikungunya, zika e febre amarela",
            "data": "24.ago.2024 (sábado) - 8h30",
            "autor": "PODER360",
            "texto": "Em 20 de agosto de 1897, o médico britânico Ronald Ross comprovou que fêmeas do mosquitoAnopheleseram responsáveis por casos de malária registrados em humanos. A descoberta lhe rendeu o Prêmio Nobel de Medicina em 1902 e, atualmente, marca o Dia Mundial do Mosquito.\nA proposta da data é, anualmente, relembrar a contribuição do médico para o combate à malária e ampliar a consciencialização sobre outras doenças igualmente transmitidas por mosquitos. A lista, segundo a OMS (Organização Mundial da Saúde), inclui ainda dengue, febre do Oropouche, chikungunya, zika e febre amarela.\n“Enfermidades transmitidas por mosquitos colocam a vida de bilhões de pessoas em risco. Mas essas doenças podem ser prevenidas”, destacou a OMS. Como não há vacina para grande parte das infecções provocadas por mosquitos, a recomendação de autoridades sanitárias em todo o mundo é prevenir a picada para se proteger de potenciais riscos.\nO CDC (Centro de Controle e Prevenção de Doenças) dos Estados Unidos alerta que o mosquito é responsável por mais doenças e mortes que qualquer outro animal no planeta. Dentre as estratégias de prevenção listadas estão o uso de repelentes e de calças e camisas de manga comprida, além do controle do mosquito em ambientes internos e externos.\nQuando utilizados de forma correta e conforme previsto no rótulo, os repelentes, segundo o CDC, são indicados, inclusive, para crianças e gestantes. No caso de bebês e crianças pequenas, a orientação é consultar o pediatra para avaliar o uso do produto, além de vestir a criança com roupas que cubram braços e pernas e utilizar mosquiteiros sobre berços e carrinhos.\nOutra orientação importante é reaplicar o repelente conforme recomendado no rótulo do produto –geralmente, depois de longos períodos desde a última aplicação e após contato com água ou suor. Quando o uso do repelente for feito de forma concomitante com o protetor solar, o repelente deve ser aplicado somente após o protetor.\nPara o controle da circulação de mosquitos em ambientes internos, o CDC recomenda o uso de telas em janelas e portas para manter o vetor do lado de fora e o uso de aparelhos de ar condicionado, sempre que possível (o equipamento reduz a umidade do ar e torna o ambiente mais frio e, consequentemente, mais hostil ao mosquito).\nOutra orientação bastante conhecida por muitos brasileiros é eliminar potenciais focos do mosquito –vasos de planta e outros reservatórios de água parada, além de, pelo menos uma vez por semana, enxaguar e esfregar bem objetos que comumente acumulam água, como pneus, baldes, brinquedos, piscinas infláveis e lixeiras.\nDentre os sintomas classificados pelo Ministério da Saúde como sinais de alerta para arboviroses como dengue,zika,chikugunya, malária e febre do Oropouche estão:\nfebre alta e/ou persistente;\ndores musculares e nas articulações;\nmanchas vermelhas (exantema);\ndor de cabeça ou atrás dos olhos;\ndiarreia e/ou dor forte na barriga;\npressão baixa;\nnáusea e vômitos frequentes;\nagitação ou sonolência;\nsangramento espontâneo;\ndiminuição da urina;\nextremidades frias.\nEm caso de sintomas, a orientação é procurar uma unidade de saúde e não tomar medicações por conta própria. Pessoas com doenças crônicas, gestantes, crianças menores de dois anos e idosos acima de 65 anos são mais suscetíveis a complicações provocadas por doenças transmitidas por mosquitos. Nesses casos, os cuidados devem ser redobrados.\nCom informações daAgência Brasil.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/mosquito-e-o-animal-que-mais-mata-no-mundo-veja-os-cuidados/"
        },
        {
            "titulo": "Ataque a faca em festival na Alemanha deixa 3 mortos",
            "subtitulo": "Ato em Solingen interrompeu celebração do 650º aniversário da cidade; autor do ataque está foragido",
            "data": "24.ago.2024 (sábado) - 8h21",
            "autor": "PODER360",
            "texto": "Um ataque com faca na Alemanha deixou pelo menos 3 mortos e 8 gravemente feridos na noite de 6ª feira (23.ago.2024) na cidade de Solingen. O atentado ocorreu durante um festival de música que celebrava o 650º aniversário da cidade. O evento foi cancelado depois do caso.\nSegundo o jornal alemãoBild, equipes de emergência foram enviadas ao local. A área foi isolada e protegida por policiais enquanto um helicóptero auxiliava na busca pelo suspeito.\n“Esta noite, todos nós em Solingen estamos em choque, consternação e profunda tristeza. Queríamos comemorar juntos o aniversário da nossa cidade, mas agora temos mortos e feridos a lamentar”, disse a Prefeitura em comunicado.\nO chanceler Olaf Scholz anunciou em seu perfil no X que falou com o prefeito de Solingen, Tim Kurzbach, por telefone. Scholz classificou o ato como um“acontecimento terrível”. Os parceiros de coligação de Scholz, Robert Habeck (Verdes) e Christian Lindner (FDP), também se solidarizaram.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/ataque-a-faca-em-festival-na-alemanha-deixa-3-mortos/"
        },
        {
            "titulo": "Senado aprova incentivos à indústria de semicondutores no Brasil",
            "subtitulo": "Texto determina investimentos em toda a cadeia produtiva para promover mais competitividade aos chips fabricados no país",
            "data": "24.ago.2024 (sábado) - 8h00",
            "autor": "PODER360",
            "texto": "O BNDES (Banco Nacional de Desenvolvimento Econômico e Social) e a FInep (Financiadora de Estudos e Projetos) poderão financiar o desenvolvimento e a produção de microchips e painéis solares. Essas atividades estão incluídas no novo Programa Brasil Semicondutores (Brasil Semicon), criado pelo PL (projeto de lei)13 de 2020, aprovado pelo Senado na 4ª feira (21.ago.2024). Vai à sanção do presidente Luiz Inácio Lula da Silva (PT).\nO projeto teve origem em iniciativa do deputado Capitão Alberto Neto (PL-AM). O texto aprovado determina investimentos em toda a cadeia produtiva do setor, visando a oferecer maior competitividade aos chips fabricados no país.\nQuando ainda estava em análise naCAE (Comissão de Assuntos Econômicos), a matéria recebeu parecer favorável do senador Omar Aziz (PSD-AM). Nesse relatório, ele destacou a importância dos setores de tecnologia da informação e comunicação (TIC) e de semicondutores para a economia mundial.\n“Governos de diferentes países investem em medidas para diminuir a dependência das cadeias de suprimento externas de semicondutores, considerando que essa dependência, durante a pandemia da covid-19, resultou na paralisação da produção de diversas indústrias, pois são componentes com aplicabilidade em múltiplos processos produtivos”, enfatizou Omar Aziz.\nHá estimativas de que o gasto global em TIC fique acima de US$ 5 trilhões em 2024. Em 2023, dos cerca de US$ 3,2 trilhões investidos no setor, só 1,6% (cerca de US$ 50 bilhões) vieram para o Brasil. Ainda assim, o país está na 10ª posição global e em 1º lugar na América Latina.\nO projeto aprovado também amplia a vigência do Padis (Programa de Apoio ao Desenvolvimento Tecnológico da Indústria de Semicondutores) até 2073. Antes dessa alteração, o prazo era 2027. A nova data, também ampliada para a Lei de Informática, coincide com a concessão de benefícios para a Zona Franca de Manaus.\nO texto inclui novas atividades, como o design de softwares para ambientes virtuais, como candidatas à desoneração de impostos. Também acaba com a exigência de lista prévia governamental para aquisição de insumos incentivados.\nNo caso dos financiamentos às empresas, a contrapartida aos investimentos poderá ser calculada sobre o faturamento total das empresas, e não apenas sobre as vendas internas, como ocorre atualmente.\nOmar Aziz argumentou que as indústrias de TIC e de semicondutores aumentam a competitividade nacional, criam empregos de alto valor agregado e geram renda. Por isso, ele defendeu uma reavaliação periódica dos incentivos ao setor de acordo com a LDO (Lei de Diretrizes Orçamentárias).\nO senador amazonense concordou com o término do Programa de Apoio ao Desenvolvimento Tecnológico da Indústria de Equipamentos para TV Digital. O programa estava listado na Lei11.484 de 2007, e envolvia subsídios que foram questionados na OMC (Organização Mundial do Comércio) pela União Europeia e pelo Japão.\nCom informações daAgência Senado.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/senado-aprova-incentivos-a-industria-de-semicondutores-no-brasil/"
        },
        {
            "titulo": "“Agora o pau vai torar”, diz Malafaia sobre ato contra Moraes",
            "subtitulo": "Segundo o pastor, o Bolsonaro participará de protesto contra o ministro do STF em 7 de setembro, na avenida Paulista",
            "data": "24.ago.2024 (sábado) - 7h51",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) irá ao ato em comemoração do 7 de Setembro na avenida Paulista. O evento será usado para protestar contra a atuação do ministro doSTF(Supremo Tribunal Federal), Alexandre de Moraes.\nConforme o pastor Silas Malafaia, o ato não será como o de 25 de fevereiro, em que o ex-presidente não mencionou o Supremo e os ministros, e pediu para seus apoiadores não levarem cartazes com críticas ao Judiciário e a Moraes. “Agora o pau vai torar em cima desse cara”, disse o religioso àFolha de S. Paulo.\n“Todos vão falar o que quiser.(…)Vou pedir o impeachment e cadeia para ele[Moraes]. Vai ser um discurso veemente”, completou Malafaia.\nO pastor disse ainda que não vai “entrar nessa histeria de que o STF tem que acabar”. Segundo ele, “só tolo defende isso, e eu não sou tolo”.\nQuando questionado sobre o que dirá Bolsonaro, Malafaia respondeu: “Não mando no que ele fala. Mas, pelo que conheço, o Bolsonaro não vai entrar em conflito com o Alexandre”.\nLeia mais:\nVeremos nas ruas a indignação dos que não se intimidam, diz Eduardo\nEduardo Bolsonaro e Nikolas convocam ato por impeachment de Moraes\nLula vai a comícios em SP para ajudar Boulos a recuperar votos",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/agora-o-pau-vai-torar-diz-malafaia-sobre-ato-contra-moraes/"
        },
        {
            "titulo": "Principais nomes democratas buscam união em torno de Kamala",
            "subtitulo": "Especialista diz ser cedo para avaliar se a vice-presidente se tornou o rosto do Partido Democrata, mas pondera que ela “está crescendo”",
            "data": "24.ago.2024 (sábado) - 7h50",
            "autor": "Jessica Cardoso redatora",
            "texto": "Desde dadesistência de Joe Bidenna corrida pela Casa Branca, os principais nomes democratas buscam demonstrar união em torno da vice-presidente Kamala Harris. O objetivo é torná-la o rosto do Partido Democrata em um tempo menor em comparação ao que seu adversário Donald Trump (Partido Republicano) e Biden tiveram.\nKamalafoi formalizada como a candidata à Presidência dos EUAna 5ª feira (22.ago.2024), no último dia da Convenção Nacional Democrata. O evento foi uma formalidade, já que os delegados dos 50 Estados norte-americanos não precisaram votar para escolher os indicados para presidente e vice-presidente durante a convenção. Kamala eseu companheiro de chapa, Tim Walz, já haviam sidosoficialmente nomeados em 5 de agostodepois de uma votação antecipada on-line.\nParaVitelio Brustolin, professor de Relações Internacionais da UFF (Universidade Federal Fluminense) e pesquisador de Harvard, a união dos democratas em torno de Kamala veio antes da convenção e se deu quando não houve uma disputa pela candidatura à Casa Branca depois da desistência de Biden.\n“Ela recebeu apoio majoritário. Aos poucos, ela foi recebendo apoio de nomes relevantes dentro do partido até chegar em Barack e MichelleObama”, afirmou em entrevista aoPoder360.\nAs declarações favoráveis de ex-presidentes democratas, comoBill Clintone Jimmy Carter, além de Obama, são avaliadas como importantes para Kamala se consolidar como o rosto da legenda.\n“Nesse momento ela[Kamala]tem que ser o nome do partido.[…]Os democratas não têm opção. Se eles não se unirem em torno de um nome e se eles começarem a fragmentar, o caminho mais provável é que eles perderiam essa eleição”, analisou Brustolin.\nEmseu discursona 3ª feira (20.ago), durante o 2º dia da Convenção Democrata, Barack Obama falou sobre a carreira de Kamala como procuradora-geral da Califórnia. Na ocasião, uma pessoa na plateia gritou:“Sim, ela pode”. O ex-presidente, então, repetiu a frase.\nA declaração (“yes, she can”, em inglês) é uma adaptação do slogan“yes, we can”(“sim, nós podemos”), usado pelo democrata durante sua campanha para a presidência em 2008. Agora, tornou-se uma das marcas da campanha de Kamala, com a plateia repetindo o slogan diversas vezes durante o último dia da convenção (22.ago) e aloja oficial da democratavendendo camisas ebotonsestampados com a frase.\nBrustolin analisa ainda que a participação dos ex-líderes na Convenção Democrata apresenta ainda um contraste em relação àConvenção Republicana, realizada de 15 a 18 de julho. O evento não teve a presença de ex-presidentes. Isso porque a maioria dos ex-líderes republicanos morreu e o único ex-presidente vivo, George W. Bush, não manifestou apoio a Trump.\nCom a desistência de Biden, Kamala se juntou ao grupo de vice-presidentes que decidiram concorrer ao cargo mais alto do Executivo norte-americano, como o próprio atual presidente dos EUA, que foi vice de Barack Obama de 2009 a 2017, o democrata Al Gore, vice de Bill Clinton de 1993 a 2002, e o republicano George H. W. Bush, vice de Ronald Reagan de 1981 a 1989.\nDurante o mandato presidencial de Biden e enquanto o democrata estava na disputa pela Casa Branca, Kamala“sempre priorizou os holofotes”para ele, segundo Vitelio Brustolini.\n“Ela era vice, inclusive foi criticada por não ter se destacado mais como vice-presidente[…]Toda a campanha estava direcionada para Biden. Criar uma campanha para ela debaixo do nariz do Biden soa como deslealdade, então, é natural que a equipe dela não a pensasse como candidata agora”, disse o professor.\nKamala, inclusive, comentou sobre a mudança de cenário em seu discurso na Convenção Democrata, afirmando que o caminho que a levou até a formalização de sua candidatura foi“sem dúvida, inesperado”.“Mas eu não sou estranha a jornadas improváveis”, disse.\nSegundo reportagem doNew York Times, a vice-presidente teve 48 horas para assumir o comando do Partido Democrata depois que Biden desistiu da corrida. Ela contatou os principais nomes da legenda logo depois que o presidente a informou antecipadamente sobre sua renúncia e a equipe da democrata teve quecolocar em açãoos planos destinados a uma eventual candidatura de Kamala em 2028.\nEm agosto, a capa daTimeteve a vice-presidente como destaque, apresentando o título“O momento dela”.A reportagem da revista também afirmou que a democrata“se tornou um fenômeno político”nos últimos meses. Mas ponderou que ainda é uma questão em aberto se ela conseguirá manter seu sucesso inicial.\nBrustolin afirma que, por a campanha ser“nova”, é cedo para avaliar se Kamala já se tornou o rosto do Partido Democrata. No entanto, 2 fatores indicam que ela“está crescendo”.\nO 1º é o dinheiro arrecadado por meio de doações. A campanha da vice-presidente dos EUAangariou US$ 310 milhões em julho, sendo que mais de US$ 200 milhões foram doados na 1ª semana depois de Biden desistir. O montante foi mais que o dobro do anunciado pela campanha de Trump (US$ 139 milhões) para o mesmo mês.\nO outro fator são os resultados das pesquisas de intenção de voto. Os levantamentos mostram que a vice-presidentevem quase sempre numericamente à frente de Trump, mas empatada com o republicano na margem de erro.\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/principais-nomes-democratas-buscam-uniao-em-torno-de-kamala/"
        },
        {
            "titulo": "Brasil tem alta de pedidos de refúgio de estrangeiros em agosto",
            "subtitulo": "Polícia Federal informa que a média mensal de solicitações de asilo aumentou 64% neste mês ante o restante do ano",
            "data": "24.ago.2024 (sábado) - 7h31",
            "autor": "Eric Napoli redator",
            "texto": "APF(Polícia Federal) diz que o Brasil enfrenta um surto de pedidos de refúgio no mês de agosto. Segundo o órgão, o país já recebeu 864 solicitações neste mês, o que representa uma média diária de 41 pedidos.\nDe janeiro a julho deste ano, a PF registrou 5.428 solicitações de refúgio, uma média de 25 solicitações por dia. Ou seja, no mês de agosto os pedidos de asilo no Brasil aumentaram 64% em comparação com o restante de 2024.\nOs dados são referentes ao período de 1º a 21 de agosto. A PF informa que esse movimento resultou em um grande contingente de pessoas impedidas de ingressar no país e que ficam detidas em aeroportos. Existem cerca de 481 viajantes isolados no Aeroporto Internacional de Guarulhos (SP) aguardando a análise de seus pedidos.\nSegundo a PF, o que ocorre são viajantes que chegam em trânsito internacional, deixam de seguir viagem, optam por não regressar ao país de origem e decidem ficar no território brasileiro mesmo sem visto. A grande maioria solicita refúgio no Brasil, mesmo sem ter a documentação necessária.\nEm julho, a PF alertou o Ministério de Justiça e Segurança Pública sobre esses casos. A corporação pediu“uma regulamentação mais condizente com os verdadeiros propósitos do refúgio”. Mais de 70% das solicitações no aeroporto de Guarulhos são de indianos, vietnamitas e nepaleses. De acordo com um relatório da autarquia, o país se tornou uma rota para esquemas de tráfico de pessoas.\nNa 3ª feira (20.ago), um imigrante ganêsmorreudepois de passar mal na área de inadmitidos do Aeroporto Internacional de Guarulhos (SP). Segundo o Ministério da Justiça e Segurança Pública, o homem foi atendido em 11 de agosto pelo Posto Médico do terminal paulista por apresentar problemas de saúde. Foi transferido no mesmo dia ao Hospital Geral de Guarulhos, onde morreu em 13 de agosto.\nJá na 4ª feira (21.ago.2024), o Ministério da Justiça decidiurestringira entrada de imigrantes sem visto no Brasil. A nova regra entra em vigor na 2ª feira (26.ago).\nO ministério suspeita que organizações criminosas de tráfico de pessoas estejam instruindo os passageiros a solicitar refúgio para entrar no Brasil, como uma alternativa indevida ao visto de entrada.\nbase legal:a nova regra de inadmissão de passageiros é fundamentada na Lei de Migrações;\nmedida não discriminatória:a ação não infringe o parágrafo único do Art. 45 da Lei de Migração, que proíbe impedir a entrada no país por motivos de raça, religião, nacionalidade, pertencimento a grupo social ou opinião política. Trata-se de um caso de uso fraudulento do instituto de refúgio;\nproteção ao instituto de refúgio: a medida, segundo o MJ, visa proteger o instituto de refúgio, assegurando que só aqueles com genuíno interesse em solicitar proteção internacional tenham acesso a esse direito;\nvalidade:o novo procedimento se aplica só àqueles que chegam de países que o Brasil exige o visto e não têm o território brasileiro como destino. Ou seja, a medida não vale para os países que estão na lista de isenção de visto para entrar no Brasil.\nO Ministério da Justiça, em conjunto com a Polícia Federal, formou uma força-tarefa para agilizar o processamento desses pedidos.\nOs viajantes inadmitidosnão serão deportados. Segundo o Ministério da Justiça, a legislação brasileira considera que passageiros em trânsito não têm o Brasil como destino, mas sim como um país intermediário. Por isso, a dispensa de visto se aplica só àqueles que permanecem na área restrita internacional de trânsito.\nNesse contexto, como o passageiro indica, desde a compra do bilhete aéreo, a intenção de só transitar pelo território brasileiro, não será aplicada a medida de deportação. Em vez disso, o processo será de assegurar que o passageiro complete seu trânsito até o país de destino.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/brasil-tem-alta-de-pedidos-de-refugio-de-estrangeiros-em-agosto/"
        },
        {
            "titulo": "Brasil precisa fortalecer proteção de florestas, diz estudo",
            "subtitulo": "Em artigo publicado na Perspectives in Ecology and Conservation, pesquisadores do discutem desafios e soluções para a redução das emissões de CO2",
            "data": "24.ago.2024 (sábado) - 7h30\n\t\t\t\tatualizado: 5.set.2024 (quinta-feira) - 16h37",
            "autor": "PODER360",
            "texto": "Sede da COP30 (Conferência das Nações Unidas sobre Mudanças Climáticas) em 2025 –a 1ª a ser realizada na Amazônia–, o Brasil está em um momento crucial. Ainda tem a possibilidade de cumprir suas metas internacionais de redução de emissão de gases de efeito estufa, mas precisa ajustar as ações socioambientais e fortalecer políticas focadas na salvaguarda das florestas e na restauração dos biomas. Esse é um dos principais apontamentos de pesquisapublicadana revistaPerspectives in Ecology and Conservation.\nLiderado por cientistas do Inpe (Instituto Nacional de Pesquisas Espaciais) e do Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais), o estudo ressalta a necessidade de controlar o desmatamento ilegal e a degradação dos biomas, incorporando um olhar para florestas secundárias –que crescem depois da remoção da cobertura original.\nSugere ainda reforçar e expandir políticas que mantenham os serviços ecossistêmicos. Esse processo deve vir acompanhado de mecanismos consistentes de atração de investimentos para financiar atividades de restauração e pagamentos por serviços ambientais em todos os biomas, incentivando iniciativas de bioeconomia e criando novas áreas de proteção ambiental.\n“A pesquisa foi um trabalho conjunto visando mostrar o panorama de desmatamento, degradação e restauração dos biomas e suas relações com as metas globais do Brasil. Destacamos pontos importantes nesse processo para que o país busque o desenvolvimento sustentável”, explica a doutoranda no Inpe e 1ª autora do artigoDébora Joana Dutra,bolsistada Fapesp.\nPara a biólogaLiana Oighenstein Anderson, orientadora de Dutra e pesquisadora no Cemaden, mesmo quando há medidas preventivas, ainda assim elas têm sido insuficientes frente ao desafio das mudanças climáticas.\n“É o caso dos incêndios florestais registrados neste ano na Amazônia e no Pantanal. A prevenção não foi suficiente para conter os números alarmantes. Quando fazemos estimativas como na pesquisa, temos a sensação de sermos extremamente conservadores frente ao que a realidade está mostrando e aos desafios enfrentados”, diz Anderson àAgência Fapesp.\nO Brasil registra em 2024 recordes de queimadas. De janeiro a 4 de agosto, foram 65.325 focos de calor detectados no país, o maior número em quase 20 anos –o mais alto até então havia sido em 2005 (69.184 no mesmo período), segundo dados doInpe. Os biomas Amazônia e Cerrado são os mais atingidos (28.396 e 22.217, respectivamente).\nDe janeiro a julho, o Pantanal teve 4.756 focos, o maior desde 1998, início da série histórica. Para o bioma, até o momento, 2020 teve o pior total anual de focos de queimadas.\n“Em 2020, os incêndios no Pantanal chamaram a atenção do mundo e levaram a uma série de reações. O Ministério da Ciência e Tecnologia criou, por exemplo, a Rede Pantanal e, em escala local, o Estado de Mato Grosso do Sul instituiu um plano de manejo integrado do fogo. Em 2023, o governo federal lançou um plano de manejo para o bioma e, em abril, Mato Grosso do Sul decretou estado de emergência. Ou seja, houve um conjunto de ações de gestão, de governança, de regulamentação para tentar evitar os incêndios, mas, infelizmente, não foi suficiente. Tivemos avanços. Porém, há necessidade de aperfeiçoamentos na governança, nas estratégias adotadas e no financiamento das ações. É preciso acelerar o passo”, completa Anderson.\nCoautor do artigo e pesquisador do Inpe,Luiz Aragãodiz que a pesquisa é um alerta para a sociedade sobre questões relacionadas às emissões.\n“A sociedade tem de encarar o problema não só do ponto de vista ambiental, mas sim socioeconômico. Está tudo ligado. Isso porque o desmatamento, por exemplo, é indutor do fogo, que por sua vez traz problemas de saúde para a população e degrada a floresta. A floresta desmatada e degradada tem menor potencial de prover serviços ecossistêmicos, como a ciclagem de água e a biodiversidade, que garantem a qualidade de vida das populações locais e têm influência muito grande em atividades econômicas.”\nAs mudanças no uso e na cobertura da terra (por exemplo, o desmatamento para o uso agropecuário e a degradação florestal) são as principais fontes de emissões do Brasil. Como um dos mais de 190 signatários do Acordo de Paris, firmado em 2005, o país assumiu o compromisso de ajudar a conter o aumento da temperatura média global em até 1,5°C em relação aos níveis pré-industriais (anos 1850-1900) – marca que já tem sido ultrapassada nos últimos meses.\nO acordo, que deve passar por revisão na COP30, determina que os países definam metas de redução de emissões até 2030, tendo o Brasil se comprometido a diminuir em 53% (comparado aos níveis de 2005).\nApesar disso, as emissões de dióxido de carbono (CO2) líquidas (descontadas as remoções) por mudanças no uso e na cobertura da terra dobraram entre 2017 e 2022, segundo o Seeg (Sistema de Estimativa de Emissão de Gases de Efeito Estufa). Em relação à restauração, o Brasil tem a meta de restaurar 12 milhões de hectares de florestas nativas, o que corresponde a quase a área territorial de Portugal.\nA pesquisa aponta que um dos desafios é conter a alta do desmatamento em todos os biomas. Os cientistas destacam o crescimento da remoção de vegetação nativa desde que o país submeteu, em 2016, suas metas do Acordo de Paris, atingindo taxas próximas ou superiores a 2 milhões de hectares ao ano (considerando os 6 biomas).\nSomente em 2022, foram 2,8 milhões de hectares desmatados, a maior taxa desde 2008, impulsionada principalmente pela destruição da Amazônia e do Cerrado. Isso representaria 23% da meta de restauração do país. Aliado a isso, há um deficit de aproximadamente 16 milhões de hectares em áreas de reserva legal em propriedades rurais que precisam de restauração florestal. Desse total, mais da metade está na Amazônia e outros 25% no Cerrado.\nOutro dado destacado pelo estudo é o crescimento de áreas de florestas secundárias, que têm alta capacidade de sequestrar carbono da atmosfera, mas não contam com legislação específica de proteção.\nDe acordo com a pesquisa, 5,46 milhões de hectares de florestas secundárias cresceram no Brasil de 2017 a 2022 fora de terras públicas –são 40% na Amazônia e 36% na Mata Atlântica. Apesar de esse total representar quase metade da meta de restauração do Brasil, a manutenção do sequestro de carbono das florestas secundárias corre risco, já que elas estão suscetíveis a novos desmatamentos e incêndios.\nNo trabalho, os pesquisadores sugerem medidas a serem adotadas, dentre elas o combate ao desmatamento ilegal –fortalecendo o arcabouço legal, ampliando a fiscalização e a responsabilização. Há destaque para a necessidade de medidas de prevenção e a implementação de programas para restaurar áreas de vegetação nativa em larga escala, com a criação de incentivos financeiros para proprietários rurais por meio de pagamentos por serviços ambientais.\nEsses incentivos serão importantes, inclusive, para assegurar que áreas passíveis de serem desmatadas legalmente permaneçam em pé. De acordo com o estudo, o Cerrado e a Caatinga têm as maiores áreas de vegetação nativa passíveis de desmatamento legal.\nPara assegurar que as florestas secundárias consigam contribuir a longo prazo com o sequestro de carbono, a pesquisa aponta a necessidade de uma legislação nacional que aumente a proteção delas fora das áreas de reserva legal ou de preservação permanente.\n“O que está sendo feito atualmente não é suficiente para que nós consigamos mudar. O clima global está diferente. Não será possível resolver problemas ambientais, pressionados pelas mudanças climáticas, usando pensamento do passado. Temos de pensar no futuro”, avalia Aragão.\nO Ministério do Meio Ambiente informou que tem adotado medidas para cumprir o compromisso de“desmatamento zero em todos os biomas até 2030”. Dentre elas está o programa União com Municípios, lançado em abril como parte do Plano de Ação para Prevenção e Controle do Desmatamento na Amazônia Legal, com R$ 785 milhões destinados a 70 municípios prioritários (até o momento 48 assinaram o termo de adesão).\nOutras ações incluem alterações de regras do Conselho Monetário Nacional –como a restrição de crédito rural para proprietários com Cadastro Ambiental Rural suspenso, com embargos e imóveis sobrepostos a Terras Indígenas, Unidades de Conservação e florestas públicas não destinadas.\nAlém disso, o ministério destaca a retomada do Fundo Amazônia, com novos contratos que somam R$ 1,4 bilhão e doações anunciadas que devem chegar a R$ 3,1 bilhões. Para o Cerrado, foi lançado um Plano de Ação para Prevenção e Controle do Desmatamento. Em relação à restauração de florestas, cita o Plano Nacional de Recuperação da Vegetação Nativa, com o objetivo de ampliar e fortalecer políticas públicas, incentivos financeiros, mercados, tecnologias de recuperação e boas práticas agropecuárias, que deve passar por atualização neste ano.\nSegundo Dutra, os próximos passos da pesquisa estão direcionados para levantar perdas e impactos econômicos da destruição das florestas, aprofundando os dados do trabalho atual.\n“Vemos com extrema relevância a valoração dos impactos. Quantificar esses valores vai demonstrar que é muito mais barato prevenir do que reconstruir. O Brasil trabalha com a resposta aos eventos extremos e desastres, mas precisa investir em prevenção”, diz Aragão.\nPara Anderson, é importante aprimorar o diálogo entre instituições –federais, estaduais, municipais, do terceiro setor e comunidades locais–, além da necessidade de responsabilização frente à inação ou omissão no desenvolvimento dos planos.“Nossa capacidade de diálogo ainda é muito limitada, esbarrando em vieses políticos que estão muito aquém do que tecnicamente poderíamos fazer para avançar rapidamente.”\nCom informações daAgência Fapesp.",
            "label": "meio-ambiente",
            "url": "https://www.poder360.com.br/meio-ambiente/brasil-precisa-fortalecer-protecao-de-florestas-diz-estudo/"
        },
        {
            "titulo": "Flávio Dino mantém Sport como único campeão brasileiro de 1987",
            "subtitulo": "A CBF declarou o Flamengo também campeão, mas decisão foi derrubada pela Justiça do Rio e de Pernambuco",
            "data": "24.ago.2024 (sábado) - 7h23",
            "autor": "PODER360",
            "texto": "O ministro Flávio Dino, do STF (Supremo Tribunal Federal), negou recurso da CBF (Confederação Brasileira de Futebol) e manteve o Sport Club do Recife como único campeão do Campeonato Brasileiro de 1987.\nNa decisão proferida na 2ª feira (19.ago.2024), o ministro entendeu que o recurso extraordinário usado pela CBF não pode fazer o reexame da decisão do Tribunal Regional Federal da 5ª Região, sediado em Recife, que reconheceu o clube pernambucano como único campeão.\n“Verifica-se que o tribunal de origem decidiu a controvérsia com fundamento no conjunto fático-probatório dos autos e nos regulamentos dos campeonatos brasileiros de futebol, cuja análise ou reexame se revelam inviáveis em recurso extraordinário”, argumentou Dino.\nEm outras decisões, o Supremo também negou recursos para retirar do Sport o posto de campeão brasileiro de 1987.\nO título do Campeonato Brasileiro de 1987 sairia de um quadrangular entre os campeões do módulo verde e do módulo amarelo. Vencedor do módulo verde, o Flamengo se recusou a jogar contra o Sport.\nEm 2011, a CBF declarou o Flamengo também campeão de 1987, mas a decisão foi derrubada pela Justiça do Rio de Janeiro e de Pernambuco.\nCom informações daAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/flavio-dino-mantem-sport-como-unico-campeao-brasileiro-de-1987/"
        },
        {
            "titulo": "7 deputados disputam vagas de vereador nas eleições 2024",
            "subtitulo": "Dez suplentes de senadores também estão na disputa pelo cargo nas Câmaras Municipais; saiba quem são",
            "data": "24.ago.2024 (sábado) - 7h06\n\t\t\t\tatualizado: 24.ago.2024 (sábado) - 21h53",
            "autor": "PODER360",
            "texto": "Nas eleições municipais de outubro de 2024, 83 deputados federais estão na disputa, dos quais7 concorrem a vagas de vereador. Entre os 16 suplentes de senadores que participarão do pleito,10também concorrem ao cargo nas Câmaras Municipais, de acordo com dados doTSE(Tribunal Superior Eleitoral).\nOs candidatos não precisam se afastar do mandato noCongresso Nacionalpara participar do pleito. Ou seja, a candidatura pode ser uma forma de testar a popularidade e a força política dos políticos nas cidades.\nLeia os nomes dos deputados que concorrem a vereador:\n\nLeia os nomes dos suplentes de senadores que concorrem a vereador:\n\nAtualmente, há 457.162 candidatos nas eleições municipais. Os números podem ser alterados até 16 de setembro, prazo final para o julgamento dos pedidos de registro e de substituição de candidatos pela Justiça Eleitoral.\nA eleição para vereadora ou vereador se dá pelosistema proporcional. Isso significa que nem sempre os mais votados conseguem um cargo na Câmara Municipal. OCódigo Eleitoral(Lei 4.737 de 1965) determina a aplicação dos quocientes eleitoral e partidário para esse tipo de votação.\nConforme o TSE, os congressistas podem permanecer no exercício de seus mandatos enquanto concorrem a qualquer um dos cargos nas eleições deste ano. Só os vencedores devem se licenciar da respectiva Casa Legislativa. Neste caso, serão substituídos pelos suplentes. Os demais podem continuar com os mandatos no Congresso.\nA regra é diferente da aplicada para integrantes do Poder Executivo, por exemplo, em que os que queiram se candidatar a cargo diferente do que ocupam devem renunciar a seus mandatos até 6 meses antes da eleição para concorrer.\nLeia mais sobre as eleições municipais de 2024:\nCandidaturas evangélicas representam 1% dos candidatos em 2024\nNovatos passam de 59% para 50% dos candidatos\nEleições municipais terão 476 candidatos mais velhos que Biden\nMédia de idade de candidatos a prefeito supera 50 anos pela 1ª vez\nPL aumenta em 53% nº de candidatos a prefeito para eleição de 2024\nPCB e PSTU e PT têm candidatos com a maior média de idade em 2024\nCandidaturas de negros atingem 52,73%, maior proporção desde 2016\n11% dos candidatos que se declaram negros já se afirmaram brancos\nPL concentra candidatos com patentes militares em nome de urna\nCandidaturas femininas são 34% e ficam novamente perto do mínimo\nEleições 2024 têm o menor número de candidatos desde 2008\nSaiba quanto os candidatos à Prefeitura do Rio declararam\nSaiba quanto os candidatos à Prefeitura de SP declararam\nLeia os nomes de candidatos mais bizarros das eleições de 2024\n84% dos prefeitos têm menos para investir do que um deputado",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/7-deputados-disputam-vagas-de-vereador-nas-eleicoes-2024/"
        },
        {
            "titulo": "MDB, PP e PSD são os partidos com mais candidatos a vereador",
            "subtitulo": "A maior alta foi do Novo, que tem 1.143,4% mais candidatos a vereador em 2024 que no pleito de 2020",
            "data": "24.ago.2024 (sábado) - 7h05",
            "autor": "PODER360",
            "texto": "O partido Novo é, em percentual, o que mais cresceu em número de candidatos ao cargo de vereador das eleições de 2020 para as de 2024. Terá 6.963 candidaturas nas eleições municipais deste ano. O número representa alta de 1.143,4% em relação ao pleito de 2020, quando tinha 560 candidatos. Em 2º lugar norankingdos partidos que mais cresceram em número de candidatos a vereador está o Democracia Cristã (+46,6%), seguido do PMB (+43,4%).\nEm números absolutos, os partidos com mais candidatos são:MDB(40.180),PP(36.378),PSD(35.339),União Brasil(33.529),PL(32.464) e oRepublicanos(32.464). São considerados estratégicos. Juntos, MDB, PP, PSD, União Brasil e Republicanos têm 10 ministérios no governo deLuiz Inácio Lula da Silva(PT). Ainda assim,aliam-semais ao PL que ao PT nas eleições deste ano.\nFundado em 2021, o União Brasil fará sua estreia em eleições municipais. Dos demais partidos, 3 concorrem em 2024 com mais candidatos a vereador que em 2020. São eles:\nPP – alta de 2%;\nPL – alta de 22,6%;\nRepublicanos – alta de 15,5%.\nOMDB teve queda de 3,2%no número de candidatos a vereador com relação à eleição passada. Já oPSD apresenta baixa de 3,8%.\nOutro partido que terá menos candidatos em 2024 é o PT. Em julho, o senadorHumberto Costa(PT-PE) haviafaladoem “aumento significativo” no número de vereadores sobre o resultado da eleição municipal anterior.\n“Em 2020, elegemos 2.663 vereadores, agora temos 3.166. Vamos ampliar esse número na eleição[de 2024], o que dará capilaridade ao partido para influenciar na eleição de deputado[em 2026]”, afirmou na época.\nNo entanto, o PT chega em 2024 com 8,6% menos candidatos a vereador que na eleição municipal passada. Hoje,são 26.745. Em 2020,eram 29.264.\n\nAoPoder360, o presidente do Novo, Eduardo Ribeiro, atribuiu a alta no número de candidatos a vereador pelo partido em 2024 a correção de uma estratégia “errada” adotada em 2020.\n“Havia uma demanda, havia grupos do Novo por todo o Brasil. Mas o antigo Diretório Nacional optou por ser muito restritivo, o que fez com que a gente fosse[com candidatos]para apenas 46 municípios” disse. “Nessa eleição, a gente não fez isso, nós somos ousados”, acrescentou.\nSegundo ele, “onde tinha um grupo” do partido com condições de construir uma candidatura, há um candidato pela legenda. Ribeiro citou que esses candidatos tiveram de passar “por todos os crivos” da sigla e ter condições de financiar suas campanhas. “É nítido que a demanda era grande. A gente foi para quase 600 municípios nessa eleição”, afirmou.\nEm paralelo, declarou o presidente do Novo, o partido se estruturou nos últimos anos. “Passamos ausar os rendimentos do Fundo Partidário, que era um valor que nós tínhamos e nunca usamos”, declarou. “Isso permitiu que tivéssemos uma estrutura maior para conseguir internalizar custos de contabilidade, jurídicos, comunicação, logística”, continuou. “Então, temos um partido muito mais profissionalizado, com pessoas com dedicação exclusiva”, completou.\nRibeiro falou sobre o “reposicionamento de marca” feito pelo Novo desde as últimas eleições municipais. Segundo ele, o Novo trouxe “bons quadros” que queriam se filiar à legenda. “Nós tivemos mais de 150 vereadores que migraram nessa janela[partidária]”, afirmou.\nSobre os desafios para converter o número de candidatos em vereadores eleitos, Ribeiro citou o enfrentamento do “grande volume de recursos que tem do outro lado”.Ele declarou: “Nós vamos precisar vencê-los com o nosso discurso, com a qualidade dos nossos candidatos, com a força da marca e com o trabalho dobrado”.\nSegundo o presidente do Novo, um dos problemas é “dar exposição para as candidaturas”em grandes metrópoles. “Em cidades menores, você consegue. Com rua, com grupo, você consegue chegar ali a 2 dígitos[de porcentagem de votação],se tiver uma boa candidatura e pegar atração”, disse.“Mas, com candidaturas maiores, em cidades maiores, precisa de outros meios,[como]imprensa, TV e tudo mais”, completou.\nLeia mais:\nSiglas com ministérios aliam-se mais ao PL que ao PT nas eleições\nSaiba quem são os 10 candidatos a prefeituras de capitais mais ricos\nSaiba quem são os maiores doadores nas eleições até agora\nCandidaturas evangélicas representam 1% dos candidatos em 2024\nReforma eleitoral reduziu número de candidatos, dizem especialistas\nEleições municipais terão 476 candidatos mais velhos que Biden\n11% dos candidatos que se declaram negros já se afirmaram brancos",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/mdb-pp-e-psd-sao-as-siglas-com-mais-candidatos-a-vereador/"
        },
        {
            "titulo": "Eleições para prefeito terão 83 congressistas candidatos",
            "subtitulo": "Ao todo, são 103 deputados e senadores na disputa para os cargos de prefeito, vice e vereador; leia os nomes",
            "data": "24.ago.2024 (sábado) - 7h01",
            "autor": "PODER360",
            "texto": "As eleições municipais de outubro terão 83 congressistas concorrendo ao cargo de prefeito, sendo9 senadorese74 deputados, conforme dados doTSE(Tribunal Superior Eleitoral). Os candidatos não precisam se afastar do mandato no Congresso para concorrer.\nJá na corrida para vice-prefeito, 1 senador e 2 deputados estão inscritos. Outros 10 integrantes da Casa Alta e 7 da Casa Baixa disputarão vagas de vereador nas Câmaras Legislativas municipais.\nLeia as listas de senadores na disputa dos cargos de prefeito e vice nas eleições municipais:\n\n\nLeia as listas de deputados na disputa dos cargos de prefeito e vice nas eleições municipais(clique nas colunas para ordenar por nome, partido e município):\n\n\nConforme o TSE, os congressistas podem permanecer no exercício de seus mandatos enquanto concorrem a qualquer um dos cargos nas eleições deste ano. Só os vencedores devem se licenciar da respectiva Casa Legislativa. Neste caso, serão substituídos pelos suplentes. Os demais podem continuar cumprindo seus mandatos no Congresso.\nA regra é diferente da aplicada para integrantes do Poder Executivo, por exemplo, em que os que queiram se candidatar a cargo diferente do que ocupam devem renunciar a seus mandatos até 6 meses antes da eleição para poderem concorrer.\nSegundo dados do TSE, 453.302 candidatos se registraram para concorrer aos cargos de prefeito, vice-prefeito e vereador nas eleições de 2024. Agora, a Justiça Eleitoral analisará caso a caso para definir quem participará efetivamente da disputa.\nLeia mais sobre as eleições municipais de 2024:\nCandidaturas evangélicas representam 1% dos candidatos em 2024\nNovatos passam de 59% para 50% dos candidatos\nEleições municipais terão 476 candidatos mais velhos que Biden\nMédia de idade de candidatos a prefeito supera 50 anos pela 1ª vez\nPL aumenta em 53% nº de candidatos a prefeito para eleição de 2024\nPCB e PSTU e PT têm candidatos com a maior média de idade em 2024\nCandidaturas de negros atingem 52,73%, maior proporção desde 2016\n11% dos candidatos que se declaram negros já se afirmaram brancos\nPL concentra candidatos com patentes militares em nome de urna\nCandidaturas femininas são 34% e ficam novamente perto do mínimo\nEleições 2024 têm o menor número de candidatos desde 2008\nSaiba quanto os candidatos à Prefeitura do Rio declararam\nSaiba quanto os candidatos à Prefeitura de SP declararam\nLeia os nomes de candidatos mais bizarros das eleições de 2024\n84% dos prefeitos têm menos para investir do que um deputado",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/eleicoes-para-prefeito-terao-83-congressistas-candidatos/"
        },
        {
            "titulo": "Banco do Nordeste mantém operações do Acredita após MP perder validade",
            "subtitulo": "O presidente instituição, Paulo Câmara, disse que banco tem recursos assegurados para efetuar as operações do programa",
            "data": "24.ago.2024 (sábado) - 7h00",
            "autor": "Vitória Queiroz repórter",
            "texto": "Os empréstimos para os beneficiários doCadÚnico(Cadastro Único) por meio doAcredita no Primeiro Passoserão mantidos noBanco do Nordeste, apesar de a MP (medida provisória)1.213 de 2024ter perdido a validade.O presidentePaulo Câmaraafirmou aoPoder360que há recursos assegurados para efetuar as operações do programa até o fim de 2024.\nO Banco do Nordeste foi a1ª instituição financeira a aderir ao Acredita no Primeiro Passo. As operações começaram em julho. Desde então, 11.855 foram realizadas, somando R$ 101,8 milhões em contratações. De acordo com o banco, 78% foram contratadas pelo público feminino.\n“Essa operação no Nordeste é independente da medida provisória. Estamos fazendo, a partir da nossa expertise, do nosso funding. Mais de R$ 100 milhões já foram colocados à disposição da população nordestina, da população que está no Bolsa Família”, disse em entrevista a este jornal digital.\nAssista (24min58s):\n\n“Mesmo com a descontinuidade da medida provisória, para 2024 nós já temos os recursos assegurados e vamos continuar fazendo essas operações com o Ministério do Desenvolvimento Social”, afirmou.\nA MP do Acreditaperdeuvalidade na 3ª feira (20.ago.2024). O texto tem o mesmo conteúdo do PL (projeto de lei)1.725 de 2024, que está na Câmara dos Deputados. Em junho, a Casa Baixa aprovou a urgência da proposta, mas oimpasse sobre as emendasdos congressistas fez com que fosse retirada de pauta.\nOutras operações do programa, como o ProCred 360 e o Desenrola Pequeno Negócio,foram suspensasdepois que a MP perdeu validade.\nO Acredita no Primeiro Passo já foi lançado pelo Banco do Nordeste noCeará, no Piauí e em Sergipe. Apesar de ainda não ter sido lançado oficialmente em outros Estados de atuação do banco, os clientes dessas regiões já podem solicitar empréstimos por meio da iniciativa.\nO Banco do Nordeste está implementando um plano de expansão doCrediamigo, programa de microcrédito orientado para empreendedores. A meta é ampliar de 472 unidades para 1.000 pontos de atendimento em todos os Estados do Nordeste, nas cidades do norte de Minas Gerais e do Espírito Santo.\n“A gente vai superar os R$ 11 bilhões disponíveis para microcrédito na região. Temos mais de 2 milhões de clientes, que estão dentro do Crediamigo. Fazemos em torno de 14.000 operações por dia. É um programa muito amplo”,afirmou Paulo Câmara.\nO banco registrou lucro líquido de R$ 1 bilhão no 1º semestre de 2024, alta de 11% em relação ao resultado do mesmo período de 2023. Com o Crediamigo, a instituição contratou R$ 5,5 bilhões, alta de 12,3%.\n“São mais de 2 milhões de pessoas que nós temos que atuam dentro do Crediamigo. É um ticket médio de R$ 3.000. É um outro desafio nosso: que o ticket médio aumente”, afirmou.\nLeia outros destaques da entrevista:\nSelic–“As alterações da taxa básica de juros não afetam a nossa competitividade em relação aos outros bancos, mas toda vez que os juros baixam, nos ajuda a continuar baixando[os nossos juros],que já são mais baixos do que os do mercado. A gente torce muito para os juros voltarem a baixar”;\ncargo eletivo–“Estou muito satisfeito com a posição que ocupo hoje. Não podemos dizer que não vou disputar eleições lá na frente porque não se diz não na política, mas estou ciente de que a minha responsabilidade confiada pelo presidente Lula[PT]foi de fazer um trabalho no Banco do Nordeste. O meu trabalho é fazer com que o Banco do Nordeste cresça”;\neducação–“O Camilo Santana[ministro da Educação]nos pediu apoio como instituição financeira que também tem recursos no âmbito social. O banco está estudando as formas de incorporar essa ação porque é muito meritória e que vai ajudar socialmente a região que precisa de apoio”.",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/banco-do-nordeste-mantem-operacoes-do-acredita-apos-mp-perder-validade/"
        },
        {
            "titulo": "Dívida de Portugal diminui no 1º semestre, diz banco central",
            "subtitulo": "Taxa ficou abaixo dos 50% do PIB de janeiro a junho, menor nível em quase 20 anos",
            "data": "24.ago.2024 (sábado) - 7h00",
            "autor": "PODER360",
            "texto": "A dívida externa líquida de Portugal caiu para 50% do seu PIB (Produto Interno Bruto) no 1º semestre de 2024, atingindo o seu nível mais baixo desde 2005, informou o Banco de Portugal na 3ª feira (20.ago.2024).\nA dívida ficou em € 136,9 bilhões (US$ 149,6 bilhões), abaixo dos € 142,7 bilhões (US$ 155,8 bilhões) no final de 2023, o que representou 53,8% do PIB.\nO Banco de Portugal reportou ainda melhorias na Posição de Investimento Internacional de Portugal, que, embora ainda negativa, melhorou para -66,0% do PIB (- € 180,9 bilhões ou – US$ 197,6 bilhões) em junho de 2024, face a – 72,5% do PIB no final de 2023.\nO banco central atribuiu essa melhora principalmente a uma mudança positiva nos ativos externos líquidos e mudanças favoráveis nos valores dos ativos. Além disso, as mudanças na taxa de câmbio também contribuíram para a melhora.\nCom informações daXinhua.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/divida-de-portugal-diminui-no-1o-semestre-diz-banco-central/"
        },
        {
            "titulo": "União Brasil “racha” no Acre por disputa ao governo estadual em 2026",
            "subtitulo": "Senador Alan Rick quer se candidatar a governador em 2026, mas os irmãos Rueda e Márcio Bittar têm outros planos",
            "data": "24.ago.2024 (sábado) - 6h45",
            "autor": "Felipe Salgado repórter",
            "texto": "Depois queLuciano Bivar(União-PE) deixou a presidência nacional do União Brasil, o clima “fechou” no partido. Pelo menos, no Acre. OPoder360apurou que há um racha interno pela disputa do governo estadual em 2026. Na queda de braço, os irmãos Rueda e o senadorMárcio Bittar(União-AC) estão em pé de guerra com o senadorAlan Rick(União-AC), que comanda o diretório estadual.\nRick quer ser candidato a governador pelo partido nas próximas eleições, mas seus planos esbarram nas ambições dos irmãos Rueda. O presidente nacional do União Brasil, Antônio Rueda, quer tornarFábio Ruedadeputado federal em 2026 –um projeto que foi frustrado nas últimas eleições, apesar de ter sido uma das campanhas mais caras do Acre–, e apoiará do governo quem der sustentação a esta empreitada.\nAtualmente, Fábio Rueda dirige o diretório municipal de Rio Branco (AC), além de chefiar o escritório da representação do Estado em Brasília. Na capital acreana, os irmãos Rueda embarcaram na reeleição do prefeitoTião Bocalom(PL-AC), que deixou o PP (Progressistas) em setembro do ano passado para concorrer contra o seu antigo correligionárioAlysson Bestene(PP-AC), apoiado por Alan Rick.\nO senador Bittar atuou diretamente para levar Bocalom para o PL (Partido Liberal) –seu filho, João Paulo Bittar, é presidente do partido em Rio Branco, e sua ex-mulher,Márcia Bittar(PL-AC), foi candidata ao Senado pela sigla em 2022.\nSegundo apurou este jornal digital, se der certo a estratégia de colocar a máquina municipal de Rio Branco a favor da eleição de Fábio como deputado federal e a reeleição de Bittar no Senado em 2026, Bocalom se viabiliza como forte candidato ao governo do Acre em 2026.\nA rivalidade entre os senadores acreanos Alan Rick e Márcio Bittar teve início nas últimas eleições por causa de uma “guerra fratricida”.\nRelator-geral do Orçamento em 2021, Bittar gozava de prestígio com os irmãos Rueda. Destinava emendas para regiões de interesse do União Brasil.\nRick, por sua vez, deputado federal à época, foi sondado pelo governadorGladson Cameli(PP-AC) para ser o seu candidato a vice.\nBittar, no entanto, tentava emplacar a sua ex-mulher, Márcia, na chapa de Cameli, mas sem sucesso.\nFoi quando mudou a estratégia: rachou a coligação União-PP, se lançou candidato ao governo e colocou Márcia para disputar a vaga do Acre no Senado contra Rick.\nBittar até tentou barrar a candidatura do adversário, que foi homologada em convenção partidária por um interventor nacional em agosto de 2022.\nAo final, foi duplamente derrotado: com uma campanha bancada com uma cifra superior a R$ 3 milhões, obteve só 4 mil votos; Márcia não se elegeu.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/uniao-brasil-racha-no-acre/"
        },
        {
            "titulo": "Entrega do Relatório de Transparência Salarial vai até 30 de agosto",
            "subtitulo": "Documento é obrigatório para empresas com mais de 100 funcionários; deve ser entregue no portal Emprega Brasil",
            "data": "24.ago.2024 (sábado) - 6h30",
            "autor": "PODER360",
            "texto": "Empresas brasileiras que empregam pelo menos 100 funcionários tem até 30 de agosto para preencher o segundo Relatório de Transparência Salarial e de Critérios Remuneratórios, disponível noportal Emprega Brasil, do Ministério do Trabalho.\nA divulgação das informações é uma exigência da chamada Lei da Igualdade Salarial (Lei14.611 de 2023), que estabelece a obrigatoriedade de homens e mulheres que executem uma mesma função ou trabalho de igual valor recebam o mesmo salário.\nDe posse das informações fornecidas pelas empresas, o Ministério do Trabalho produz um relatório consolidado, que será disponibilizado até 16 de setembro para que as companhias reproduzam o conteúdo entre seus empregados e para o público em geral. A empresa que não publicizar os resultados da consulta pode ser multada em até 3% de sua folha salarial, sem prejuízo das sanções aplicáveis aos casos de discriminação salarial previstos em lei.\nEste será o 2º relatório elaborado este ano. Mais de 49.580 estabelecimentos responderam ao anterior, revelando que, de forma geral, as mulheres ganham 19,4% a menos do que os homens que exerçam as mesmas funções. Os resultados divulgados em março também apontam que só 32,6% das empresas que preencheram o documento têm políticas de incentivos à contratação de mulheres.\nO valor é ainda menor quando se consideram grupos específicos de mulheres: negras (26,4%); com deficiência (23,3%); LBTQIAP+ (20,6%); chefes de família (22,4%); e vítimas de violência (5,4%).\nJá as empresas que adotam políticas de promoção de mulheres a cargos de direção ou gerência são 38,3%. O documento divulgado pelo ministério também mostrou que a remuneração média no Brasil é R$ 4.472, mas enquanto homens não negros recebem R$ 5.718 e mulheres não negras, R$ 4.452, homens negros ganham R$ 3.844 e mulheres negras, R$ 3.041.\nPara a subsecretária de Estatísticas e Estudos do Trabalho, Paula Montagner, a tendência é que o diagnóstico se repita no próximo levantamento, principalmente no que diz respeito à diferença salarial entre gêneros.\n“Ainda é cedo para falar em uma redução significativa da desigualdade salarial entre homens e mulheres. Precisamos mudar a cultura que perpetua a ideia de que as mulheres ganham menos e são as primeiras a serem demitidas”, afirma a subsecretária em nota divulgada pelo ministério.\nCom informações daAgência Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/entrega-do-relatorio-de-transparencia-salarial-vai-ate-30-de-agosto/"
        },
        {
            "titulo": "Casos de covid-19 têm aumento de 27% em agosto",
            "subtitulo": "Comparação é feita com o mesmo período de julho; especialistas dizem que alta era esperada",
            "data": "24.ago.2024 (sábado) - 6h15\n\t\t\t\tatualizado: 26.ago.2024 (segunda-feira) - 14h33",
            "autor": "Anna Júlia Lopes redatora",
            "texto": "O Brasil registrou12.933 novos casos de covid-19e176 mortes pela doença de 4 a 17 de agosto. Nas duas primeiras semanas de agosto observadas pelo Ministério da Saúde, houve um aumento de 27% nos casos e 4% nas mortes no comparativo com o mesmo período de julho de 2024, quando foram contabilizados10.127 casos e 168 mortes.\nPara a médica pneumologista e pesquisadora da Fiocruz (Fundação Oswaldo Cruz), Margareth Dalcolmo, o aumento no número de casos já era esperado por conta do surgimento de novas variantes e da baixa cobertura vacinal.\nSegundo ela, o vírus causador da covid, o Sars-Cov-2, já é endêmico, ou seja, continuará circulando entre a população e causando pequenos surtos. Por esse motivo,Dalcolmo afirma que o aumento de casos passará a ser cíclico.\nEm entrevista aoPoder360, a pesquisadora declarou que ainda não se sabe se o vírus aparecerá de forma sazonal por conta de determinadas épocas do ano, mas que é possível que, com astemperaturas mais baixase o clima mais seco, o surgimento de casos seja maior.\nNa avaliação do médico sanitarista Gonzalo Vecina, um dos idealizadores da Anvisa (Agência Nacional de Vigilância Sanitária) e do SUS (Sistema Único de Saúde), o número de casos pode ter aumentado no inverno por conta dos locais fechados.\nAlém disso, Vecina também mencionou como um dos fatores a temporada de volta às aulas nas escolas.“Essa volta às aulas tem um impacto direto, porque as crianças vão à escola, trocam material biológico e levam isso para casa, e os pais, os avós e os tios vão pegar as doenças respiratórias, sejam elas quais forem”, afirmou o médico aoPoder360.\nAtualmente, a cepa que circula no país é a ômicron e a suas subvariantes. Segundo Vecina, quanto maior o número de casos, maior será a probabilidade da ocorrência de novas mutações.\nO vírus tem alta capacidade de mutação, processo que acontece de forma aleatória. No entanto, o médico afirma que a probabilidade de a variante mudar para uma forma“mais amena”é maior do que para uma forma mais grave da doença.\n“O víruspode até ficar mais capaz de se disseminar, mas dificilmente vai ficar mais grave pelo caminho que ele adotou até agora. As mudanças ocorrem em áreas que não levam ele a ser mais mortal”, declarou Vecina.\nDe acordo com Dalcolmo, a cobertura vacinal está“muito aquém”do que deveria estar.“As pessoas estão se vacinando menos do que deveriam”, disse a pesquisadora.\nNo entanto, ela afirma que, apesar do aumento, os casos não têm sido graves e não têm levado a um número grande de internações. A médica disse ainda que aqueles que estão internados por covid-19 são pessoas que não foram vacinadas ou idosos e pessoas com comorbidades.\nVecina explica que a vacinação não protege contra a covid, mas protege aqueles que se imunizaram de adquirir a doença de forma grave.\nNo entanto, segundo ele, a maior parte dos que se vacinaram, tomaram o imunizante há mais de 6 meses e que, por esse fator, a proteção das doses pode diminuir.\n“Há uma queda na proteção de anticorpos de 5 a 6 meses depois da última dose. Então, deveríamos estar pensando em uma dose de reforço em relação à covid, mas isso é o ministério que tem que se pronunciar”, declarou.\nDalcolmo também mencionou esperar um aumento da cobertura vacinal. Como recomendação, ela afirmou que os diagnósticos têm que ser feitos e que as pessoas devem cumprir a norma sanitária, de 5 dias de isolamento.\nEm nota enviada aoPoder360(leia a íntegra mais abaixo), o Ministério da Saúde disse estar monitorando o aumento gradual dos casos de covid, principalmente nos Estados do Sudeste e do Centro-Oeste.\nDe acordo com a pasta, o Sars-Cov-2 da covid-19 tende a apresentar “ciclos de aumento e diminuição” dos casos como outros vírus, como o Influenza e VSR (Vírus sincicial respiratório), e, por esse motivo, a alta atual já era esperada.\nNa última semana epidemiológica, de 11 a 17 de agosto, o Brasil registrou 3.663 novos casos e 68 mortes. No entanto, os maiores números do mêsforam observadosna semana de 4 a 10 de agosto, com 9.270 casos e 108 mortes.\n\nApesar da alta, os números não ultrapassam as taxas do início do ano. Depois do Carnaval, na semana de 25 de fevereiro a 2 de março, foram registrados70.572 novos casos.\nContudo, na avaliação de Margareth Dalcolmo, há uma subnotificação dos casos por conta da falta de testagem. A estimativa da Fiocruz é que o país deve ter mais casos de covid, mas que não há registro.\nO recorde no número de mortes se deu poucas semanas depois do recorde de diagnósticos, quando283 pessoas morreram de 17 a 23 de março.\n\nEm números absolutos, o Brasil teve 38,8 milhões de casos desde o início da pandemia, em 2020. Desde então,712.957 morreram por conta da doença.\nA região com maior número de mortes totais é o Sudoeste (343.797 mortos), que mesmo tendo a maior população do país, segue tendo também a maior taxa de letalidade.\nNo entanto, no que diz respeito aos novos casos registrados da doença, o Centro-Oestelidera, com1.472 novos diagnósticos.\n\nEis a íntegra da nota enviada pelo Ministério da Saúde ao Poder360 na 2ª feira (26.ago):",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/casos-de-covid-19-tem-aumento-de-27-em-agosto/"
        },
        {
            "titulo": "SP investe R$ 250 mi em crédito para empreendedorismo feminino",
            "subtitulo": "Programa busca fortalecer a participação de mulheres no mercado e combater violências com condições especiais de financiamento.",
            "data": "24.ago.2024 (sábado) - 6h01",
            "autor": "PODER360",
            "texto": "Ogoverno do Estado de São Pauloanunciou na 3ªfeira (20.ago.2024) a liberação de R$ 250 milhões em crédito para o empreendedorismo feminino. O programa, com taxas e condições especiais, busca fortalecer a participação feminina no mercado de trabalho e contribuir para a combater a violência contra a mulher.\nSegundo a Secretária de Políticas para a Mulher do Estado,Valéria Bolsonaro, as linhas de créditos“demonstram um firme compromisso com a independência financeira das mulheres”. ADesenvolve SP, agência paulista de fomento, oferece linhas de crédito como Desenvolve Mulher e Desenvolve Mulher Sustentável. Até o 1º semestre de 2024, R$ 10,5 milhões foram liberados para 33 projetos.\nOs programas oferecem crédito pré-aprovado de até R$ 200 mil. Para solicitar o recurso, mais de 50% do capital social do empreendimento precisa estar na mão de mulheres.\nTatiane Cruz foi beneficiada pelo programa e fundadora da Galáxia Academy, empresa de capacitação de mulheres no empreendedorismo em Paraisópolis, na capital paulista. Disse que“o crédito da Desenvolve SP foi muito importante porque conseguimos reformar um espaço que a gente precisava para treinamentos”.\n“Hoje, essas mulheres têm um lugar de acolhimento dentro da comunidade”, declarou.Além da Desenvolve SP, oBanco do Povooferece a linha Empreenda Mulher, que beneficia mais de 6,3 mil mulheres com R$ 96 milhões em 18 meses. OFeap Mulher Agro SP, voltado para agricultoras, liberou R$ 2 milhões para 70 mulheres.\nAs mulheres com deficiência também são contempladas pelo programaTODAS in-Rede, iniciativa daSecretaria Estadual da Pessoa com Deficiênciaque disponibiliza cursos on-line gratuitos focados em temas como trabalho, liderança, saúde feminina e combate à violência. Foram mais de 1.300 mulheres capacitadas desde 2023.\nCom informações daAgência de Notícias do Governo de São Paulo.",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/sp-investe-r-250-mi-em-credito-para-empreendedorismo-feminino/"
        },
        {
            "titulo": "Petrobras sinaliza que deve resolver maior trava à Margem Equatorial",
            "subtitulo": "Estatal indicou ao Ibama que irá rever plano de emergência com construção de base de apoio mais próxima do bloco, o que pode facilitar licenciamento",
            "data": "24.ago.2024 (sábado) - 6h00",
            "autor": "Mateus Maia repórter",
            "texto": "APetrobrassinalizou aoIbama(Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis) que está disposta a construir uma base de atendimento a emergências mais próxima da área conhecida como Margem Equatorial. Esse era, segundo apurou oPoder360, o maior entrave para licença do órgão para a exploração no local.\nDocumentos protocolados pela estatal sinalizaram que a companhia poderia construir uma base marítima no Oiapoque (AP), a 170 km do bloco FZA-M-59, localizado na chamada bacia da Foz do Amazonas. Na versão anterior, a única estrutura do tipo para barcos planejada era em Belém (PA), a mais de 500 km dos poços.\nAgora, a avaliação dentro do Ibama é que o processo depende muito mais da estatal do que da entidade ambiental.\nNa prática, há a expectativa de que o processo de licenciamento enfim destrave e o instituto dê sinal verde às perfurações. Depende da empresa, entretanto, seguir com a apresentação desses novos planos.\nOs planos de emergência e o PPAF (Plano de Proteção à Fauna) eram os principais pontos vistos pelo Ibama como problemáticos no processo e contribuíram para anegativado aval para exploração em maio de 2023. O órgão ambiental considerava os planejamentos de contingência frágeis diante dos riscos.\nO entendimento do Ibama era de que, em eventual vazamento de óleo, a Petrobras demoraria muito para mitigar os danos por só ter uma base de apoio marítima em Belém. Seria preciso isolar a área com boias e resgatar animais, por exemplo, o que precisa ser feito de barco.\nNo plano anterior, a estatal até planejava uma base no Oiapoque, mas só para helicópteros.\nA Margem Equatorial é uma das últimas fronteiras petrolíferas não exploradas no Brasil. Compreende toda a faixa litorânea ao Norte do país. Tem esse nome por estar próxima da Linha do Equador. Começa na Guiana e se estende até o Rio Grande do Norte.\nA porção brasileira é dividida em 5 bacias sedimentares, que juntas têm 42 blocos. São elas:\nFoz do Amazonas, localizada nos Estados do Amapá e do Pará;\nPará-Maranhão, localizada no Pará e no Maranhão;\nBarreirinhas, localizada no Maranhão;\nCeará, localizada no Piauí e Ceará; e\nPotiguar, localizada no Rio Grande do Norte.\n\nAPetrobrastenta perfurar para pesquisas um poço na bacia da Foz do Amazonas, que, embora tenha esse nome,não é na foz do rio Amazonas. A área onde seria perfurado o poço de petróleo se encontra a 500 km de distância da foz e mais de 170 km da costa do Amapá.\nEstudos internos da Petrobras indicam que o bloco que a estatal tenta licenciamento ambiental para exploração na Margem Equatorial tempotencial de ter 5,6 bilhõesde barris de óleo.\nTrata-se de um possível incremento de 37% nas reservas de petróleo brasileiras, atualmente em 14,8 bilhões de barris. Enquanto isso, a Guiana já descobriu na região oequivalente a 75% da reservado Brasil.\n\nAs reservas da Margem Equatorial são a principal aposta daPetrobraspara manter o nível de extração de petróleo a partir da década de 2030, quando a produção do pré-sal deve começar a cair. Assim, a nova fronteira daria segurança energética ao país durante a transição para a economia verde. Estudos globais indicam que o mundo seguirá dependendo do petróleo até 2050.\nNegada pelo Ibama, a licença ambiental inclui um teste pré-operacional para analisar a capacidade de resposta da Petrobras a um eventual vazamento. O pedido é para a perfuração de um poço que permitiria à Petrobras analisar o potencial das reservas de petróleo na região.\nLeia mais sobre Margem Equatorial\nAla do governo quer empurrar Margem Equatorial para depois da COP30\nSetor de petróleo vê risco em adiar exploração da Margem Equatorial\n“Nós vamos explorar”, diz Lula sobre Margem Equatorial\nSilveira critica “radicalismo ambiental” sobre Margem Equatorial\nShell vê potencial na Margem Equatorial e quer ampliar atuação no país\nGuiana chupa “de canudinho” óleo da Margem Equatorial, diz Silveira\nSilveira diz que construirá com Magda caminho para Margem Equatorial\nBrasil perderá R$ 3,7 tri até 2055 se barrar exploração de petróleo\nBloco na Margem Equatorial tem 5,6 bi de barris de óleo, diz estudo\nGuiana já descobriu na Margem Equatorial 75% do petróleo do Brasil",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/petrobras-sinaliza-que-deve-resolver-maior-trava-a-margem-equatorial/"
        },
        {
            "titulo": "Bets patrocinam 55% dos times da Premier League",
            "subtitulo": "Liga inglesa tem 11 das 20 equipes com patrocínio máster de casas de apostas nesta temporada",
            "data": "24.ago.2024 (sábado) - 6h00",
            "autor": "Vinicius Filgueira estagiário",
            "texto": "APremier League, principal liga de futebol da Inglaterra, passará por uma mudança significativa em relação aos patrocinadores na temporada 2026-2027. Em abril de 2023, a liga divulgou umcomunicadooficial informando que os 20 clubes decidiram vetar patrocínio máster de casas de apostas.\nA votação foi realizada em uma reunião daquele mês. Assim, a liga se prepara para uma grande transformação em seus acordos de patrocínio (entenda ao final desta reportagem).\nAs bets são as maiores patrocinadoras de 11 dos 20 times da Premier League. Na prática, de 55% dos clubes na temporada atual (2024-2025).\n\nSetores como finanças, companhias aéreas e tecnologia também estão entre os principais patrocinadores dos clubes ingleses.\nDentre os times da liga, Aston Villa, Bournemouth, Brentford, Crystal Palace, Everton, Fulham, Leicester, Nottingham Forest, Southampton, West Ham e Wolverhampton têm acordos com bets. Por outro lado, Arsenal e Manchester City estampam aEmiratese aEtihad Airways, respectivamente, ambas companhias aéreas.\nTottenham, Liverpool e Brighton têm patrocínios da seguradora AIA, do banco Standard Chartered e da operadora de cartão de crédito American Express. O Chelsea é o único time da liga que não tem patrocinador estampando a parte frontal da camisa.\nNa temporada 2023-2024, as bets financiavam 7 times.\nO número de empresas de apostas patrocinadoras na Premier League cresceu 1.000% da temporada 2002-2003 para 2024-2025. No início, só 1 clube tinha aporte financeiro de uma bet.\nO 1ª time a firmar um acordo com casa de apostas foi o Fulham, em 2002-2003. O acerto com a Betfair durou só uma temporada.\n\nNa temporada 2003-2004, nenhum time contava com uma casa de apostas como patrocinadora. Foi o último ano em que isso se deu na liga de futebol mais importante na Inglaterra.\nAo menos 42 empresas de apostas diferentes já assumiram o patrocínio de clubes no país europeu. Em alguns casos, financiaram mais de um time.\nDentre elas, estão Betano, Betway, Bodog, Sportsbet, Betfair, BC.Game, Stake, entre outras.\nOs clubes da Premier Leaguedecidiram vetar patrocínios de empresas de apostasem suas camisas durante os dias de jogo a partir da temporada 2026-2027. Com essa decisão, a liga inglesa se tornará a 1ª no Reino Unido a adotar tal restrição de forma voluntária, com o objetivo de reduzir os impactos negativos dos jogos de azar.\nA proibição afetará só a parte frontal das camisas. O patrocínio nas mangas e a publicidade de LED ao lado do campo continuarão permitidos.\nA medida assegura que os clubes fechem novos contratos de curto prazo com casas de apostas durante um período de transição de 3 anos, buscando evitar processos judiciais por quebra de contrato. Além disso, a Premier League está desenvolvendo um código para promover um patrocínio de apostas“responsável”.\nEsta reportagem foi produzida pelo estagiário de jornalismo Vinicius Filgueira sob a supervisão do editor Houldine Nascimento.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/bets-patrocinam-55-dos-times-da-premier-league/"
        },
        {
            "titulo": "Escola oferece certificação canadense para alunos brasileiros",
            "subtitulo": "Maple Bear tem parceria com a província de New Brunswick, no Canadá, facilitando o ingresso de estudantes em universidades internacionais",
            "data": "24.ago.2024 (sábado) - 6h00",
            "autor": "Vitória Queiroz repórter",
            "texto": "Os alunos que concluíram o ensino médio naMaple Beartêm direito à dupla certificação, isto é, eles recebem um certificado de conclusão assinado pelo Ministério da Educação no Brasil e outro com a assinatura do órgão equivalente no Canadá. A rede de ensino tem parceria com a província canadense de New Brunswick.\nOCEO da Maple Bear,André Quintela,diz que a certificação canadense facilita o ingresso de alunos brasileiros em universidades internacionais. Os formandos da escola bilíngue que se matricularem em uma universidade de New Brunswick terão acesso a uma bolsa de 1.250 dólares canadenses (aproximadamente R$ 5.137 na cotação atual), além de condições exclusivas para as Universidades St. Thomas e Mount Allison.\n“Sai mais barato do que algumas escolas internacionais pelo fato de não precisar repetir matéria em português e em inglês para conseguir ter um certificado de fora do Brasil”,afirma Quintela aoPoder360.\nO dirigente da Maple Bear diz que a parceria com a província permite que o acesso de alunos da escola às universidades canadenses tenha custo mais baixo, já que o estudante, apesar de ser brasileiro, tem um certificado de uma escola canadense. Portanto, não é considerado aluno internacional.\n“No Canadá, o aluno da Maple Bear é reconhecido como aluno canadense. Logo, há um pagamento de anuidade mais baixo. Vai pagar como se fosse um aluno canadense mesmo”, declara.\nOs alunos matriculados na educação infantil –de 1 ano e 6 meses a 5 anos– da rede escolarMaple Beartêm aulas ministradas integralmente em inglês. A escola adota a metodologia canadense em seu método de ensino, com a proposta de ser bilíngue.\nNo ensino fundamental, metade das aulas é ministrada em português enquanto a outra metade é em inglês. No ensino médio, 60% das disciplinas são ministradas em português e 40%, em inglês.\nO percentual de divisão das aulas em português e em inglês é definido em respeito às diretrizes estabelecidas pelo Ministério da Educação, diz André Quintela. Segundo o empresário, a educação bilíngue não prejudica o desempenho dos estudantes no vestibular.\nA escola aceita alunos de outras instituições que não adotam a educação bilíngue. Caso seja necessário, o estudante pode fazer um intensivo em inglês no contraturno das aulas para acompanhar o restante da turma.\n“Se a gente identifica proficiência abaixo, a gente tem um programa em que o aluno, no contraturno da escola, faz a imersão adicional em inglês até ele chegar num nível de qualificação para poder conseguir acompanhar a turma. A gente nunca abandona. A gente tem esse desafio alinhado com a família”, diz.\nA Maple Bear estápresente em 141 cidades brasileiras, com mais de 214 escolas e 39.000 alunos. A meta é estar presente em 340 municípios, chegar a 315 escolas e ter 90.000 estudantes matriculados.\nA rede quer expandir principalmente na região Sul, onde há 23 escolas em operação e 4 em implantação nos Estados de Santa Catarina, Paraná e Rio Grande do Sul.\nNo 1º trimestre de 2024, aABF(Associação Brasileira de Franchising) contabilizou 3.576 franquias no segmento de educação. É uma alta de 10,1% em relação ao mesmo período do ano passado.\nfundador:Rodney Briggs e Gerald Macleod;\nfundação:2005;\nsede:São Paulo (SP);\nnúmero de funcionários:120;\ncontato:site da Maple Bear;\nroyalties:R$ 1.115 mensais;\ntaxa de franquia:US$ 55.000;\nfundo de propaganda:2% sobre o faturamento bruto da escola;\ntotal de franquias:214 escolas;\ninvestimento inicial:R$ 2,5 milhões.",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/escola-oferece-certificacao-canadense-para-alunos-brasileiros/"
        },
        {
            "titulo": "Lula vai a comícios em SP para ajudar Boulos a recuperar votos",
            "subtitulo": "Presidente estreará na campanha eleitoral de São Paulo, tida como prioridade no pleito municipal de 2024",
            "data": "24.ago.2024 (sábado) - 5h59",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) participa neste sábado (24.ago.2024) ao lado do deputado federalGuilherme Boulos(Psol), que disputa a Prefeitura de São Paulo, de 2 comícios na capital paulista em bairros escolhidos a dedo.\nIntegrantes da campanha de Boulos identificaram que nos locais há chances relevantes de o petista ajudá-lo a ganhar votos de eleitores que escolheram Bruno Covas (PSDB) em 2020 e que se afastaram do campo da esquerda em 2022.\nPela manhã, Lula participará de um comício na praça central no Campo Limpo, na Zona Sul da cidade. Boulos mora no mesmo bairro, onde também começou sua campanha na semana passada. À tarde, o presidente irá a outro comício, esse na Praça Aleixo Monteiro Mafra, conhecida como Praça do Forró, em São Miguel, na Zona Leste.\nA campanha de Boulos reforçou nos últimos dias a presença de voluntários e de candidatos a vereador nas duas regiões para distribuir panfletos e divulgar a participação de Lula nos 2 atos deste sábado. Ministros e congressistas do PT e do Psol de São Paulo também devem participar.\nArticuladores da campanha escolheram os 2 bairros para realizar os eventos com Lula por terem identificado em pesquisas internas que, ao relacionar o psolista ao presidente nas regiões, eleitores que contam ter votado em Covas em 2020 dizem considerar votar em Boulos em 2024. Por isso, a campanha quer reforçar a presença do presidente.\nO principal adversário de Boulos éRicardo Nunes(MDB), atual prefeito de São Paulo. Nunes havia sido eleito como vice de Covas e, com a morte do tucano em 2021, assumiu o comando da cidade.\nLula deverá participar de ao menos outros 2 compromissos com Boulos até o 1º turno da eleição, em 6 de outubro. A disputa em São Paulo é prioridade para o presidente, que vê na cidade a representação da sua polarização com o ex-presidente Jair Bolsonaro.\nA presença do petista em São Paulo também se dá no momento em que as pesquisas de intenção de voto mostram crescimento expressivo do influenciador Pablo Marçal (PRTB). Apesquisa Datafolhadivulgada na 5ª feira (22.ago.2024) mostrou um empate técnico entre os 3.\nBoulos tem 23% das intenções de voto. Marçal avançou 7 p.p. (pontos percentuais) e agora soma 21% dos votos. Já Nunes – que tem sua candidatura endossada pelo ex-presidenteJair Bolsonaro(PL), que indicou o coronel Mello Araújo como vice na chapa– tem 19%.\nO apresentador de TV José Luiz Datena (PSDB) e a deputada federalTabata Amaral(PSB) têm, respectivamente, 10% e 8% das intenções de voto.\nA pesquisa foi realizada pelo Datafolha de 20 a 21 de agosto de 2024. Foram entrevistados 1.204 eleitores em São Paulo. O intervalo de confiança é de 95%. A margem de erro é de aproximadamente 3 p.p. (pontos percentuais). O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-08344/2024. Custou R$ 95.438,14. O valor foi pago peloGrupo Globo(contratante) e pelaFolha de S.Paulo.\nNa pré-campanha, Lula participou de 4 eventos com Boulos em São Paulo. Em 1º de maio, ambos participaram do ato promovido pelas centrais sindicais pelo Dia do Trabalhador. Ao discursar, o petista comparou as eleições na capital paulista a uma guerra epediu explicitamente votospara o deputado, o que foi configurado como crime eleitoral e rendeu uma multa aos 2 por propaganda antecipada.\nEm 29 de junho, Lulaparticipou de 2 eventosna capital paulista para anunciar investimentos em educação e mobilidade urbana, mas os atos serviram de palanque para Boulos. Ainda assim, ambos tomaram cuidado para não evocar o caráter eleitoral dos compromissos, ainda em época de pré-campanha.\nNo 1º compromisso do dia, Lula havia evitado fazer menções ao aliado. No 2º, porém, a plateia pediu ao presidente que falasse sobre Boulos.“Eu não posso falar o nome do Boulos porque eu já fui multado uma vez porque falei o nome dele”, respondeu.\nDepois, o presidente esteve em 20 de julho naconvençãoque referendou a candidatura de Boulos e de Marta Suplicy (PT) como vice na chapa. A cúpula da campanha também identificou que a associação Lula e Marta é forte entre os eleitores, por isso, a ex-prefeita deverá ter participação destacada nos comícios deste sábado.\nLula permanecerá em São Paulo até domingo (25.ago.2024), mas não dever ter outros compromissos públicos. Ele chegou ao Estado na 6ª feira (23.ago.2024) para inaugurar uma fábrica da farmacêutica EMS, em Hortolândia, e para se reunir com gestores dos Institutos Federais de São Paulo.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/lula-vai-a-comicios-em-sp-para-ajudar-boulos-a-recuperar-votos/"
        },
        {
            "titulo": "Saiba como transportar bicicletas no Metrô e CPTM de SP",
            "subtitulo": "O transporte das bikes é permitido aos finais de semana e feriados durante toda a operação comercial; há bicicletários",
            "data": "24.ago.2024 (sábado) - 5h55",
            "autor": "PODER360",
            "texto": "Muitos passageiros são ciclistas e, durante o trajeto no Transporte Metropolitano, transportam suas bicicletas. Para facilitar a locomoção de quem usa o transporte metroferroviário para passear ou trabalhar, aSTM(Secretaria dos Transportes Metropolitanos) informa regras para facilitar o deslocamento e deixar a viagem mais segura.\nNaCPTM(Companhia Paulista de Trens Metropolitanos) e noMetrô, o transporte de bicicletas é permitido de 2ª feira a 6ª feira, das 10h às 16h e também das 21h até o fechamento. Já aos finais de semana e feriados, é liberado durante toda a operação comercial.\nAs bicicletas dobráveis e elétricas também são permitidas, desde que estejam embaladas em capa ou bolsa protetora, não ultrapassem a medida de 150x60x30cm e sejam de tamanho convencional (duas rodas, propulsão humana e motor elétrico na roda).\nSó é permitido uma bicicleta por passageiro, sempre de tamanho convencional e limpa (sem barro, lama, graxa), para manter o conforto nos trens.\nPara facilitar a circulação, são aceitas até 4 bikes por trem, sempre no último vagão.\nÉ proibido andar de bicicleta nos acessos e áreas internas das estações. Para não impedir o fechamento das portas e não obstruir a entrada e saída dos usuários, é recomendado manter distância das portas. Menores de 12 anos com bicicletas devem estar acompanhados pelos pais ou responsáveis.\nNo momento do embarque na estação, o passageiro deve informar a um funcionário que está portando a bicicleta antes de validar seu bilhete, para ter sua passagem autorizada através da cancela.\nÉ proibido o transporte de bicicletas nos elevadores, portanto deve ser realizado exclusivamente nas escadas rolantes, somente para subir e com o freio acionado.\nA bicicleta não pode ser largada no chão, encostada na parede e nem colocada sobre os bancos.\nEm caso de emergência, incidente com paralisação do sistema e evacuação, o passageiro deve deixar sua bicicleta no trem. Danos causados aos demais usuários, a si próprio ou ao patrimônio dos trens e estações são de responsabilidade do ciclista.\nAs empresas vinculadas à Secretaria dos Transportes Metropolitanos –CPTM,EMTU(Empresa Metropolitana de Transportes Urbanos) e Metrô– oferecem mais de 8.000 vagas em bicicletários e paraciclos. Leia maisaqui.\nCPTM –Os passageiros da companhia contam com mais de 3.6oo vagas em 19 bicicletários próprios. Existem mais dois bicicletários administrados por terceiros, somando mais de 2.300 vagas.\nOs bicicletários administrados pela CPTM são gratuitos. Para usá-los, basta fazer o cadastro mediante apresentação de RG e levar o próprio cadeado e corrente para prender a bicicleta​.\nSaiba maisaqui.\nEMTU –A EMTU mantém bicicletários nos terminais metropolitanos Jabaquara, São Bernardo do Campo, Santo André Oeste, Americana, Hortolândia, Santa Bárbara d’Oeste, Luiz Bortolosso (Osasco), Cecap (Guarulhos) e Vila Galvão (Guarulhos).\nAlém disso, o VLT conta com bicicletário com controle de acesso na Estação Barreiros, em Santos, e outras 12 estações com bicicletários externos de livre acesso. São mais de 1.100 vagas totalmente gratuitas nos bicicletários da EMTU.\nSaiba maisaqui.\nMetrô –O Metrô conta com paraciclos distribuídos em 35 estações das linhas 1-Azul, 2-Verde, 3-Vermelha e 15-Prata. O uso dos paraciclos é gratuito e os ciclistas devem levar seus próprios cadeados e correntes. O Metrô não se responsabiliza pelo dispositivo de segurança ou demais acessórios deixados na bicicleta.\nSaiba maisaqui.\nPara viajar, os passageiros podem comprar seu bilhete digital QR Code para uso nos trilhos via WhatsApp no 11 3888-2200, aplicativo TOP – disponível para download nas plataformas Google Play ou Apple Store, ATMs distribuídas por todas as estações do Metrô e da CPTM e em mais de 8.000 pontos de venda na capital e região metropolitana.\nNestes pontos a compra pode ser realizada com cédulas. A lista completa dos pontos de venda está disponível para consulta nowww.boradetop.com.br.\nCom informações doGoverno de São Paulo.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/saiba-como-transportar-bicicletas-no-metro-e-cptm-de-sp/"
        },
        {
            "titulo": "“Repórteres de IA” estão cobrindo os eventos do dia nos EUA",
            "subtitulo": "Trabalho é focado no noroeste do Arkansas; site de notícias gerado por inteligência artificial da OkayNWA é o futuro do jornalismo local e/ou um CMS glorificado",
            "data": "24.ago.2024 (sábado) - 5h55",
            "autor": "PODER360",
            "texto": "*Por Andrew Deck\nAs notícias locais geradas por IA finalmente chegaram. Ou seja, chegaram ao noroeste do Arkansas.\nA OkayNWA, que faz um trocadilho com o acrônimo da região dos Ozarks que inclui Bentonville, Fayetteville e Springdale, foi lançada inicialmente como um aplicativo em 2023.\nNos últimos meses, encontrou um novo grupo de leitores por meio de seu site reformulado e contas nas redes sociais no Instagram, Facebook e TikTok. Seu slogan:“Sinta o pulso do Noroeste do Arkansas”.\nA OkayNWA se autodenomina um site de notícias.“Notícias impulsionadas por IA”lideram seu título nos resultados de busca do Google, e a página sobre o site afirma que ele“adotou o potencial de ponta da inteligência artificial para redefinir como as notícias são obtidas, relatadas e apresentadas a você”.\nNa prática, a OkayNWA se aproxima mais de um agregador de eventos locais, com um toque extra.\n“Salsa Beats e Movimentos Sensuais Iluminam as Noites de Domingo no Six Twelve Coffee House”lê-se em uma manchete recente de vida noturna.“Cúpula de Saúde NWA 2024 Incendeia Diálogo Crucial sobre Saúde Materna”é uma das entradas mais sérias do site.“O Calor da Competição Encontra a Complexidade do Afeto em Desafiantes”lê-se em uma recente crítica entusiástica do blockbuster com Zendaya.\nOs artigos raramente ultrapassam 400 palavras e, com poucas exceções, promovem um evento futuro ou recapitulam um recente. Os textos são acompanhados por uma representação cartunesca, gerada pelo DALL-E, do evento.\nCada história no site é assinada por um avatar de IA. Juntos, os avatares formam uma redação improvisada de repórteres fictícios.\n“Arlo Artiste”está aparentemente no pulso da cena de artes e cultura no noroeste do Arkansas,“Miles Rythmic”é o crítico musical designado, e“Sammy Streets”é seu repórter“de rua”independente.\nEles são visualizados como robôs literais, a maioria com um microfone na mão.“Cada repórter de IA traz seu próprio estilo e perspectiva para os artigos e imagens que cria, tornando nosso site de notícias singularmente dinâmico e diversificado”lê-se na página sobre a OkayNWA.\nEm uma inspeção mais detalhada, no entanto, é claro que os avatares“Cultural Carrie”e“Wendy Weather”são pouco mais do que etiquetas de artigo que filtram as histórias geradas por IA em categorias temáticas.\nA funcionalidade mais recente no aplicativo OkayNWA é o“Relatório da Manhã”. Um clipe de áudio gerado por IA aparece no topo da página inicial diariamente e resume os eventos futuros em um minuto ou menos.\nA correspondente de eventos sênior“Eva Eventful”foi escolhida para atuar como apresentadora de rádio (na realidade, é uma voz sintética da desenvolvedora de áudio AI, Eleven Labs).\nEu encontrei a OkayNWA por meio de uma dica de um jornalista em Bentonville e, à primeira vista, presumi o pior.As notícias locais geradas por IA têm merecido ceticismo.\nO número de sites partidários “pink slime”(adjetivo atribuído a algo de aparência negativa) nos EUA recentemente superou os jornais locais diários que eles imitam; franquias de notícias locais como a Hoodline fabricaram perfis de escritores de cor para assinar suas histórias geradas por IA, e o agregador Newsbreak recentemente começou a alucinar histórias de crimes, incluindo um falso tiroteio no dia de Natal em Bridgeton, New Jersey.\nNa melhor das hipóteses, pensei, as histórias da OkayNWA eram publicidade disfarçada para locais. Seria o aplicativo uma jogada fácil para negociar dados de usuários?\nA entidade por trás da OkayNWA estaria surgindo com sites de notícias de eventos semelhantes pelo restante do Arkansas, talvez até em outros estados? Depois de uma investigação na internet, descobri quem realmente está por trás da OkayNWA sem nome e sem rosto.\nJay Price se mudou para Bentonville há mais de 1 ano. Sua empresa NWA Apps, que constrói sites e aplicativos para clientes, está baseada em um espaço decoworkingno centro da cidade. É apenas ele, além de alguns funcionários em meio período.\n“Eu me mudei sem conhecer ninguém. Eu sempre tentava encontrar eventos, como eventos de networking, e sou um viciado em música ao vivo, e estava procurando por passeios em grupo para mountain bike”,Price me contou por telefone.\n“Eu estava tentando descobrir o que fazer aqui e havia informações espalhadas por todos os lugares, seja no Facebook, Instagram, vários sites agregadores de eventos e listas de e-mail”, disse.\nA OkayNWA era um projeto paralelo, além de seu trabalho contratual, e uma desculpa para brincar com novas ferramentas e modelos de IA generativa à medida que eles chegavam ao mercado. Também era uma forma de centralizar as informações que ele estava lutando para encontrar, dispersas pela internet.\nPrice atualmente não obtém quase nenhuma receita direta da OkayNWA. Ele frequentemente opera no prejuízo, devido a pequenas taxas de servidor e sua conta mensal com a OpenAI pelo uso do GPT, DALL-E e outros modelos de inteligência artificial da gigante do setor.\nOs únicos ganhos vêm de produtos que ele vende online com o logo da OkayNWA, incluindo bolas de pingue-pongue, copos e camisetas. Ele planeja lançar uma loja Shopify em breve.\nPrice não coleta ativamente nenhuma análise ou dados de usuários — ele até parou de verificar os downloads do aplicativo OkayNWA depois de eles ultrapassarem a marca de alguns milhares.Isso não significa que a OkayNWA não tenha alcance.\n“Eu tinha acabado de me mudar para cá e, em seguida, do nada, todo DJ da cidade sabia quem eu era e estava me contatando no Instagram”, disse Price, que atendeu alimentando as noites de DJ deles no sistema de geração de conteúdo da OkayNWA.\nEle também começou a montar tendas em feiras em Bentonville, distribuindo sacolas da OkayNWA e usando a popularidade do aplicativo como marketing para divulgar seus serviços de criação de sites e aplicativos.\nEm uma feira de rua, um casal se aproximou da tenda de Price, empolgado para conhecer o homem por trás do site. Eles só haviam descoberto sobre a feira através da OkayNWA naquele dia.\nHá engenhosidade por trás do site simples. Pelo menos 14 bots diferentes estão rodando simultaneamente, procurando vários segmentos da internet, para reunir o conteúdo da OkayNWA a cada dia, de acordo com Price. Um deles é um bot do Instagram que rastreia as contas de locais de eventos na cidade, incluindo bares e casas de shows, toda noite, para procurar novas postagens e analisar se estão divulgando um novo evento.\nInicialmente, o bot encontrou um obstáculo, já que osflyersde eventos no Instagram geralmente incluem peças-chave de informações em imagens, e não em legendas ou comentários de texto facilmente legíveis por máquina.\nMas Price começou a usar o Vision da OpenAI, um modelo que pode responder apromptsde texto sobre o que está presente em uma imagem, para decifrar os cartazes de eventos e extrair os fatos relevantes.\nPrice alega que o OkayNWA costumava extrair informações de outros sites agregadores de eventos no Arkansas, mas eles acabaram escrevendo os eventos um do outro em um loop infinito de feedback de imitação. Agora, ele faz questão de tentar extrair diretamente da fonte, como sites de locais e calendários.\nCada manhã, Price acorda e seleciona dezenas de novas postagens para o dia, eliminando spam e aprovando as melhores do grupo. É quase o trabalho de um editor — isto é, menos a equipe, edição e produção de cada história. Price esclarece que ele não lê o texto antes de publicar:“Supõe-se que o bot tenha lido, certo. Não vai escrever coisas vulgares ou qualquer coisa assim”.\nEm vez de mergulhar no CMS para fazer edições de linha, Price usa uma automação que verifica se uma postagem tem cada peça chave de informação para um evento, como data, hora e local. Ele elimina as postagens que não têm, bem como aquelas que se desviam para tópicos de notícias mais pesados.\n“Os artigos devem ser apenas sobre eventos e diversão e bons momentos. Eu não quero crimes ou política, ou mesmo questões de câmara municipal”, disse.“Vai pegar alguns desses e pensar, oh, reunião da câmara municipal, isso é um evento. Eu simplesmente excluo, excluo, excluo”.\nAndrew Decké redator de IA generativa noNieman Lab.\nTexto traduzido por José Luis CostaLeia o original eminglês.\nOPoder360tem umaparceriacom duas divisões da Fundação Nieman, de Harvard: oNieman Journalism Labe oNieman Reports. O acordo consiste em traduzir para português os textos que o Nieman Journalism Lab e o Nieman Reports e publicar esse material noPoder360. Para ter acesso a todas as traduções já publicadas, cliqueaqui.",
            "label": "nieman",
            "url": "https://www.poder360.com.br/nieman/reporteres-de-ia-estao-cobrindo-os-eventos-do-dia-nos-eua/"
        },
        {
            "titulo": "Veja incêndios devastando partes do interior de São Paulo",
            "subtitulo": "Trinta cidades estão em alerta máximo para queimadas de grande porte; Tarcísio cria gabinete de crise",
            "data": "24.ago.2024 (sábado) - 1h26\n\t\t\t\tatualizado: 5.set.2024 (quinta-feira) - 16h37",
            "autor": "PODER360",
            "texto": "Vídeos compartilhados nas redes sociais mostram os registrados no interior de São Paulo na 6ª feira (23.ago.2024). Segundo o governo estadual, 30 cidades estão em alerta máximo para queimadas de grande porte. O fogo se concentra na região de Ribeirão Preto.\nOgovernador do Estado,Tarcísio de Freitas(Republicanos),criou um gabinete de crisepara lidar com os incêndios. Duas pessoas morreram em uma Usina em Urupês tentando combater as chamas.\nAssista às imagens dos incêndios (4min2s):\n\nLeia abaixo as cidades em alerta máximo:\nAlumínio;\nAraraquara;\nBernardino de Campos;\nBoa Esperança do Sul;\nDourado;\nIacanga;\nItápolis;\nItirapina;\nJaú;\nLucélia;\nMonte Alegre do Sul;\nMonte Azul Paulista;\nNova Granada;\nPiracicaba;\nPirapora do Bom Jesus;\nPitangueiras;\nPoloni;\nPompeia;\nPontal;\nPresidente Epitácio;\nSabino;\nSalmourão;\nSanto Antônio da Alegria;\nSanto Antônio do Arancanguá;\nSão Bernardo do Campo;\nSão Simão;\nSertãozinho;\nTaquarituba;\nTorrinha; e\nUbarana.",
            "label": "videos",
            "url": "https://www.poder360.com.br/videos/veja-incendios-devastando-partes-do-interior-de-sao-paulo/"
        }
    ]
]