[
    [
        {
            "titulo": "Leopoldo López pede “coerência” de Lula na defesa da democracia",
            "subtitulo": "Opositor venezuelano disse reconhecer importância da cobrança de antigos aliados do chavismo por transparência eleitoral",
            "data": "10.ago.2024 (sábado) - 23h14\n\t\t\t\tatualizado: 11.ago.2024 (domingo) - 21h09",
            "autor": "João Vitor Castro editor-assistente",
            "texto": "Leopoldo López (Voluntad Popular, centro-esquerda), um dos líderes da oposição a Nicolás Maduro (Partido Socialista Unido da Venezuela), pediu que o presidente brasileiroLuiz Inácio Lula da Silva(PT) seja“coerente”na defesa da democracia venezuelana.\nEm entrevista ao jornalOGlobo, ele relembrou a fala de Lula de queficou“assustado”com asdeclarações de Madurode que o país poderia ter um“banho de sangue”e uma“guerra civil”caso ele fosse derrotado. Disse que, agora, não se trata mais de ameaças,“mas da realidade”.\n“O que nós esperamos é que Lula seja coerente com o que ele mesmo declarou dias antes da eleição, quando Maduro ameaçou com um banho de sangue e uma guerra civil[caso fosse derrotado]“, afirmou López.Disse imaginar que o presidente brasileiro, agora,“esteja sentindo ainda mais medo, porque já não se trata de ameaças, mas da realidade. São mais de 2.000 presos, torturados, desaparecidos e mais de 20 mortos nos últimos dias”.\nO opositor também declarou que não há possibilidade de resolução negociada doimpasse eleitoraldo país –comopedemos governos de Brasil, Colômbia e México– sem que seja reconhecida a vitória de Edmundo González (Plataforma Unitária Democrática, centro-direita).\nLópez afirmou que o prazo para ser realizada uma transição democrática na Venezuela é 10 de janeiro de 2025, quando a Constituição estabelece a posse do presidente eleito. Segundo ele,“ficou claro”que“os venezuelanos saíram às ruas para votar em 28 de julho e houve uma manifestação maciça[em votos]a favor de Edmundo González Urrutia”.\n“Este é o fator mais elementar e concreto de uma democracia –que as pessoas expressem a vontade popular, que na Venezuela foi expressa no último dia 28 de forma clara, contundente, massiva, legítima e constitucional. Ao todo, 70% dos venezuelanos votaram por González”, declarou.\nPara ele, Maduro não poderá apresentar as atas eleitorais,“porque o resultado apresentado simplesmente não foi o que ocorreu”. Também disse que a suposta fraude eleitoral do governo ficou evidente, por conta das atas eleitorais apresentadas pela oposição. Segundo López, o resultado foi“esmagador”e“um tsunami de apoio à mudança pela via da democracia”.\nContudo, ele disse que não se pode deixar de lado a mudança de posicionamento de antigos aliados do regime venezuelano.“Mesmo aqueles que mantinham afinidades históricas, ideológicas ou afetivas com Maduro e o chavismo têm se distanciado. Os casos mais relevantes, por serem governos nacionais, são o Brasil, o México e a Colômbia que, ao seu estilo, à sua forma e ao seu tempo, reconheceram que os resultados apresentados por Maduro não são críveis”, declarou.\nLeopoldo Lópezvive na Espanha desde outubro de 2020, quando deixou a embaixada espanhola na Venezuela, onde ficou asilado desde abril de 2019, ao fugir da prisão domiciliar em queestava desde 2017. Antes disso, havia ficado preso em uma penitenciária militar desde 2014, acusado de incitar a violência durante protestos que exigiam a renúncia de Maduro.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/leopoldo-lopez-pede-coerencia-de-lula-na-defesa-da-democracia/"
        },
        {
            "titulo": "MPT vai investigar responsabilidade da Voepass em acidente",
            "subtitulo": "Procurador determinou expedição de ofícios para que PF, FAB e Anac informem o que já foi apurado sobre a queda do avião",
            "data": "10.ago.2024 (sábado) - 22h59",
            "autor": "PODER360",
            "texto": "O MPT (Ministério Público do Trabalho) afirmou que vai investigar a responsabilidade daVoepassnaquedado avião em Vinhedo (SP). O procurador Marcus Vinícius Gonçalves determinou a“imediata abertura de procedimento”, segundo o órgão.\n“É evidente a lesão a direitos sociais indisponíveis ligados à segurança no meio ambiente de trabalho”, afirmou Gonçalves para justificar a investigação. O MPT pretende“verificar a extensão dos fatos denunciados, apurar as devidas responsabilidades e adotar medidas que contribuam para obstar novos acidentes como o ora investigado”.\nGonçalves determinou a expedição de ofício à Voepass, para que a empresa apresente as comunicações de acidente de trabalho e contratos de trabalho dos 4 tripulantes mortos.\nO procurador também solicitou que a Polícia Federal apresente os dados iniciais da investigação instaurada e que a FAB (Força Aérea Brasileira) e a Anac (Agência Nacional de Aviação Civil) informem o que foi apurado sobre o acidente até o momento.\nUm procedimento deve ser instaurado em Campinas, onde está localizada a sede do MPT da 15ª região –área que engloba Vinhedo.\nUm avião da Voepass (antiga Passaredo) caiu na 6ª feira (9.ago.2024) em Vinhedo, no interior de São Paulo.Todas as 62 pessoas a bordo morreram. Eram 58 passageiros e 4 tripulantes.\nO avião, um ATR 72, havia decolado de Cascavel, no Paraná, e tinha o Aeroporto Internacional de Guarulhos, na região metropolitana de SP, como destino. O voo 2283 caiu na área de um condomínio chamado Recanto Florido, no bairro de Capela.\nA cidade de Vinhedo fica a 79 km a noroeste da capital do Estado de São Paulo. Tem 76.540 habitantes.\n\nLeia mais:\nQueda de avião da Voepass mata 61 pessoas no interior de SP;\nAssista ao vídeo que mostra a queda do avião da Voepass em SP;\nLula pede 1 minuto de silêncio após queda de avião em Vinhedo;\nPolíticos lamentam queda de avião que deixou 61 mortos em SP;\n“Dia triste”, diz Ratinho Jr. sobre queda de avião da Voepass;\nAcidente da Voepass é o maior da aviação comercial desde 2007;\nTarcísio diz que montará gabinete de crise sobre queda do voo 2283;\nAvião da Voepass passou por área com alerta de congelamento;\nAvião caiu em “parafuso chato”, diz especialista; entenda a manobra;\nCascavel cria sala de emergência para apoiar familiares de vítimas;\nConheça o ATR 72-500, modelo do avião da Voepass que caiu em SP;\nAnac e Cenipa acompanham investigação de acidente em SP, diz ministro;\nVeja imagens do acidente do avião da Voepass que matou 61 em Vinhedo;\nAvião da Voepass caiu em condomínio em Vinhedo (SP);\nLula criará gabinete de crise após acidente aéreo em Vinhedo (SP);\nCenipa diz que recuperou caixa-preta do voo 2283;\nLula decreta luto de 3 dias depois de acidente em Vinhedo;\nAvião tem sensibilidade maior ao gelo, diz diretor da Voepass;\nLeia em infográficos o que se sabe do acidente da Voepass;\nSaiba quem são algumas das vítimas do voo da Voepass;\nVoepass tem dívida ativa com a União de R$ 26,2 milhões;\nVoepass confirma mais uma morte e número de vítimas sobe para 62;\nTermina a retirada de corpos do local da queda do avião da Voepass.\n",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/mpt-vai-investigar-responsabilidade-da-voepass-em-acidente/"
        },
        {
            "titulo": "“O dia mais triste da minha vida”, diz mulher de piloto da Voepass",
            "subtitulo": "Danilo Romano e Thalita Valente estavam juntos há 4 anos e meio; ele comandava o avião que caiu em Vinhedo (SP)",
            "data": "10.ago.2024 (sábado) - 22h36",
            "autor": "PODER360",
            "texto": "A mulher do piloto Danilo Romano, comandante do voo da Voepass quecaiu em Vinhedo, no interior de São Paulo, disse que vive o dia “mais triste da minha vida” da sua vida. Em seu perfil no Instagram, Thalita Valente Machado prestou homenagem ao companheiro que morreu junto a outras 61 pessoas.\n“Que privilégio tive por estar ao lado de alguém como você! Uma pessoa de grandes virtudes, um homem de presença, determinado, íntegro, honesto, inteligente, estudioso[…]Liguei incansáveis vezes no seu celular e não pude ouvir sua voz, está sendo desesperador”, disse napublicação.\nO casal estava junto havia 4 anos e meio. Thalita compartilhava fotos com Danilo nas redes sociais e disse que o casal sonhava em ter filhos. O piloto de 35 anos trabalhava na Voepass havia 1 ano e 8 meses, segundoseu perfil no LinkedIn. Antes de trabalhar na empresa, também atuou naAviancapor 5 anos e naAir Astanapor cerca de 1 ano.\n“Você amava intensamente sua profissão, dedicou-se infinitas horas, era admirado por todos ao seu redor. Me orgulho e me sinto uma felizarda por ter tido você comigo”, disse a gerente bancária.\nSaiba quem são as 62 vítimas da queda do avião da Voepass\nO avião caiu na 6ª feira (9.ago.2024) em Vinhedo, no interior do Estado. Havia decolado de Cascavel, no Paraná, e tinha o Aeroporto Internacional de Guarulhos, na região metropolitana de SP, como destino. O voo caiu na área de um condomínio chamado Recanto Florido, no bairro de Capela.\nA cidade de Vinhedo fica a 79 km a noroeste da capital do Estado de São Paulo. Tem 76.540 habitantes.\nO presidenteLuiz Inácio Lula da Silva(PT) estava em um evento em Itajaí (SC). Ele interrompeu o discurso para informar os presentes sobre o acidente epedir 1 minuto de silênciopelas vítimas:“Parece que todos morreram”–assista(1min28s).\nOs governadores de SP,Tarcísio de Freitas(Republicanos), e do PR,Ratinho Jr.(PSD),viajaram para Vinhedo. Ambos estavam no Espírito Santo para um encontro do Cosud (Consórcio dos Estados do Sul e do Sudeste).\nTarcísio afirmou que será montado um“gabinete de crise”,com os governos federal e estadual, e com a FAB (Força Aérea Brasileira). Disse também que as providências serão tomadas assim que chegar à Vinhedo.\nO ministroSilvio Costa Filho(Portos e Aeroportos) participará do gabinete especial, segundo Lula. O ministério emitiu uma nota em que diz lamentar o acidente e que a Anac (Agência Nacional de Aviação Civil) acompanha o caso junto aos familiares.\nRatinho Jr.declarouque ainda não há muitas informações disponíveis a respeito dos passageiros, mas que há uma comoção na cidade de Cascavel. Manifestou solidariedade em um“dia triste”.\nO site da companhia aérea apresentou muita instabilidade no momento do acidente. Chegou a ficar fora do ar. Agora mostra uma imagem estática com números de contatos de telefones para os familiares das pessoas a bordo e também para profissionais da imprensa.\n\nLeia a íntegra da nota da Voepass:\n“A Voepass Linhas Aéreas informa a ocorrência de um acidente envolvendo o voo 2283- avião PS – VPB, nesta sexta-feira, dia 09 de agosto, na região de Vinhedo-SP. A aeronave decolou de Cascavel-PR com destino ao Aeroporto de Guarulhos, com 58 passageiros e 4 tripulantes a bordo.\n“A Voepass acionou todos os meios para apoiar os envolvidos. Não há ainda confirmação de como ocorreu o acidente e nem da situação atual das pessoas que estavam a bordo.\n“A companhia está prestando, pelo telefone 0800 9419712, disponível 24h, informações a todos os seus passageiros, familiares e colaboradores.”\nLeia a íntegra da nota do Ministério de Porto e Aeroportos:\n“O Ministério de Portos e Aeroportos (MPor) lamenta profundamente o acidente envolvendo a aeronave com passageiros, ocorrida em Vinhedo-SP, no início da tarde desta sexta-feira (9), e manifesta solidariedade aos familiares e amigos das vítimas.\n“A Agência Nacional de Aviação Civil (Anac) está acompanhando a prestação do atendimento aos familiares pela empresa aérea, bem como adota as providências necessárias para averiguação da situação regulamentar da aeronave e dos tripulantes, no âmbito de suas atribuições.\n“O Governo Federal acompanha ainda os desdobramentos das investigações oficiais sob competência do Centro de Investigação e Prevenção de Acidentes Aeronáuticos (Cenipa).”\nLeia a íntegra da nota da Prefeitura de Vinhedo:\n“Lamentamos profundamente a tragédia ocorrida com a queda da aeronave ATR da companhia VOEPASS nesta sexta-feira, 9 de agosto, por volta das 13h30 no Recanto Florido em Vinhedo, com a morte de 62 pessoas que estavam a bordo do voo.\n“Os corpos das vítimas estão sendo levados para o IML de Campinas para os procedimentos legais.\n“Desde o ocorrido, a Prefeitura de Vinhedo, por meio das secretarias de Saúde, Obras, Defesa Civil e Guarda Municipal, está no local oferecendo suporte aos trabalhos do Corpo de Bombeiros, Polícia Militar e aguardando a chegada dos órgãos da Aeronáutica, responsáveis pela investigação.\n“Os focos de incêndio e maiores riscos já foram controlados, o objetivo maior, desde o início, foi o de garantir a segurança de todos no local e o atendimento a possíveis vítimas, com a Santa Casa de Vinhedo, Santa Casa de Valinhos e Hospital Galileo preparados para oferecer todo o suporte.\n“Assistentes sociais, membros da Defesa Civil e da equipe de engenharia da Secretaria de Planejamento Urbano estão no local prestando apoio a toda vizinhança afetada.\n“A Prefeitura de Vinhedo está em contato com a Prefeitura de Cascavel, oferecendo assistência e informações às autoridades, empresa e familiares das vítimas. Para ampliar o suporte, foi montada uma Central de Apoio às Famílias das Vítimas na sede do Programa Quero Vida que funcionará 24h. Mais informações podem ser obtidas pelo telefone (19) 3827-7899 na Guarda Civil de Vinhedo.\n“Neste momento de profunda dor, expressamos nossas mais sinceras condolências às famílias e amigos das vítimas.”",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/o-dia-mais-triste-da-minha-vida-diz-namorada-de-piloto-da-voepass/"
        },
        {
            "titulo": "Gilson Machado vai a carreata com Bolsonaro mesmo com proibição da justiça",
            "subtitulo": "Defesa de Machado recorreu a decisão neste sábado (10.ago) mas teve o pedido negado",
            "data": "10.ago.2024 (sábado) - 22h11",
            "autor": "Julianna Valença redatora",
            "texto": "Pré-candidato à prefeitura do Recife, o ex-ministro do Turismo no governoJair Bolsonaro(2020-2023),Gilson Machado(PL-PE), esteve neste sábado (10.ago.2024) na carreata do ex-presidente na capital pernambucana. No entanto, a participação de Machado no evento havia sido proibida pela justiça eleitoral de Pernambuco (TRE-PE), por configurar propaganda eleitoral antecipada.\nA decisão, emitida na 6ª feira (9.ago.2024) pelo juiz Marcone José Fraga do Nascimento, atende ao pedido do MPE (Ministério Público Eleitoral) que afirma que a participação no ato é uma“prática ilícita”. O documento prevê multa de R$ 100 mil por dia a Machado e ao PL (Partido Liberal), no caso de descumprimento da decisão. Eis aíntegra(PDF – 124 kB).\n\nA decisão do juiz cita ainda a presença de Machado durante a chegada de Bolsonaro no Aeroporto Internacional do Recife, na 4ª feira (7.ago), cujos elementos configuram propaganda antecipada.“Foram realizados atos típicos de campanha eleitoral, como carreata, passeata e comício, com discursos e uso de músicas, incitando a população presente e promovendo explicitamente as respectivas candidaturas, embora a propaganda eleitoral só seja permitida a partir do dia 15 de agosto”,afirma.\nNo entanto, Gilson Machado se fez presente na carreta, caminhado ao lado do carro em que Bolsonaro desfilava e dentro de outro veículo presente no local. O político comentou sobre a aparição durante o ato.“Eu tô proibido de estar acompanhando o presidente em cima do carro. Estou doido de vontade de estar lá, mas não posso”, disse.\nAssista (1min25s):\n\nA defesa do candidato à prefeitura do Recife tentou recorrer da decisão neste sábado (10.ago), com um pedido à 2ª instância de mandado de segurança cível. No entanto, o pedido foi negado pelo juiz eleitoral Rogério Fialho Moreira. Eis aíntegra(PDF – 565 kB).\nAoPoder360, o PL (partido ao qual é filiado o ex-ministro) disse que não houve desrespeito às leis eleitorais. Afirmou que Machado fazia o deslocamento em um carro fechado, mas foi impedido de passar porque o trânsito estava fechado. Teria, então, descido do carro e percorrido parte do percurso a pé e só depois retornado ao veículo. Não haveria, portanto, “despiste” ou “desrespeito”.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/gilson-machado-vai-a-carreata-com-bolsonaro-mesmo-com-proibicao-da-justica/"
        },
        {
            "titulo": "Bolsonaro diz que doará dinheiro de joias para Santa Casa de Juiz de Fora",
            "subtitulo": "A equipe médica atendeu Bolsonaro em 2018, quando ele foi alvo de uma facada durante a campanha eleitoral",
            "data": "10.ago.2024 (sábado) - 20h21",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) afirmou que irá leiloar“o conjunto de joias”e doar o dinheiro obtido para a Santa Casa de Juiz de Fora (MG). A declaração foi feita na tarde deste sábado (10.ago.2024), em um evento em Recife (PE).\n“Vou pegar o conjunto de joias. O conjunto que é meu. Vou leiloar essas joias e doar para a Santa Casa de Juiz de Fora”, disse.A equipe médica atendeu Bolsonaro em 2018, quando ele foi alvo de uma facada durante a campanha eleitoral.\nO ex-presidente não especificou sobre quais joias estava falando, mas o antigo chefe do Executivo é investigado pelo desvio de R$ 6,8 milhões em bens que recebeu em viagens ao exterior, enquanto era presidente.\nEntenda como Bolsonaro pode ser indiciado no caso das joias\nAssista (1min5s):\n\nUmentendimentodo TCU (Tribunal de Contas da União), na última 4ª feira (7.ago), sobre o caso do relógio do presidenteLuiz Inácio Lula da Silva(PT) pode beneficiar Bolsonaro. O tribunal decidiu que Lula não precisa devolver o item de ouro da Cartier que recebeu em 2005, no exercício da Presidência da República.\nA tese vencedora foi do ministro Jorge Oliveira –que defendeu que não há lei para especificar os valores e critérios dos presentes recebidos pelo presidente para classificá-los como personalíssimos ou de direito da União. Modelo semelhante ao item de luxo é vendido hoje por R$ 59.500.",
            "label": "partidos-politicos",
            "url": "https://www.poder360.com.br/partidos-politicos/bolsonaro-diz-que-doara-dinheiro-de-joias-para-santa-casa-de-juiz-de-fora/"
        },
        {
            "titulo": "É prematuro suspender operações da aérea, diz procurador-geral de SP",
            "subtitulo": "“Não surgiu nenhum elemento emergencial”, afirmou Paulo Sérgio de Oliveira e Costa sobre a queda do avião da Voepass",
            "data": "10.ago.2024 (sábado) - 19h58",
            "autor": "PODER360",
            "texto": "O procurador-geral de Justiça de São Paulo, Paulo Sérgio de Oliveira e Costa, afirmou neste sábado (10.ago.2024) que ainda é prematuro cogitar a suspensão das operações daVoepass, segundo informações do jornalO Estado de S. Paulo.\n“Não surgiu nenhum elemento emergencial que venha a tomar qualquer atitude de interrupção das atividades”, disse.As declarações foram feitas a jornalistas no Instituto Oscar Freire de medicina legal, na zona oeste de São Paulo. O instituto realiza a identificação das vítimas do voo 2283, da Voepass.\nCosta afirmou que o Ministério Público também vai integrar o esforço da investigação.“Nós também vamos investigar através da Polícia Civil, dos nossos órgãos, do próprio Ministério Público, além das esferas federais que vão atuar nessa questão”, disse.\nAs viagens da Voepass (antiga Passaredo) continuaram a ser realizadas normalmente neste sábado (10.ago.2024), apesar do acidente na tarde de 6ª feira (9.ago), que matou62 pessoas(4 tripulantes e 58 passageiros), segundo informou a companhia aérea. Entretanto, ocorreram alguns atrasos em decorrência de reorganização da malha por contingenciamento, conforme a Voepass.\n“Os voos estão ocorrendo normalmente. A Voepass Linhas Aéreas informa que os atrasos apresentados em sua programação no dia de ontem e hoje ocorreram em decorrência de reorganização da malha por contingenciamento”, disse a Voepass em nota enviada aoPoder360.\nO avião caiu na 6ª feira (9.ago.2024) em Vinhedo, no interior do Estado.Havia decolado de Cascavel, no Paraná, e tinha o Aeroporto Internacional de Guarulhos, na região metropolitana de SP, como destino. O voo caiu na área de um condomínio chamado Recanto Florido, no bairro de Capela.\nA cidade de Vinhedo fica a 79 km a noroeste da capital do Estado de São Paulo. Tem 76.540 habitantes.\nLeia mais:\nQueda de avião da Voepass mata 61 pessoas no interior de SP;\nAssista ao vídeo que mostra a queda do avião da Voepass em SP;\nLula pede 1 minuto de silêncio após queda de avião em Vinhedo;\nPolíticos lamentam queda de avião que deixou 61 mortos em SP;\n“Dia triste”, diz Ratinho Jr. sobre queda de avião da Voepass;\nAcidente da Voepass é o maior da aviação comercial desde 2007;\nTarcísio diz que montará gabinete de crise sobre queda do voo 2283;\nAvião da Voepass passou por área com alerta de congelamento;\nAvião caiu em “parafuso chato”, diz especialista; entenda a manobra;\nCascavel cria sala de emergência para apoiar familiares de vítimas;\nConheça o ATR 72-500, modelo do avião da Voepass que caiu em SP;\nAnac e Cenipa acompanham investigação de acidente em SP, diz ministro;\nVeja imagens do acidente do avião da Voepass que matou 61 em Vinhedo;\nAvião da Voepass caiu em condomínio em Vinhedo (SP);\nLula criará gabinete de crise após acidente aéreo em Vinhedo (SP);\nCenipa diz que recuperou caixa-preta do voo 2283;\nLula decreta luto de 3 dias depois de acidente em Vinhedo;\nAvião tem sensibilidade maior ao gelo, diz diretor da Voepass;\nLeia em infográficos o que se sabe do acidente da Voepass;\nSaiba quem são algumas das vítimas do voo da Voepass;\n21 corpos já foram retirados de destroços de avião em SP;\nVoepass tem dívida ativa com a União de R$ 26,2 milhões;\nVoepass confirma mais uma morte e número de vítimas sobe para 62.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/e-prematuro-suspender-operacoes-da-aerea-diz-procurador-geral-de-sp/"
        },
        {
            "titulo": "Digitais podem ajudar a identificar vítimas de queda de avião",
            "subtitulo": "Arcada dentária, próteses, fraturas e tatuagens também podem ser utilizados; material genético de familiares será coletado",
            "data": "10.ago.2024 (sábado) - 19h47",
            "autor": "PODER360",
            "texto": "A análise de impressões digitais está entre os métodos não invasivos que serão utilizados pelo IML (Instituto de Medicina Legal) de São Paulo para identificar as vítimas do acidente aéreo em Vinhedo, no interior do Estado.\nTatuagens e outras características físicas também serão mapeadas para ajudar na identificação dos corpos. Haverá coleta de material genético de familiares.\nNa manhã deste sábado (10.ago.2024), o diretor do Instituto Nacional de Criminalística, Carlos Palhares,afirmouque a análise de digitais é o método mais rápido e fácil. Segundo o perito, é provável que os passageiros que estavam na parte frontal do avião e foram menos atingidos pelo fogo consigam ser identificados desse modo.\nOutros 2 métodos não invasivos serão utilizados: análise da arcada dentária e exames de DNA. Essas opções, porém, são mais demoradas.\nO governo do Estado de São Paulo está coordenando o acolhimento de familiares das vítimas para o reconhecimento dos corpos. Um hotel na capital paulista foi reservado para recebê-los.\nOs familiares passam por entrevistas com o objetivo de fornecer informações físicas que possam contribuir para a identificação, como tatuagens, fraturas ou próteses. Eles podem fornecer também material genético para comparação. A preferência na coleta é por pai ou mãe da vítima.\nAlém de São Paulo, a coleta de DNA é realizada em Ribeirão Preto, no interior do Estado, e em Cascavel, no Paraná, para contemplar famílias que optem por não viajar à capital paulista.\nUm avião da Voepass (antiga Passaredo) caiu na 6ª feira (9.ago.2024) em Vinhedo, no interior de São Paulo.Todas as 62 pessoas a bordo morreram. Eram 58 passageiros e 4 tripulantes.\nO avião, um ATR 72, havia decolado de Cascavel, no Paraná, e tinha o Aeroporto Internacional de Guarulhos, na região metropolitana de SP, como destino. O voo 2283 caiu na área de um condomínio chamado Recanto Florido, no bairro de Capela.\nA cidade de Vinhedo fica a 79 km a noroeste da capital do Estado de São Paulo. Tem 76.540 habitantes.\nLeia mais:\nQueda de avião da Voepass mata 61 pessoas no interior de SP;\nAssista ao vídeo que mostra a queda do avião da Voepass em SP;\nLula pede 1 minuto de silêncio após queda de avião em Vinhedo;\nPolíticos lamentam queda de avião que deixou 61 mortos em SP;\n“Dia triste”, diz Ratinho Jr. sobre queda de avião da Voepass;\nAcidente da Voepass é o maior da aviação comercial desde 2007;\nTarcísio diz que montará gabinete de crise sobre queda do voo 2283;\nAvião da Voepass passou por área com alerta de congelamento;\nAvião caiu em “parafuso chato”, diz especialista; entenda a manobra;\nCascavel cria sala de emergência para apoiar familiares de vítimas;\nConheça o ATR 72-500, modelo do avião da Voepass que caiu em SP;\nAnac e Cenipa acompanham investigação de acidente em SP, diz ministro;\nVeja imagens do acidente do avião da Voepass que matou 61 em Vinhedo;\nAvião da Voepass caiu em condomínio em Vinhedo (SP);\nLula criará gabinete de crise após acidente aéreo em Vinhedo (SP);\nCenipa diz que recuperou caixa-preta do voo 2283;\nLula decreta luto de 3 dias depois de acidente em Vinhedo;\nAvião tem sensibilidade maior ao gelo, diz diretor da Voepass;\nLeia em infográficos o que se sabe do acidente da Voepass;\nSaiba quem são algumas das vítimas do voo da Voepass;\n21 corpos já foram retirados de destroços de avião em SP;\nVoepass tem dívida ativa com a União de R$ 26,2 milhões;\nVoepass confirma mais uma morte e número de vítimas sobe para 62.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/digitais-podem-ajudar-a-identificar-vitimas-de-queda-de-aviao/"
        },
        {
            "titulo": "Viagens da Voepass seguem normalmente após queda de avião",
            "subtitulo": "Companhia aérea informou que houve atrasos “em decorrência de reorganização de malha por contingenciamento”",
            "data": "10.ago.2024 (sábado) - 19h40",
            "autor": "PODER360",
            "texto": "As viagens da Voepass (antiga Passaredo) continuaram a ser realizadas normalmente neste sábado (10.ago.2024), apesar do acidente na tarde de 6ª feira (9.ago), que matou62 pessoas(4 tripulantes e 58 passageiros), segundo informou a companhia aérea. Entretanto, houve atrasos em decorrência de reorganização da malha por contingenciamento, informou a companhia aérea.\n“Os voos estão ocorrendo normalmente. A Voepass Linhas Aéreas informa que os atrasos apresentados em sua programação no dia de ontem e hoje ocorreram em decorrência de reorganização da malha por contingenciamento”, disse a Voepass em nota enviada aoPoder360.\nLeia a lista com os nomes dos passageiros do voo 2283(PDF – 73 kB);\neis os nomes dos tripulantes:Danilo Santos Romano, Débora Soper Ávila, Humberto de Campos Alencar e Silva e Rubia Silva de Lima.\nO avião, um ATR 72, havia decolado de Cascavel, no Paraná, e tinha o Aeroporto Internacional de Guarulhos, na região metropolitana de SP, como destino. Ovoo2283caiu na área de um condomínio chamado Recanto Florido, no bairro de Capela.\nO procurador-geral de Justiça de São Paulo, Paulo Sérgio de Oliveira e Costa, afirmou neste sábado (10.ago) que ainda é prematuro cogitar a suspensão das operações daVoepass, segundo informações do jornalO Estado de S. Paulo.\n“Não surgiu nenhum elemento emergencial que venha a tomar qualquer atitude de interrupção das atividades”, disse.As declarações foram feitas a jornalistas no Instituto Oscar Freire de medicina legal, na zona oeste de São Paulo. O instituto realiza a identificação das vítimas do voo 2283, da Voepass.\nCosta afirmou que o Ministério Público também vai integrar o esforço da investigação.“Nós também vamos investigar através da Polícia Civil, dos nossos órgãos, do próprio Ministério Público, além das esferas federais que vão atuar nessa questão”, disse.\nImagens quecirculamnas redes sociais mostram o momento em que o avião perde completamente a sustentação e começa agirar em torno do próprio eixoaté cair no chão.\nAssista ao vídeo da queda (58s):\n\nAssista ao vídeo do avião depois da queda (33s):\n\nO presidenteLuiz Inácio Lula da Silva(PT) estava em um evento em Itajaí (SC). Ele interrompeu o discurso para informar os presentes sobre o acidente epedir 1 minuto de silênciopelas vítimas:“Parece que todos morreram”–assista(1min28s).\nOs governadores de SP,Tarcísio de Freitas(Republicanos), e do PR,Ratinho Jr.(PSD),viajaram para Vinhedo. Ambos estavam no Espírito Santo para um encontro do Cosud (Consórcio dos Estados do Sul e do Sudeste).\nTarcísio afirmou que será montado um“gabinete de crise”,com os governos federal e estadual, e com a FAB (Força Aérea Brasileira). Disse também que as providências serão tomadas assim que chegar à Vinhedo.\nO ministroSilvio Costa Filho(Portos e Aeroportos) participará do gabinete especial, segundo Lula. O ministério emitiu uma nota em que diz lamentar o acidente e que a Anac (Agência Nacional de Aviação Civil) acompanha o caso junto aos familiares.\nRatinho Jr.declarouque ainda não há muitas informações disponíveis a respeito dos passageiros, mas que há uma comoção na cidade de Cascavel. Manifestou solidariedade em um“dia triste”.\nO site da companhia aérea apresentou muita instabilidade no momento do acidente. Chegou a ficar fora do ar. Agora mostra uma imagem estática com números de contatos de telefones para os familiares das pessoas a bordo e também para profissionais da imprensa.\n\nLeia a íntegra da nota da Voepass:\n“A Voepass Linhas Aéreas informa a ocorrência de um acidente envolvendo o voo 2283- avião PS – VPB, nesta sexta-feira, dia 09 de agosto, na região de Vinhedo-SP. A aeronave decolou de Cascavel-PR com destino ao Aeroporto de Guarulhos, com 58 passageiros e 4 tripulantes a bordo.\n“A Voepass acionou todos os meios para apoiar os envolvidos. Não há ainda confirmação de como ocorreu o acidente e nem da situação atual das pessoas que estavam a bordo.\n“A companhia está prestando, pelo telefone 0800 9419712, disponível 24h, informações a todos os seus passageiros, familiares e colaboradores.”\nLeia a íntegra da nota do Ministério de Porto e Aeroportos:\n“O Ministério de Portos e Aeroportos (MPor) lamenta profundamente o acidente envolvendo a aeronave com passageiros, ocorrida em Vinhedo-SP, no início da tarde desta sexta-feira (9), e manifesta solidariedade aos familiares e amigos das vítimas.\n“A Agência Nacional de Aviação Civil (Anac) está acompanhando a prestação do atendimento aos familiares pela empresa aérea, bem como adota as providências necessárias para averiguação da situação regulamentar da aeronave e dos tripulantes, no âmbito de suas atribuições.\n“O Governo Federal acompanha ainda os desdobramentos das investigações oficiais sob competência do Centro de Investigação e Prevenção de Acidentes Aeronáuticos (Cenipa).”\nLeia a íntegra da nota da Prefeitura de Vinhedo:\n“Lamentamos profundamente a tragédia ocorrida com a queda da aeronave ATR da companhia VOEPASS nesta sexta-feira, 9 de agosto, por volta das 13h30 no Recanto Florido em Vinhedo, com a morte de 62 pessoas que estavam a bordo do voo.\n“Os corpos das vítimas estão sendo levados para o IML de Campinas para os procedimentos legais.\n“Desde o ocorrido, a Prefeitura de Vinhedo, por meio das secretarias de Saúde, Obras, Defesa Civil e Guarda Municipal, está no local oferecendo suporte aos trabalhos do Corpo de Bombeiros, Polícia Militar e aguardando a chegada dos órgãos da Aeronáutica, responsáveis pela investigação.\n“Os focos de incêndio e maiores riscos já foram controlados, o objetivo maior, desde o início, foi o de garantir a segurança de todos no local e o atendimento a possíveis vítimas, com a Santa Casa de Vinhedo, Santa Casa de Valinhos e Hospital Galileo preparados para oferecer todo o suporte.\n“Assistentes sociais, membros da Defesa Civil e da equipe de engenharia da Secretaria de Planejamento Urbano estão no local prestando apoio a toda vizinhança afetada.\n“A Prefeitura de Vinhedo está em contato com a Prefeitura de Cascavel, oferecendo assistência e informações às autoridades, empresa e familiares das vítimas. Para ampliar o suporte, foi montada uma Central de Apoio às Famílias das Vítimas na sede do Programa Quero Vida que funcionará 24h. Mais informações podem ser obtidas pelo telefone (19) 3827-7899 na Guarda Civil de Vinhedo.\n“Neste momento de profunda dor, expressamos nossas mais sinceras condolências às famílias e amigos das vítimas.”",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/viagens-da-voepass-seguem-normalmente-apos-queda-de-aviao/"
        },
        {
            "titulo": "Termina a retirada de corpos do local da queda do avião da Voepass",
            "subtitulo": "Operação de resgate dos 62 corpos em Vinhedo (SP) terminou no início da noite deste sábado (10)",
            "data": "10.ago.2024 (sábado) - 19h12",
            "autor": "Autor não encontrado",
            "texto": "O Corpo de Bombeiros de São Paulo informou no início da noite deste sábado (10.ago.2024) que o órgão finalizou a operação de resgate dos corpos de vítimas daqueda do avião da Voepass. As autoridades retiraram os corpos de 62 pessoas do local do acidente em Vinhedo (SP). Ao menos 50 corpos já foram transferidos para o IML (Instituto Médico Legal) de São Paulo. A queda do avião na 6ª feira (9.ago) matou todos os 58 passageiros e os 4 tripulantes.",
            "label": "poder-flash",
            "url": "https://www.poder360.com.br/poder-flash/termina-a-retirada-de-corpos-do-local-da-queda-do-aviao-da-voepass/"
        },
        {
            "titulo": "Veja as primeiras imagens das caixas-pretas do avião da Voepass",
            "subtitulo": "Fotos mostram o equipamento danificado; imagens foram divulgadas pela Força Aérea Brasileira, que faz a análise do material",
            "data": "10.ago.2024 (sábado) - 17h12",
            "autor": "PODER360",
            "texto": "AFab(Força Aérea Brasileira) divulgou fotos das 2 caixas-pretas recuperadas dovoo 2283 que caiu em Vinhedo, interior de São Paulo, na 6ª feira (9.ago.2024). Os equipamentos chegaram a Brasília na manhã deste sábado (10.ago.2024).\nOs gravadores são do tipo CVR (Cockpit Voice Recorder) e FDR (Flight Data Recorder). O CVR registra as comunicações de rádio e os sons da cabine, como as vozes dos pilotos e o ruído do motor, enquanto o FDR monitora parâmetros como altitude, velocidade e direção. Os materiais são fundamentais para entender o que pode ter causado a queda da aeronave PS-VPB da companhiaVoepass(antiga Passaredo).\nOs equipamentos estão sob avaliação do Cenipa (Centro de Investigação e Prevenção de Acidentes Aéreos), no LABDATA (Laboratório de Leitura e Análise de Dados de Gravadores de Voo), em Brasília (DF). A previsão da organização é que o relatório preliminar doacidente aéreoseja divulgado em 30 dias.\n“Os trabalhos preliminares de preparação, extração e de gravação de dados foram iniciados pelos investigadores e devem prosseguir, de maneira ininterrupta, pelas próximas horas”, disse a Fab.\nA Fab informou que os próximos passos, após a conclusão da ação inicial realizada pelos agentes na cidade de Vinhedo, a investigação avançará para a fase de análise de dados. Na 2ª etapa serão examinadas as atividades relacionadas ao voo, o ambiente operacional e os fatores humanos, bem como um estudo de componentes, equipamentos, sistemas e infraestrutura.\nLeia mais:\nQueda de avião da Voepass mata 61 pessoas no interior de SP;\nAssista ao vídeo que mostra a queda do avião da Voepass em SP;\nLula pede 1 minuto de silêncio após queda de avião em Vinhedo;\nPolíticos lamentam queda de avião que deixou 61 mortos em SP;\n“Dia triste”, diz Ratinho Jr. sobre queda de avião da Voepass;\nAcidente da Voepass é o maior da aviação comercial desde 2007;\nTarcísio diz que montará gabinete de crise sobre queda do voo 2283;\nAvião da Voepass passou por área com alerta de congelamento;\nAvião caiu em “parafuso chato”, diz especialista; entenda a manobra;\nCascavel cria sala de emergência para apoiar familiares de vítimas;\nConheça o ATR 72-500, modelo do avião da Voepass que caiu em SP;\nAnac e Cenipa acompanham investigação de acidente em SP, diz ministro;\nVeja imagens do acidente do avião da Voepass que matou 61 em Vinhedo;\nAvião da Voepass caiu em condomínio em Vinhedo (SP);\nLula criará gabinete de crise após acidente aéreo em Vinhedo (SP);\nCenipa diz que recuperou caixa-preta do voo 2283;\nLula decreta luto de 3 dias depois de acidente em Vinhedo;\nAvião tem sensibilidade maior ao gelo, diz diretor da Voepass;\nLeia em infográficos o que se sabe do acidente da Voepass;\nSaiba quem são algumas das vítimas do voo da Voepass;\n21 corpos já foram retirados de destroços de avião em SP;\nVoepass tem dívida ativa com a União de R$ 26,2 milhões;\nVoepass confirma mais uma morte e número de vítimas sobe para 62.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/veja-as-primeiras-imagens-das-caixas-pretas-do-aviao-da-voepass/"
        },
        {
            "titulo": "Kamala Harris afirma que irá lutar por segurança na fronteira",
            "subtitulo": "Republicanos têm associado a democrata ao alto fluxo de imigrantes no país; Kamala recebeu o apelido de “czar da fronteira”",
            "data": "10.ago.2024 (sábado) - 17h02",
            "autor": "PODER360",
            "texto": "A vice-presidente dos Estados Unidos, Kamala Harris, afirmou que irá lutar para fortalecer a segurança na fronteira caso seja eleita presidente. A pré-candidata democrata citou sua experiência como procuradora-geral da Califórnia, em discurso no Arizona.\n“Eu fui procuradora-geral de um Estado fronteiriço. Eu enfrentei as gangues transnacionais, os cartéis de drogas e os traficantes de pessoas”, disse à plateia.“Eu processei caso após caso e venci. Eu sei do que eu estou falando”.\nO sistema de imigração nos Estados Unidos está“quebrado”e é preciso consertá-lo, acrescentou Kamala. Ela declarou que é necessária“uma reforma abrangente, que inclua uma forte segurança nas fronteiras e um caminho merecido para a cidadania”.\n“CZAR DA FRONTEIRA”\nOs republicanos apelidaram a vice-presidente de“czar da fronteira”. O grupo oponente responsabiliza Kamala pelo alto fluxo de imigrantes no país e o associa a uma crise de segurança.\nO pré-candidato à vice na chapa democrata, o governador do Minnesota, Tim Walz, também é alvo de críticas nesse tema.\nEm 2023, Walz assinou um conjunto de leis que ampliou serviços e benefícios estaduais para imigrantes sem documentos. Os republicanos dizem que essa legislação seria um exemplo da política “radical de esquerda” dos democratas.\nA pré-candidata democrata na corrida para a Casa Branca tem uma série deineditismosna sua trajetória. Kamala (pronuncia-se“KÔ-ma-la”, e não“KÂ-ma-la”nem“Ka-MÁ-la”) foi a 1ª mulher a atuar como procuradora de São Francisco, a 1ª procuradora-geral da Califórnia descendente de asiáticos (a mãe é indiana), a 1ª senadora indo-norte-americana dos EUA e a 1ª mulher negra a se tornar vice-presidente do país.\nCom a confirmação de sua candidatura, Kamala se tornou a 1ª mulher negra a ser indicada por um grande partido para concorrer à Casa Branca. Se derrotar Trump no pleito, será a 1ª mulher na Presidência dos EUA.\n\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/kamala-harris-afirma-que-ira-lutar-por-seguranca-na-fronteira/"
        },
        {
            "titulo": "Piloto diz haver pressão para trabalho excessivo na Voepass",
            "subtitulo": "Luis Claudio de Almeida afirma que empresa já cobrou trabalho em dias de folga: “Não queremos virar estatística de desastres”",
            "data": "10.ago.2024 (sábado) - 16h57",
            "autor": "PODER360",
            "texto": "Durante uma audiência pública naAnac(Agência Nacional de Aviação Civil) em junho deste ano, Luís Cláudio de Almeida, piloto daVoepass, expôs a pressão da companhia sobre seus tripulantes para ultrapassarem suas jornadas de trabalho. A fala do funcionário se torna relevante no contexto em que a empresa é investigada após o acidente aéreo na 6ª feira (9.ago.2024) em Vinhedo, São Paulo, que matou 62 pessoas.\nAlmeida relatou que a Voepass frequentemente o convocava para voar em seus dias de descanso, contrariando as escalas previamente definidas.“A empresa às vezes me liga para fazer um voo: ‘Vai, vai que dá[para voar]’. Mas[na escala]diz que não é para ir”, disse o piloto. Ele também mencionou que, apesar de recusar, a companhia insistia para que ele aceitasse as escalas extras.\nNewsletter\nAssista (7min8s):\n\nO piloto também mencionou a fadiga psicológica que os funcionários enfrentam, perdendo momentos com família e amigos para cumprir as demandas da empresa.“Não quero que vocês tenham um item na cabeça de vocês, crime. Ligarem um jornal e verem nós vítimas de desastres aéreos, ouvindo mayday, mayday. Não queremos entrar para essa estatística”, afirmou Luís Cláudio de Almeida.\nEm resposta, a Voepass afirmou que“cumpre com todos os requisitos legais, considerando jornadas e folgas”. No entanto, as alegações de Almeida e o recente acidente aéreo colocam em questão as práticas da empresa quanto à gestão da fadiga de seus pilotos.\nLeia mais sobre:\nQueda de avião da Voepass mata 61 pessoas no interior de SP;\nAssista ao vídeo que mostra a queda do avião da Voepass em SP;\nLula pede 1 minuto de silêncio após queda de avião em Vinhedo;\nPolíticos lamentam queda de avião que deixou 61 mortos em SP;\n“Dia triste”, diz Ratinho Jr. sobre queda de avião da Voepass;\nAcidente da Voepass é o maior da aviação comercial desde 2007;\nTarcísio diz que montará gabinete de crise sobre queda do voo 2283;\nAvião da Voepass passou por área com alerta de congelamento;\nAvião caiu em “parafuso chato”, diz especialista; entenda a manobra;\nCascavel cria sala de emergência para apoiar familiares de vítimas;\nConheça o ATR 72-500, modelo do avião da Voepass que caiu em SP;\nAnac e Cenipa acompanham investigação de acidente em SP, diz ministro;\nVeja imagens do acidente do avião da Voepass que matou 61 em Vinhedo;\nAvião da Voepass caiu em condomínio em Vinhedo (SP);\nLula criará gabinete de crise após acidente aéreo em Vinhedo (SP);\nCenipa diz que recuperou caixa-preta do voo 2283;\nLula decreta luto de 3 dias depois de acidente em Vinhedo;\nAvião tem sensibilidade maior ao gelo, diz diretor da Voepass;\nLeia em infográficos o que se sabe do acidente da Voepass;\nSaiba quem são algumas das vítimas do voo da Voepass;\n21 corpos já foram retirados de destroços de avião em SP;\nVoepass tem dívida ativa com a União de R$ 26,2 milhões;\nVoepass confirma mais uma morte e número de vítimas sobe para 62.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/piloto-denuncia-pressao-para-trabalho-excessivo-na-voepass/"
        },
        {
            "titulo": "Lula comemora medalhas das seleções femininas do Brasil",
            "subtitulo": "Presidente afirmou que atletas brasileiras são “extraordinárias”; seleções ganharam medalha de prata no futebol e de bronze no vôlei",
            "data": "10.ago.2024 (sábado) - 16h44",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) deu parabéns neste sábado (10.ago.2024) às seleções femininas do Brasil pelas medalhas de prata no futebol e de bronze no vôlei.\n“Depois de 16 anos fora das finais do futebol feminino, nossa seleção nos orgulha e traz uma[medalha]prata para o Brasil. O volêi feminino traz o bronze. Nossas atletas são extraordinárias. Parabéns”, escreveu o chefe do Executivo em sua conta no X (antigo Twitter).\nA seleção feminina de futebol chegou pela 3ª vez à final e perdeu para os Estados Unidos, por 1 a 0, e levou a medalha de prata nos Jogos de Paris.\nPor 3 vezes, o Brasil ficou atrás dos Estados Unidos. A 1ª vez foi em Atenas (2004) e a 2ª em Pequim (2008). Em 2027, o Brasil vai sediar aCopa do Mundo de Futebol Feminino.\nJá no vôlei, a equipe venceu a Turquia por 3 sets a 1 e conquistou a medalha de bronze. Essa foi a 6ª medalha na modalidade. Em Pequim (2008) e Londres (2012), a seleção conquistou o ouro. Em Tóquio (2020), Atlanta (1996) e Sydney (2000), a medalha foi de bronze.\nA primeira-dama, Janja Lula da Silva, também comemorou a vitória das equipes femininas. “Nessas Olimpíadas de Paris, onde pela primeira vez na história a delegação brasileira é composta por mais mulheres do que homens, nossas atletas mostraram todo o seu poder e brilhantismo do início ao fim”, escreveu em seu perfil noX.\n\nLeia mais:\nOuro em Paris, judoca Beatriz Souza ganha R$ 4.000 como sargento\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-comemora-medalhas-das-selecoes-femininas-do-brasil/"
        },
        {
            "titulo": "Lula reúne mais de 100 candidatos em Brasília para sessão de fotos",
            "subtitulo": "A primeira-dama, Janja da Silva, era esperada por candidatas, mas não compareceu; campanha eleitoral começa em 15 de agosto",
            "data": "10.ago.2024 (sábado) - 16h18",
            "autor": "Vitória Queiroz repórter",
            "texto": "",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/lula-reune-mais-de-100-candidatos-em-brasilia-para-sessao-de-fotos/"
        },
        {
            "titulo": "Acúmulo excessivo de gelo em avião exige resposta rápida",
            "subtitulo": "Dificuldade de reação em casos graves pode ter levado à queda de ATR-72; piloto tem poucos segundos para retomar sustentação",
            "data": "10.ago.2024 (sábado) - 16h16",
            "autor": "PODER360",
            "texto": "A dificuldade de reação em casos graves de acúmulo de gelo é um fator que especialistas em aviação apontam como hipótese para explicar aqueda do ATR-72da Voepass na 6ª feira (9.ago.2024) em Vinhedo (SP). Asinvestigaçõesestão sendo feitas peloCenipa(Centro de Investigação e Prevenção de Acidentes Aeronáuticos).\nO gelo nas asas aumenta o atrito do avião com o ar, alterando a direção e velocidade com que o ar passa. Isso pode resultar em perda de velocidade e de sustentação. A resposta precisa ser rápida. Em casos extremos, há perda do controle do avião e os pilotos têm poucos segundos para conseguir reverter a situação.\nOs aviões turboélices voam em altitude de 17.000 pés a 18.000 pés (de 5.200 metros a 5.400 metros). Nessa faixa, é frequente encontrar nuvens muito carregadas de gelo ou de água que pode se transformar rapidamente em gelo em contato com o avião.\n\nOs aviões a jato das rotas mais comuns entre as grandes cidades brasileiras voam a mais de 9.000 metros, onde é mais raro encontrar nuvens assim. Não é possível aos turboélices voar nessa altitude, nem mesmo por pouco tempo.\nAviões têm um sistema que leva ar quente dos motores para bolsas de borracha nas bordas frontais das asas. Isso faz parte do gelo derreter. As bolsas inflam, quebrando o gelo que não derrete. Mas essa ação pode não ser suficiente. Em grande parte dos voos nas rotas comerciais os aviões funcionam por meio de piloto automático. Sinais no painel mostram se há perda de velocidade por causa do atrito que o gelo causa. É uma situação grave que a tripulação na cabine de comando precisa resolver rapidamente.\nO piloto precisa embicar o nariz do avião para baixo para ganhar velocidade e sustentação. É algo contraintuitivo porque, ao descer rapidamente, cresce o risco de se chocar com o solo. Depois de ganhar sustentação e velocidade, o piloto faz o avião subir novamente.\nNos casos mais graves de perda de sustentação, o piloto precisa adotar uma medida extrema: desligar os motores para o avião embicar de modo muito rápido. Especialistas dizem que há poucos segundos para fazer isso de modo eficaz. A urgência pode explicar afalta de comunicaçãoda situação de emergência do comandante e o copiloto do ATR-72 ao controle aéreo.\nAs imagens da queda mostram que o ATR-72 entrou em parafuso chato. É quando o avião gira de lado, com severa perda de sustentação. Em casos assim, o piloto precisa desligar a conexão do motor com as hélices, colocando, em jargão técnico, o motor em ponto morto. Deve-se, assim, buscar fazer o avião entrar em outro tipo de parafuso, como se a fuselagem do avião (onde ficam as pessoas) fosse uma furadeira. Com isso, ganha-se bastante velocidade. É preciso buscar a estabilização do avião em seguida.\nFazer esse tipo de manobra é algo usual para pilotos que fazem acrobacias aéreas. Mas pilotos de aviões comerciais não costumam ser treinados para isso em situações reais. Alguns fazem esse tipo de treinamento em simuladores de voo. Isso é um fator a mais de dificuldade de reação em casos graves de acúmulo de gelo.\nLeia mais:\nQueda de avião da Voepass mata 61 pessoas no interior de SP;\nAssista ao vídeo que mostra a queda do avião da Voepass em SP;\nLula pede 1 minuto de silêncio após queda de avião em Vinhedo;\nPolíticos lamentam queda de avião que deixou 61 mortos em SP;\n“Dia triste”, diz Ratinho Jr. sobre queda de avião da Voepass;\nAcidente da Voepass é o maior da aviação comercial desde 2007;\nTarcísio diz que montará gabinete de crise sobre queda do voo 2283;\nAvião da Voepass passou por área com alerta de congelamento;\nAvião caiu em “parafuso chato”, diz especialista; entenda a manobra;\nCascavel cria sala de emergência para apoiar familiares de vítimas;\nConheça o ATR 72-500, modelo do avião da Voepass que caiu em SP;\nAnac e Cenipa acompanham investigação de acidente em SP, diz ministro;\nVeja imagens do acidente do avião da Voepass que matou 61 em Vinhedo;\nAvião da Voepass caiu em condomínio em Vinhedo (SP);\nLula criará gabinete de crise após acidente aéreo em Vinhedo (SP);\nCenipa diz que recuperou caixa-preta do voo 2283;\nLula decreta luto de 3 dias depois de acidente em Vinhedo;\nAvião tem sensibilidade maior ao gelo, diz diretor da Voepass;\nLeia em infográficos o que se sabe do acidente da Voepass;\nSaiba quem são algumas das vítimas do voo da Voepass;\n21 corpos já foram retirados de destroços de avião em SP;\nVoepass tem dívida ativa com a União de R$ 26,2 milhões;\nVoepass confirma mais uma morte e número de vítimas sobe para 62.\n",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/acumulo-excessivo-de-gelo-em-aviao-exige-resposta-rapida/"
        },
        {
            "titulo": "PF espera terminar de remover corpos do avião até o fim do dia",
            "subtitulo": "Diretor do Instituto Nacional de Criminalística disse que o trabalho de remoção foi prejudicado durante a madrugada por chuva e frio",
            "data": "10.ago.2024 (sábado) - 16h15",
            "autor": "PODER360",
            "texto": "O diretor do Instituto Nacional de Criminalística daPF(Polícia Federal), perito Carlos Palhares, disse que espera finalizar a remoção dos corpos dasvítimasdoacidente aéreoque deixou62 mortosna tarde de 6ª feira (9.ago.2024) em Vinhedo (SP).\nEle falou a jornalistas na manhã deste sábado (10.ago) sobre ainvestigação das causase a identificação dos mortos. Segundo ele, até o momento da entrevista, 24 corpos já haviam sido removidos dos destroços e encaminhados ao IML (Instituto Médico Legal) de São Paulo.\nO diretor do Instituto de Criminalística disse que o trabalho de remoção foi prejudicado durante a madrugada por conta da chuva, do frio e da quantidade de destroços, mas foi realizado de maneira ininterrupta, com o auxílio dos bombeiros. Segundo ele, isso está sendo feito de forma gradual, com o objetivo de“preservar ao máximo os corpos”.Apesar disso, a remoção não será um“elemento complicador”para a identificação, declarou. Ainda assim, o exame das vítimas localizadas próximas à área da aeronave onde houve o incêndio tende a ser mais complexa.\nPalhares também explicou que o processo de identificação dos corpos está sendo feito de acordo com protocolos internacionais, que definem 3 métodos de exame: por impressão digital, por odontologia (arcada dentária) ou por exame genético. Em casos excepcionais, também poderá ser feita a análise antropológica, caso a vítima tenha características médicas específicas identificadas pela família. Contudo, segundo ele,“praticamente”todos os corpos retirados até o momento são passíveis de identificação por impressão digital.\nSomente depois da identificação os corpos poderão ser entregues às famílias. A velocidade disso dependerá da facilidade de reconhecimento. A impressão digital é o processo mais fácil e rápido. Resta saber, segundo o perito, se, concluída a remoção de todas as vítimas, todas poderão ser identificadas por esse método ou demandarão outra forma de análise –que pode ser mais demorada.\nSegundo Palhares, não é possível dar uma previsão de quando a identificação dos corpos será concluída.“É um trabalho minucioso[…]. Os corpos estão numa situação especial para que nós façamos a remoção. Houve fogo, todos viram nas imagens que houve incêndio na aeronave, e isso demanda da perícia uma atividade um pouco mais cuidadosa para a remoção”, afirmou.\nEnquanto isso,estão sendo realizadasatividades com os parentesdas vítimas. De acordo com Palhares,“foi montado um local adequado para receber os familiares, com apoio psicológico, com todo o suporte necessário para que essas pessoas, que estão vivendo talvez o pior momento da vida delas, possam ser tratadas com dignidade e respeito”.\nO trabalho está sendo feito em conjunto PF,Cenipa(Centro de Investigação e Prevenção de Acidentes Aeronáuticos) e agências estaduais, como aSuperintendência de Polícia Técnico-Científica de São Paulo, aPolícia Militare oCorpo de Bombeiros. Os órgãos também investigam se houve negligência, imprudência ou imperícia na queda doaviãodaVoepass.\nPara isso, o diretor afirmou que foram levados de Brasília peritos especializados em aeronáutica, que estão trabalhando junto ao Cenipa para retirar as peças de interesse da aeronave. Os gravadores de voo já estão em Brasília sendo examinados pela equipe. Além disso, serão recolhidos a cabine, os motores e a cauda do avião.\nLeia mais:\nQueda de avião da Voepass mata 61 pessoas no interior de SP;\nAssista ao vídeo que mostra a queda do avião da Voepass em SP;\nLula pede 1 minuto de silêncio após queda de avião em Vinhedo;\nPolíticos lamentam queda de avião que deixou 61 mortos em SP;\n“Dia triste”, diz Ratinho Jr. sobre queda de avião da Voepass;\nAcidente da Voepass é o maior da aviação comercial desde 2007;\nTarcísio diz que montará gabinete de crise sobre queda do voo 2283;\nAvião da Voepass passou por área com alerta de congelamento;\nAvião caiu em “parafuso chato”, diz especialista; entenda a manobra;\nCascavel cria sala de emergência para apoiar familiares de vítimas;\nConheça o ATR 72-500, modelo do avião da Voepass que caiu em SP;\nAnac e Cenipa acompanham investigação de acidente em SP, diz ministro;\nVeja imagens do acidente do avião da Voepass que matou 61 em Vinhedo;\nAvião da Voepass caiu em condomínio em Vinhedo (SP);\nLula criará gabinete de crise após acidente aéreo em Vinhedo (SP);\nCenipa diz que recuperou caixa-preta do voo 2283;\nLula decreta luto de 3 dias depois de acidente em Vinhedo;\nAvião tem sensibilidade maior ao gelo, diz diretor da Voepass;\nLeia em infográficos o que se sabe do acidente da Voepass;\nSaiba quem são algumas das vítimas do voo da Voepass;\n21 corpos já foram retirados de destroços de avião em SP;\nVoepass tem dívida ativa com a União de R$ 26,2 milhões;\nVoepass confirma mais uma morte e número de vítimas sobe para 62.\n",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/pf-espera-terminar-de-remover-corpos-do-aviao-ate-o-fim-do-dia/"
        },
        {
            "titulo": "Lula se reúne com indígenas para tratar de conflito no MS",
            "subtitulo": "Em seu perfil no X (antigo Twitter), presidente afirmou que a disputa por terras no Mato Grosso do Sul “se intensificou”",
            "data": "10.ago.2024 (sábado) - 16h00",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) se reuniu neste sábado (10.ago.2024) com ministros e uma comitiva indígena para tratar do conflito entre ruralistas e povos guarani-kaiowá. Em seu perfil noX(antigo Twitter), o petistaafirmouque a disputa por terras no Mato Grosso do Sul“se intensificou nos últimos dias”.\nParticiparam a ministraSônia Guajajara(Povos Indígenas), os ministros Márcio Macêdo (Secretaria Geral da Presidência da República), Paulo Pimenta (Reconstrução do Rio Grande do Sul), e com a presidente daFunai(Fundação Nacional dos Povos Indígenas), Joenia Wapichana.\n\nEm 3 de agosto, o Ministério dos Povos Indígenas recebeu denúncias de um ataque a tiros com munição letal e balas de borracha contra indígenas guarani-kaiowá no município de Douradina, no Mato Grosso do Sul.\nDe acordo com aEBC(Empresa Brasil de Comunicação), os responsáveis pelos ataques eram ruralistas da região. O episódio se deu enquanto os indígenas estavam em retomadas na Terra indígena Panambi-Lagoa Rica, depois que a Força Nacional se retirou do local.\nLeia mais:\nConflito não interessa a ninguém, diz ministra Guajajara\nCom conflito no Estado, governador do MS cita “pacificação” no STF\nIndígenas do MS são alvos de novo ataque; assista:",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/lula-se-reune-com-indigenas-para-tratar-de-conflito-no-ms/"
        },
        {
            "titulo": "ATR 72, avião que caiu em Vinhedo, voa desde 1988 e já teve 66 acidentes e 532 mortes",
            "subtitulo": "Acidente em Vinhedo foi o 5º pior da história do modelo, com 62 mortes; o que teve mais vítimas foi em 2023, com 72 mortos",
            "data": "10.ago.2024 (sábado) - 15h55",
            "autor": "João Vitor Castro editor-assistente",
            "texto": "O acidente que deixou 62 mortos em Vinhedo na última 6ª feira (9.ago.2024) foi o 66º envolvendo um ATR-72, modelo da empresa franco-italianaATR, e o 5º pior da história desse equipamento. A ATR é umajoint venture(um empreendimento conjunto) das empresas europeiasAirbus(sediada na Holanda) eLeonardo(na Itália).\nSua operaçãocomeçou em 1988, embora o avião que caiu na 6ª feira tenha sido fabricado em 2010. Desde o voo inaugural, foram registradas 403 ocorrências envolvendo o avião, dentre elas 66 acidentes, com 532 mortes. Somente no Brasil, foram 33 ocorrências –nenhuma com registro de mortes, até a última 6ª feira. As informações podem ser acessadas nobanco de dadosdaAviation Safety Network, daFSF(Flight Safety Foundation).\n\nO pior acidente do modelo foi em janeiro de 2023, em Pokhara (Nepal). Na ocasião, a queda de um ATR 72-500 –mesmo modelo do avião daVoepassque caiu em Vinhedo– causou 72 mortes. O voo era operado pelaYeti Airlines.\nNo 1º acidente com mortes, houve 68 óbitos. Foi em outubro de 1994, somente 6 anos depois do início das operações, em Roselawn (EUA). O modelo era um ATR 72-212, daAmerican Eagle.\nEis os acidentes com maior número de vítimas envolvendo o ATR 72:\njaneiro de 2023: 72 mortes– ATR 72-500 da Yeti Airlines, em Pokhara (Nepal);\nnovembro de 2010: 68 mortes– ATR 72-212 da Aerocaribbean, em Guasimal (Cuba);\noutubro de 1994: 68 mortes– STR 72-212 da American Eagle, em Roselawn (EUA);\nfevereiro de 2018: 66 mortes– ATR 72-212 daIran Aseman Airlines, em Yasuj (Irã);\n9 de agosto de 2024: 62 mortes– ATR 72-500 da Voepass, em Vinhedo (Brasil).\nO avião é uma turboélice, de 27 metros de envergadura e comprimento e 7,65 metros de altura, usada para rotas regionais, de até 1.500 km. Sua velocidade máxima é de 511 km/h.\nOpera em altitudes de 15.000 (4.572 metros) a 18.000 pés (5.400 metros). É capaz de transportar até 7.000 kg de carga, com até 68 passageiros e uma tripulação de 4 pessoas.\n",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/atr-72-aviao-que-caiu-em-vinhedo-voa-desde-1988-e-ja-teve-66-acidentes-e-532-mortes/"
        },
        {
            "titulo": "Conversa com Brasil, Colômbia e México está “pendente”, diz Maduro",
            "subtitulo": "Presidente venezuelano disse querer explicar a Lula, Petro e López Obrador a “situação complexa” de seu país",
            "data": "10.ago.2024 (sábado) - 15h40",
            "autor": "PODER360",
            "texto": "O presidente da Venezuela, Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda), disse na última 6ª feira (9.ago.2024) estar“pendente”uma conversa com os presidentes do Brasil,Luiz Inácio Lula da Silva(PT), da Colômbia, Gustavo Petro (Colômbia Humana, esquerda) e do México, Andrés Manuel López Obrador (Movimento Regeneração Nacional, esquerda).\nMaduro disse respeitar“profundamente”os 3 presidentes de esquerda latino-americanos quepedemà Venezuela a divulgação das atas eleitorais do CNE (Conselho Nacional Eleitoral), que oproclamou vencedordas eleições realizadas em 28 de julho. Afirmou que espera que a conversa seja realizada para que possa explicar“em detalhes”a eles a“situação complexa”do país.\n“No mundo há muita manipulação e muita mentira. E tudo que circula nos meios de comunicação dominantes e hegemônicos no Brasil, na Colômbia e no México é manipulação, manipulação e manipulação. Mas só vou dizer isso: não é a 1ª vez que derrotamos a mentira, venha de onde venha e tenha o poder que tenha. Nós temos o poder para vencer a mentira”, declarou Maduro.\nAssista (1min27s):\n\nEm 1º de agosto, os governos do Brasil, do México e da Colômbia divulgaram umcomunicado conjuntoem que reforçaram a cobrança para que os dados dos comprovantes das urnas de votação sejam publicados de forma desagregada e que seja permitida a verificação imparcial dos resultados.\nTambém defenderam que o impasse eleitoral no país vizinho se dê pelas vias institucionais e pediram“máxima cautela e contenção”em manifestações e eventos públicos para evitar a escalada de episódios violentos.\nA nota foi publicada depois de uma ligação feita por Lula, Petro e López Obrador. É esperado que eles conversem com Maduro na próxima semana por videoconferência, mas ainda não há nenhuma divulgação oficial de quando isso deve ocorrer.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/conversa-com-brasil-colombia-e-mexico-esta-pendente-diz-maduro/"
        },
        {
            "titulo": "Bolsonaro participa de carreata com apoiadores no Recife",
            "subtitulo": "O político desfilou longe do ex-ministro Gilson Machado (PL-PE), candidato à prefeitura da cidade",
            "data": "10.ago.2024 (sábado) - 14h35",
            "autor": "PODER360",
            "texto": "O ex-presidente Jair Bolsonaro (PL) foi recebido por apoiadores na manhã deste sábado (10.ago.2024) durante carreata na Avenida Boa Viagem, no Recife. O político desfilou longe do ex-ministro Gilson Machado (PL-PE), candidato à prefeitura da cidade.\nEm vídeos que circulam nas redes sociais, é possível ver o político cercado de apoiadores que vestem as cores verde e amarelo. Algumas pessoas se tumultuaram na tentativa de tocar o ex-presidente.\nAssista (1min25s):\nO ex-presidente está em Pernambuco desde 7 de agosto para, segundo ele,“cumprir agenda”nas cidades de Gravatá, Caruaru, Itambé e Recife.\n7.ago – Recife;\n8.ago – Gravatá/Caruaru;\n9.ago – Itambé;\n10.ago – Recife.",
            "label": "partidos-politicos",
            "url": "https://www.poder360.com.br/partidos-politicos/bolsonaro-participa-de-carreata-com-apoiadores-no-recife/"
        },
        {
            "titulo": "Não houve declaração de emergência por parte dos pilotos, diz FAB",
            "subtitulo": "Segundo chefe do Cenipa, caixas-pretas do avião que caiu em Vinhedo (SP) já estão em Brasília para análise de gravação",
            "data": "10.ago.2024 (sábado) - 14h30",
            "autor": "PODER360",
            "texto": "O chefe do Cenipa (Centro de Investigação e Prevenção de Acidentes Aeronáuticos) –que faz parte da FAB (Força Aérea Brasileira)–, Brigadeiro Marcelo Moreno, afirmou neste sábado (10.ago.2024) que os pilotos do avião da Voepass, quecaiu em Vinhedo (SP)na 6ª feira (9.ago), não reportou nenhum sinal de emergência aos controles de tráfego aéreo. O acidentedeixou 62 mortos.\n“Não houve, em nenhum momento, declaração de nenhum tipo de emergência da aeronave para os controles de tráfego aéreo”, declarou a jornalistas.\nAssista (56s):\n\nSegundo Moreno, os gravadores de voo,“conhecidos comumente por caixas-pretas”, foram encontradas ainda na noite de 6ª feira (9.ago). Estão preservadas e se encontram no laboratório de leitura e análise de gravadores de voo do Cenipa, em Brasília.\nEntretanto, o brigadeiro disse que não existe previsão de término da investigação.“Em função da importância dessas informações, nós estamos priorizando a qualidade em vez de celeridade. Então, iniciamos, primeiro, a tentativa da degravação de voz”, declarou.\nAinda em conversa com jornalistas, o diretor da Anac (Agência Nacional de Aviação Civil), Tiago Sousa Pereira, afirmou que a companhia Voepass está prestando assistência aos familiares das vítimas, e“tem dado a resposta que a regulação exige”.\n“Por enquanto, informação que tenho é que a assistência está ocorrendo de forma satisfatória”, disse.\nConforme Pereira, tanto a aeronave como os tripulantes estavam liberados do ponto de vista de regulamentação exigida pela Anac.\nLeia mais:\nQueda de avião da Voepass mata 62 pessoas no interior de SP;\nSaiba quem são algumas das vítimas do voo da Voepass;\n12 corpos já foram retirados de destroços de avião em SP;\nLeia em infográficos o que se sabe do acidente da Voepass;\nAssista ao vídeo que mostra a queda do avião da Voepass em SP;\nLula pede 1 minuto de silêncio após queda de avião em Vinhedo;\nPolíticos lamentam queda de avião que deixou 62 mortos em SP;\n“Dia triste”, diz Ratinho Jr. sobre queda de avião da Voepass;\nAcidente da Voepass é o maior da aviação comercial desde 2007;\nTarcísio diz que montará gabinete de crise sobre queda do voo 2283;\nAvião da Voepass passou por área com alerta de congelamento;\nAvião caiu em “parafuso chato”, diz especialista; entenda a manobra;\nCascavel cria sala de emergência para apoiar familiares de vítimas;\nConheça o ATR 72-500, modelo do avião da Voepass que caiu em SP;\nAnac e Cenipa acompanham investigação de acidente em SP, diz ministro;\nVeja imagens do acidente do avião da Voepass que matou 62 em Vinhedo;\nAvião da Voepass caiu em condomínio em Vinhedo (SP);\nLula criará gabinete de crise após acidente aéreo em Vinhedo (SP);\nCenipa diz que recuperou caixa-preta do voo 2283;\nLula decreta luto de 3 dias depois de acidente em Vinhedo;\nAvião tem sensibilidade maior ao gelo, diz diretor da Voepass;\nCongresso declara luto oficial de 3 dias por vítimas de acidente aéreo;\nVoepass dará apoio psicológico a famílias das vítimas de acidente.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/nao-houve-declaracao-de-emergencia-por-parte-dos-pilotos-diz-fab/"
        },
        {
            "titulo": "Ataque aéreo em Gaza deixa 100 mortos em complexo escolar, diz Hamas",
            "subtitulo": "O bombardeio, vindo de Israel, tinha como objetivo atingir militantes do grupo extremista Hamas",
            "data": "10.ago.2024 (sábado) - 14h00",
            "autor": "PODER360",
            "texto": "Um ataque aéreo vindo de Israel atingiu um complexo escolar em Gaza em neste sábado (10.ago.2024), deixando cerca de 100 pessoas mortas. O local servia de abrigo. O exército israelense afirmou que o alvo era militantes do grupo extremista Hamas. As informações são daReuters.\nSegundo o porta-voz da Defesa Civil da Palestina, Mahmoud Bassal, mais de 93 pessoas morreram, incluindo 11 crianças e 6 mulheres.“Há restos mortais não identificados”, declarou.\nO andar superior da escola abrigava famílias desalojadas por conta da guerra, enquanto no andar de baixo havia uma mesquita. Bassal afirmou que cerca de 350 famílias estavam abrigadas no complexo.\nO exército israelense, por sua vez, contestou os números fornecidos pelo Hamas. Alegou que o local abrigava cerca de 20 militantes e que tanto o complexo quanto a mesquita eram usadas como instalações militares ativas do Hamas e da Jihad Islâmica.\nEm seu perfil no X (antigo Twitter), o tenente-coronel Nadav Shoshaniquestionoua precisão dos números divulgados pelo Hamas, argumentando que o ataque utilizou munições pequenas e precisas.\n“Com base na inteligência israelense, aproximadamente 20 militantes do Hamas e da Jihad Islâmica, incluindo comandantes seniores, estavam operando no complexo atingido na escola Al-Tabaeen, usando-o para realizar ataques terroristas. O complexo e a mesquita que foi atingida dentro dele serviam como uma instalação militar ativa do Hamas e da Jihad Islâmica”, escreveu.\nO ataque se dá em um momento em que negociações de um cessar-fogo entre Israel e Hamas estavamprevistospara 15 de agosto. O local ainda não está definido, mas deverá ser no Egito ou no Qatar, com a presença confirmada de Israel. O grupo extremista ainda não respondeu ao convite.\nOs Estados Unidos, o Qatar e o Egito emitiram, em 8 de agosto, um comunicado conjunto exigindo um cessar-fogo imediato em Gaza. Os países demandam que cumpram imediatamente o acordo apresentado em maio, que fixa o fim do conflito em 3 fases.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/ataque-aereo-em-gaza-deixa-100-mortos-em-complexo-escolar-diz-hamas/"
        },
        {
            "titulo": "Com 45 autorizações, ferrovias privadas ainda não saíram no papel",
            "subtitulo": "Desde 2021, governo autorizou 24 empresas a construírem suas próprias estradas de ferro; projetos somam 12.707 km, mas nenhum metro foi construído até agora",
            "data": "10.ago.2024 (sábado) - 14h00",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "O governo federal já autorizou 24 empresas a construírem 45 ferrovias privadas desde 2021. Naquele ano, o ex-presidenteJair Bolsonaro(PL)lançouo Pró-Trilhos (Programa de Autorizações Ferroviárias), com a possibilidade de empresas solicitarem aval para ter estradas de ferro próprias com licenças de 99 anos. No entanto, nada saiu do papel até agora.\nBem recebido pelo mercado, o programa provocou uma chuva de solicitações. Foram 72 pedidos de ferrovias feitos, resultando em 47 contratos assinados ao longo dos governos Bolsonaro e do presidenteLuiz Inácio Lula da Silva(PT). Destes, 2 foram contratos foram extintos posteriormente em comum acordo, permanecendo vigentes 45 autorizações.\nOs projetos somam R$ 225 bilhões em investimentos privados e 12.707 km de novas estradas de ferro. Para se ter ideia, teria potencial para aumentar em 41% o tamanho da malha ferroviária brasileira, que é de aproximadamente 30.600 km. E deste total, 10.111 km estãoabandonadosatualmente.\nApesar de todo o potencial, nem mesmo 1 metro foi construído até agora. Das ferrovias autorizadas, 20 (o que equivale a 44%) nem pediu licença prévia, que é a 1ª licença ambiental que precisa ser solicitada para tocar o projeto. As outras 25 estão com o processo em andamento.\nNenhuma empresa obteve esse aval inicial até agora para entrar com o pedido de licença de instalação, que autoriza o início das obras. E só 2 dos 45 empreendimentos iniciaram as desapropriações, segundo dados daANTT(Agência Nacional de Transportes Terrestres).\n\nHá uma diferença grande no modelo de autorização para o de concessão:\nconcessão: a ferrovia é pública, mas cedida por um determinado prazo para operação de uma empresa. É feito por leilão. Ela se compromete contratualmente a fazer investimentos, é obrigada a dar direito de passagem e a pagar outorga ao governo;\nautorização: a ferrovia é privada, com licença por 99 anos que pode ser renovada. Não há leilão. A empresa é livre para fazer investimentos e não fica obrigada a dar direito de passagem em sua via a outras empresas.\nEssas diferenças tornam o modelo de autorização ferroviária mais atrativo para empresas. Prova disso, é que companhias do setor que já detém concessões foram as que mais pediram aval para construir ferrovias privadas: aRumoe aVLI.\nA maioria dos projetos é para ligar plantas industriais e regiões produtoras do agro a portos ou a ferrovias já existentes. Em outros casos, foram obtidas autorizações para ter de construir ramais menores, como dentro de complexos portuários.\nEntre as dificuldades que travam os projetos, está a falta de uma regulamentação de que dê mais segurança jurídica e a ausência de licenças ambientais. Também pesa o fato de que em alguns casos diferentes empresas ganharam autorização para construir o mesmo trecho.\n\nHá outro fator, que é a falta de simpatia ao modelo dentro do governo Lula. O ministro dos Transportes,Renan Filho, já chamou os projetos de“ferrovias de papel”.\nA avaliação da gestão atual é que o programa da era Bolsonaro foi feito às pressas. O Ministério dos Transportes quer avançar com a regulação de aspectos do programa antes de dar o sinal verde aos projetos.\nEnquanto o governo hiberna o programa e sinaliza que pode mudar algumas regras, os pedidos de licenciamento ambiental ficam soltos no ar. Já as empresas perderam a pressa de fazer os EVTEAs (Estudo de Viabilidade Técnica, Econômica e Ambiental), etapa necessária para pedir a licença prévia.\nLeia mais sobre o tema:\nGoverno quer concessões de ferrovias para transporte de passageiros\n1/3 das ferrovias brasileiras não tem viabilidade econômica\nSaiba como está o projeto do trem-bala entre Rio e São Paulo\nGoverno quer rever valor pago pela renovação de 4 ferrovias",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/com-45-autorizacoes-ferrovias-privadas-ainda-nao-sairam-no-papel/"
        },
        {
            "titulo": "Familiares das vítimas da queda de avião são recebidos em hotel em SP",
            "subtitulo": "O grupo tem chegado à capital para reconhecer o corpo das vítimas; 62 pessoas morreram no acidente aéreo da 6ª feira (9.ago)",
            "data": "10.ago.2024 (sábado) - 13h57",
            "autor": "PODER360",
            "texto": "Os familiares dasvítimasdo acidente com o voo 2283 da Voepass (antiga Passaredo) estão sendo acolhidos pelo Governo de São Paulo em um hotel localizado na região central da capital. O grupo chega à metrópole para realizar o reconhecimento dos corpos. Na 6ª feira (9.ago.2024), as62 pessoas que estavam a bordo da aeronave, que decolou de Cascavel (PR) com destino a Guarulhos (SP), morreram após aqueda do veículona cidade de Vinhedo, interior paulista.\nSegundo o Governo de São Paulo, até às 13h deste sábado (10.ago) foram recebidas 5 famílias na cidade de Vinhedo e 13 famílias na capital. O grupo é orientadosobre a entrega de documentações médicas paraidentificação dos corpos, além da coleta de materiais biológicos para a realização de exames genéticos, quando necessário.Os familiares também receberão acompanhamento psicológico.\nA gestão disse ainda que os parentes que residem nas cidades de Cascavel, no Paraná, e Ribeirão Preto, no interior de São Paulo, podem se apresentar aos núcleos de IML (Instituto de Medicina Legal) locais para o atendimento, entrega de documentação e coleta de material biológico.\nAs equipes de segurança do Estado de São Paulo atuam na localização e retirada dos corpos. Até a tarde deste sábado (10.ago), 31 corpos foram retirados do local do acidente. Duas das vítimas já foram identificadas por meio de exame datiloscópico. Outros 24 corpos já foram encaminhados ao IML Central de São Paulo para identificação e posterior liberação às famílias. Os demais seguem para a capital do Estado.\n“A unidade do IML conta com mais de 20 médicos, além de equipes de odontologia legal, antropologia e radiologia, e está temporariamente dedicada exclusivamente às vítimas do acidente aéreo em Vinhedo. As demais ocorrências que seriam atendidas no local estão sendo direcionadas para as unidades do IML nas zonas leste e oeste, que funcionarão 24 horas. O IML na zona norte também prestará apoio, durante o dia, para casos de clínica médica”, disse o Estado.\nLeia mais:\nQueda de avião da Voepass mata 62 pessoas no interior de SP;\nAssista ao vídeo que mostra a queda do avião da Voepass em SP;\nLula pede 1 minuto de silêncio após queda de avião em Vinhedo;\nPolíticos lamentam queda de avião que deixou 62 mortos em SP;\n“Dia triste”, diz Ratinho Jr. sobre queda de avião da Voepass;\nAcidente da Voepass é o maior da aviação comercial desde 2007;\nTarcísio diz que montará gabinete de crise sobre queda do voo 2283;\nAvião da Voepass passou por área com alerta de congelamento;\nAvião caiu em “parafuso chato”, diz especialista; entenda a manobra;\nCascavel cria sala de emergência para apoiar familiares de vítimas;\nConheça o ATR 72-500, modelo do avião da Voepass que caiu em SP;\nAnac e Cenipa acompanham investigação de acidente em SP, diz ministro;\nVeja imagens do acidente do avião da Voepass que matou 62 em Vinhedo;\nAvião da Voepass caiu em condomínio em Vinhedo (SP);\nLula criará gabinete de crise após acidente aéreo em Vinhedo (SP);\nCenipa diz que recuperou caixa-preta do voo 2283;\nLula decreta luto de 3 dias depois de acidente em Vinhedo;\nAvião tem sensibilidade maior ao gelo, diz diretor da Voepass;\nLeia em infográficos o que se sabe do acidente da Voepass;\nSaiba quem são algumas das vítimas do voo da Voepass;\n21 corpos já foram retirados de destroços de avião em SP;\nVoepass tem dívida ativa com a União de R$ 26,2 milhões;\nVoepass confirma mais uma morte e número de vítimas sobe para 62.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/familiares-das-vitimas-da-queda-de-aviao-sao-recebidos-em-hotel-em-sp/"
        },
        {
            "titulo": "Editais do CNU são revisados e alguns itens passam por ajustes",
            "subtitulo": "As principais mudanças são referentes à perícia médica de candidatos com deficiência e ajustes no calendário do processo seletivo",
            "data": "10.ago.2024 (sábado) - 13h47",
            "autor": "PODER360",
            "texto": "O MGI (Ministério da Gestão e da Inovação em Serviços Públicos) publicou na edição de 6ª feira (9.ago.2024) doDOU(Diário Oficial da União) a retificação do edital do CPNU (Concurso Público Nacional Unificado). Eis aíntegra(PDF – 278 kB).\nAs principais mudanças são referentes à perícia médica de candidatos com deficiência, ajustes no calendário do processo seletivo e mudança de remuneração inicial para o cargo de técnico em indigenismo da Funai (Fundação Nacional dos Povos Indígenas).\nNo caso da perícia médica, a chamada avaliação biopsicossocial, a alteração no edital ajusta os procedimentos para verificação da condição de pessoa com deficiência.\nA verificação será feita com base na documentação médica enviada pelo candidato, que pode ser atestado, laudo, relatório ou laudo caracterizador de deficiência.\nOutra alteração, já anunciada pelo MGI e que, agora, está formalizada no edital do certame, é a distribuição de folhas para anotação das respostas do gabarito.\nPelas regras, os candidatos devem aguardar até os 30 minutos que antecedem o término da prova para receber a folha das mãos do aplicador da prova, em sala.\nO candidato não poderá se ausentar da sala de provas com outro material de aplicação, exceto com a folha para anotação do gabarito, que só poderá ser levada nos últimos 30 minutos de provas.\nDe acordo com a retificação, foi alterada a remuneração inicial para o cargo de técnico em indigenismo da Funai que passou a ser R$ 6.002,80 (R$ 5.128,03 de vencimento básico mais R$ 874,77 de gratificação de apoio à execução da Política Indigenista, a Gapin). Antes da alteração, a remuneração inicial total era R$ 6.987,19.\nO governo federal publicou mudanças em algumas datas do cronograma do certame. No novo calendário, a disponibilização da imagem do cartão-resposta foi antecipada para 8 de setembro, 2 dias em relação à data anterior.\nAs demais datas alteradas estão relacionadas a:\nprocedimento de verificação da condição declarada de candidatos negros e candidatos indígenas, exclusivamente para os cargos da Funai – 17 de outubro;\ndivulgação dos resultados preliminares da avaliação da veracidade da autodeclaração prestada por candidatos negros, indígenas e da perícia de candidatos que se declararem com deficiência – 13 de novembro;\nprazo para interposição de eventuais recursos quanto aos resultados preliminares da avaliação da veracidade da autodeclaração prestada por estes mesmo candidatos – 13 e 14 de novembro;\ndivulgação do resultado dos pedidos de revisão das notas dos títulos – 19 de novembro.\nO cronograma retificado pelo MGI não altera a data de divulgação das notas finais das provas objetivas e da nota preliminar da discursiva, agendada para 8 de outubro. O ministério manteve a divulgação dos resultados finais para 21 de novembro.\nLeia mais:\nCandidato do CNU já pode conferir local de prova\nCom informações daAgência Brasil.",
            "label": "educacao",
            "url": "https://www.poder360.com.br/educacao/editais-do-cnu-sao-revisados-e-alguns-itens-passam-por-ajustes/"
        },
        {
            "titulo": "50 corpos de acidente da Voepass já estão no IML, diz perito",
            "subtitulo": "Diretor do Instituto Nacional de Criminalística diz esperar que a remoção das vítimas seja concluída ainda neste sábado",
            "data": "10.ago.2024 (sábado) - 13h40",
            "autor": "PODER360",
            "texto": "O diretor do Instituto Nacional de Criminalística daPF(Polícia Federal), perito Carlos Palhares, falou a jornalistas na manhã deste sábado (10.ago.2024) em Vinhedo (SP) sobre ainvestigação das causasdoacidente aéreoque deixou62 mortosna tarde de 6ª feira (9.ago) e a identificação dos corpos dasvítimas. Segundo ele, 50 corpos já foram removidos dos destroços e encaminhados ao IML (Instituto Médico Legal) de São Paulo.\nO perito criminal afirmou que a atividade está dividida em duas vertentes: um grupo trabalha para a identificação dos corpos, e o outro, para a investigação do sinistro aeronáutico para fins criminais. Objetivo é entender se houve negligência, imprudência ou imperícia na queda doaviãodaVoepass. O trabalho está sendo feito em conjunto PF,Cenipa(Centro de Investigação e Prevenção de Acidentes Aeronáuticos) e agências estaduais, como aSuperintendência de Polícia Técnico-Científica de São Paulo, aPolícia Militare oCorpo de Bombeiros.\nSegundo Palhares, não é possível dar uma previsão de quando a retirada e a identificação dos corpos será concluída.“É um trabalho minucioso[…]. Os corpos estão numa situação especial para que nós façamos a remoção. Houve fogo, todos viram nas imagens que houve incêndio na aeronave, e isso demanda da perícia uma atividade um pouco mais cuidadosa para a remoção”, afirmou.\nContudo, o perito disse que espera finalizar a remoção dos corpos e o seu encaminhamento para o IML até o final do dia. Simultaneamente, estão sendo realizadasatividades com os parentesdas vítimas. De acordo com Palhares,“foi montado um local adequado para receber os familiares, com apoio psicológico, com todo o suporte necessário para que essas pessoas, que estão vivendo talvez o pior momento da vida delas, possam ser tratadas com dignidade e respeito”.\nO diretor do Instituto de Criminalística explicou que o processo de identificação dos corpos está sendo feito de acordo com protocolos internacionais, que definem 3 métodos de exame: por impressão digital, por odontologia (arcada dentária) ou por exame genético. Em casos excepcionais, também poderá ser feita a análise antropológica, caso a vítima tenha características médicas específicas identificadas pela família. Contudo, segundo ele,“praticamente”todos os corpos retirados até o momento são passíveis de identificação por impressão digital.\nSomente depois da identificação os corpos poderão ser entregues às famílias. A velocidade disso dependerá da facilidade de reconhecimento. A impressão digital é o processo mais fácil e rápido. Resta saber, segundo o perito, se, concluída a remoção de todas as vítimas, todas poderão ser identificadas por esse método ou demandarão outra forma de análise –que pode ser mais demorada.\nPalhares também disse que o trabalho de remoção foi prejudicado durante a madrugada por conta da chuva, do frio e da quantidade de destroços, mas foi realizado de maneira ininterrupta, com o auxílio dos bombeiros. Segundo ele, isso está sendo feito de forma gradual, com o objetivo de“preservar ao máximo os corpos”.Apesar disso, a remoção não será um“elemento complicador”para a identificação, declarou. Ainda assim, o exame das vítimas localizadas próximas à área da aeronave onde houve o incêndio tende a ser mais complexa.\nPara a investigação das causas do acidente, o diretor afirmou que foram levados de Brasília peritos especializados em aeronáutica, que estão trabalhando junto ao Cenipa para retirar as peças de interesse da aeronave. Os gravadores de voo já estão em Brasília sendo examinados pela equipe. Além disso, serão recolhidos a cabine, os motores e a cauda do avião.\nLeia mais:\nQueda de avião da Voepass mata 62 pessoas no interior de SP;\nAssista ao vídeo que mostra a queda do avião da Voepass em SP;\nLula pede 1 minuto de silêncio após queda de avião em Vinhedo;\nPolíticos lamentam queda de avião que deixou 62 mortos em SP;\n“Dia triste”, diz Ratinho Jr. sobre queda de avião da Voepass;\nAcidente da Voepass é o maior da aviação comercial desde 2007;\nTarcísio diz que montará gabinete de crise sobre queda do voo 2283;\nAvião da Voepass passou por área com alerta de congelamento;\nAvião caiu em “parafuso chato”, diz especialista; entenda a manobra;\nCascavel cria sala de emergência para apoiar familiares de vítimas;\nConheça o ATR 72-500, modelo do avião da Voepass que caiu em SP;\nAnac e Cenipa acompanham investigação de acidente em SP, diz ministro;\nVeja imagens do acidente do avião da Voepass que matou 62 em Vinhedo;\nAvião da Voepass caiu em condomínio em Vinhedo (SP);\nLula criará gabinete de crise após acidente aéreo em Vinhedo (SP);\nCenipa diz que recuperou caixa-preta do voo 2283;\nLula decreta luto de 3 dias depois de acidente em Vinhedo;\nAvião tem sensibilidade maior ao gelo, diz diretor da Voepass;\nLeia em infográficos o que se sabe do acidente da Voepass;\nSaiba quem são algumas das vítimas do voo da Voepass;\n21 corpos já foram retirados de destroços de avião em SP;\nVoepass tem dívida ativa com a União de R$ 26,2 milhões;\nVoepass confirma mais uma morte e número de vítimas sobe para 62.s",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/50-corpos-de-acidente-da-voepass-ja-estao-no-iml-diz-perito/"
        },
        {
            "titulo": "Congresso declara luto oficial de 3 dias por vítimas de acidente aéreo",
            "subtitulo": "Os presidentes do Senado e da Câmara dos Deputados estabeleceram a medida até a 2ª feira (12.ago)",
            "data": "10.ago.2024 (sábado) - 13h36",
            "autor": "Autor não encontrado",
            "texto": "O presidente doSenado, Rodrigo Pacheco, e o presidente daCâmara dos Deputados, Arthur Lira, declararam luto oficial no Congresso por 3 dias, em razão do acidente aéreo que matou62 pessoasem Vinhedo, interior de São Paulo, na 6ª feira (9.ago.2024). As medidas valem até a 2ª feira (12.ago). “O Senado Federal não pode ficar alheio a essa tragédia, impondo-se manifestar solidariedade às famílias e o pesar pela triste ocorrência”, disse Pacheco.\n\n",
            "label": "poder-flash",
            "url": "https://www.poder360.com.br/poder-flash/congresso-declara-luto-oficial-de-3-dias-por-vitimas-de-acidente-aereo/"
        },
        {
            "titulo": "Atleta olímpica de Cascavel presta solidariedade às vítimas do avião",
            "subtitulo": "Ana Paula Vergutz disputou a prova de caiaque individual da canoagem velocidade neste sábado (10.ago), mas não se classificou para final",
            "data": "10.ago.2024 (sábado) - 13h35",
            "autor": "PODER360",
            "texto": "Natural de Cascavel (PR), a canoístaAna Paula Vergutzprestou solidariedade às vítimas do acidente aéreo quematou 62 pessoasna última 6ª feira (9.ago.2024). O avião da Voepass partiu da cidade paranaense e tinha como destino o Aeroporto Internacional de Guarulhos (SP).\nAna Paula Vergutz disputou a prova de caiaque individual (K1) 500 m da canoagem velocidade neste sábado (10.ago.2024), mas não se classificou para a final.\n“Primeiramente, eu queria mandar meus sentimentos ao pessoal de Cascavel, ontem avião que caiu lá[em Vinhedo]. Queria mandar essa solidariedade a eles”, disse Ana Paula àCazé TV.\nO aviãocaiu em Vinhedo(SP), município situado a 79 km da cidade de São Paulo (SP). A queda foi no Condomínio Recanto Florido, no bairro Capela. Todas as pessoas que estavam a bordo morreram.\nA aeronave, do modelo ATR-72, havia decolado de Cascavel, no Paraná, e tinha como destino o Aeroporto Internacional de Guarulhos (SP). É o acidente mais grave na aviação comercial brasileira desde 2007.\nEm nota, a Voepass disse que acionou “todos os meios” para apoiar os envolvidos, mas que não é possível dizer a causa do acidente. Segundo o site Flight Radar, que monitora voos pelo mundo, o voo 2283estava em uma área com alerta de congelamento.\nO Cenipa (Centro de Investigação e Prevenção de Acidentes Aeronáuticos), da FAB (Força Aérea Brasileira), foi acionado para atuar no caso. Investigadores do órgão em São Paulo já estão a caminho de Vinhedo.\nLeia mais:\nQueda de avião da Voepass mata 62 pessoas no interior de SP;\nAssista ao vídeo que mostra a queda do avião da Voepass em SP;\nLula pede 1 minuto de silêncio após queda de avião em Vinhedo;\nPolíticos lamentam queda de avião que deixou 62 mortos em SP;\n“Dia triste”, diz Ratinho Jr. sobre queda de avião da Voepass;\nAcidente da Voepass é o maior da aviação comercial desde 2007;\nTarcísio diz que montará gabinete de crise sobre queda do voo 2283;\nAvião da Voepass passou por área com alerta de congelamento;\nAvião caiu em “parafuso chato”, diz especialista; entenda a manobra;\nCascavel cria sala de emergência para apoiar familiares de vítimas;\nConheça o ATR 72-500, modelo do avião da Voepass que caiu em SP;\nAnac e Cenipa acompanham investigação de acidente em SP, diz ministro;\nVeja imagens do acidente do avião da Voepass que matou 62 em Vinhedo;\nAvião da Voepass caiu em condomínio em Vinhedo (SP);\nLula criará gabinete de crise após acidente aéreo em Vinhedo (SP);\nCenipa diz que recuperou caixa-preta do voo 2283;\nLula decreta luto de 3 dias depois de acidente em Vinhedo;\nAvião tem sensibilidade maior ao gelo, diz diretor da Voepass;\nLeia em infográficos o que se sabe do acidente da Voepass;\nSaiba quem são algumas das vítimas do voo da Voepass;\n21 corpos já foram retirados de destroços de avião em SP;\nVoepass tem dívida ativa com a União de R$ 26,2 milhões;\nVoepass confirma mais uma morte e número de vítimas sobe para 62.\n",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/atleta-olimpica-de-cascavel-presta-solidariedade-as-vitimas-do-aviao/"
        },
        {
            "titulo": "Voepass dará apoio psicológico a famílias das vítimas de acidente",
            "subtitulo": "Companhia aérea diz que está na fase de cadastramento dos familiares e não divulgará o local onde eles estão",
            "data": "10.ago.2024 (sábado) - 11h48",
            "autor": "PODER360",
            "texto": "A Voepass (antiga Passaredo) afirmou neste sábado (10.ago.2024) que dará apoio psicológico às famílias das vítimas doacidente aéreo em Vinhedo, interior de São Paulo, registrado na 6ª feira (9.ago).“Nossa prioridade está em assistir, acompanhar e viabilizar apoio estrutural e psicológico às famílias”, disse.\nEm comunicado(leia abaixo), a companhia também anunciou que está na fase de cadastramento dos familiares que necessitam do apoio.\n“Uma equipe de psicólogos, médicos e nossa equipe está em contato e recebendo as famílias das vítimas em setor de acolhimento montado exclusivamente para este atendimento”, afirmou.\nNo entanto, disse que não divulgará o local onde eles estão“para preservar e respeitar a todos os envolvidos”.\nO avião caiu na cidade de Vinhedo (SP), na 6ª feira (9.ago), após decolar de Cascavel (PA), com destino a Guarulhos (SP). Foram confirmadas62 mortes(58 passageiros e 4 tripulantes). A Secretaria de Segurança Pública de São Paulo confirmou que até às 11h deste sábado (10.jun)foram retirados 26 corpos do local do acidente.\nDos corpos recuperados, 2 foram identificados por meio das impressões digitais. Outros 12 já estão no IML (Instituto Médico Legal) Central, na capital de São Paulo, para identificação. “Os demais seguirão para São Paulo nos próximos minutos”, disse a secretaria.\nLeia lista dos nomes dos passageiros do avião da Voepass que caiu\nLeia a íntegra da nota da Voepass:\n“A Voepass Linhas Aéreas reitera que, neste momento, nossa prioridade está em assistir, acompanhar e viabilizar apoio estrutural e psicológico às famílias das vítimas do acidente ocorrido na tarde desta 6ª feira, 9 de agosto de 2024, com o voo 2283, na região de Vinhedo- SP.\n“Com o objetivo de proporcionar conforto e facilitar as necessidades inerentes a este momento, uma equipe de psicólogos, médicos e nossa equipe está em contato e recebendo as famílias das vítimas em setor de acolhimento montado exclusivamente para este atendimento.\n“Estamos realizando todos os esforços logísticos e operacionais para que as famílias tenham em nossa equipe um apoio efetivo não só para suas necessidades de transporte, hospedagem, alimentação, mas, principalmente, de consolo e apoio emocional.\n“A Voepass está na fase de cadastramento dos familiares para dar continuidade aos procedimentos que serão necessários neste momento.\n“Para preservar e respeitar a todos os envolvidos, neste momento de profunda dor e pesar, não será divulgado o local onde os familiares se encontram”.\nLeia mais:\nQueda de avião da Voepass mata 62 pessoas no interior de SP;\nAssista ao vídeo que mostra a queda do avião da Voepass em SP;\nLula pede 1 minuto de silêncio após queda de avião em Vinhedo;\nPolíticos lamentam queda de avião que deixou 62 mortos em SP;\n“Dia triste”, diz Ratinho Jr. sobre queda de avião da Voepass;\nAcidente da Voepass é o maior da aviação comercial desde 2007;\nTarcísio diz que montará gabinete de crise sobre queda do voo 2283;\nAvião da Voepass passou por área com alerta de congelamento;\nAvião caiu em “parafuso chato”, diz especialista; entenda a manobra;\nCascavel cria sala de emergência para apoiar familiares de vítimas;\nConheça o ATR 72-500, modelo do avião da Voepass que caiu em SP;\nAnac e Cenipa acompanham investigação de acidente em SP, diz ministro;\nVeja imagens do acidente do avião da Voepass que matou 62 em Vinhedo;\nAvião da Voepass caiu em condomínio em Vinhedo (SP);\nLula criará gabinete de crise após acidente aéreo em Vinhedo (SP);\nCenipa diz que recuperou caixa-preta do voo 2283;\nLula decreta luto de 3 dias depois de acidente em Vinhedo;\nAvião tem sensibilidade maior ao gelo, diz diretor da Voepass;\nLeia em infográficos o que se sabe do acidente da Voepass;\nSaiba quem são algumas das vítimas do voo da Voepass;\n21 corpos já foram retirados de destroços de avião em SP;\nVoepass tem dívida ativa com a União de R$ 26,2 milhões;\nVoepass confirma mais uma morte e número de vítimas sobe para 62.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/voepass-dara-apoio-psicologico-a-familias-das-vitimas-de-acidente/"
        },
        {
            "titulo": "Caixas-pretas de avião que caiu em Vinhedo (SP) chegam a Brasília",
            "subtitulo": "Os materiais foram transportados pela FAB e são fundamentais para entender o que pode ter causado a queda do voo 2283",
            "data": "10.ago.2024 (sábado) - 11h30\n\t\t\t\tatualizado: 10.ago.2024 (sábado) - 13h28",
            "autor": "Julianna Valença redatora",
            "texto": "As 2 caixas-pretas dovoo 2283 que caiu em Vinhedo, interior de São Paulo, na 6ª feira (9.ago.2024), chegaram a Brasília na manhã deste sábado (10.ago.2024). Os materiais foram transportados pelaFAB(Força Aérea Brasileira) e são fundamentais para entender o que pode ter causado a queda da aeronave PS-VPB da companhiaVoepass(antiga Passaredo).\nOs gravadores são do tipo CVR (Cockpit Voice Recorder) e FDR (Flight Data Recorder). O CVR registra as comunicações de rádio e os sons da cabine, como as vozes dos pilotos e o ruído do motor, enquanto o FDR monitora parâmetros como altitude, velocidade e direção.\nOs equipamentos estão sob avaliação do Cenipa (Centro de Investigação e Prevenção de Acidentes Aéreos), que investiga as causas do acidente.\nO avião caiu na cidade de Vinhedo (SP), na 6ª feira (9.ago), após decolar de Cascavel (PR), com destino a Guarulhos (SP). Foram confirmadas62 mortes(58 passageiros e 4 tripulantes). A Secretaria de Segurança Pública de São Paulo confirmou que até às 11h deste sábado (10.jun)foram retirados 26 corpos do local do acidente.\nDos corpos recuperados, 2 foram identificados por meio das impressões digitais. Outros 12 já estão no IML (Instituto Médico Legal) Central, na capital de São Paulo, para identificação. “Os demais seguirão para São Paulo nos próximos minutos”, disse a secretaria.\nLeia lista dos nomes dos passageiros do avião da Voepass que caiu\nEis a íntegra da nota da Voepass deste sábado (10.ago.2024):\n“A VOEPASS Linhas Aéreas confirma que Constantino Thé Maia é uma das vítimas do acidente ocorrido ontem, 9 de agosto de 2024, com o voo 2283, na região de Vinhedo- SP.\nO nome de Constantino não estava na lista de passageiros embarcados, divulgada ontem, por uma questão técnica identificada pela companhia referente às validações de check-in, validação do boarding e contagem de passageiros embarcados.\nEm respeito à identidade do passageiro e de sua família, a VOEPASS decidiu confirmar a informação de que Constantino estava a bordo do voo 2283 somente quando não houvesse dúvidas.\nCom pesar, a VOEPASS lamenta informar que o número de vítimas do acidente ocorrido na sexta-feira, dia 09 de agosto, do voo 2283, proveniente de Cascavel com destino ao aeroporto de Guarulhos, é de 62 pessoas.\nA companhia desde ontem presta atendimento e oferece suporte à família de Constantino, que já recebe todo apoio para seu deslocamento até São Paulo.\nNeste momento de profunda dor, a equipe da VOEPASS Linhas Aéreas segue direcionando seus esforços para apoiar de forma irrestrita todas as famílias das vítimas, para prover não só estrutura operacional, mas também conforto e solidariedade, além de contribuir com as investigações das autoridades competentes.”\nImagens quecirculamnas redes sociais mostram o momento em que o avião perde completamente a sustentação e começa agirar em torno do próprio eixoaté cair no chão.\nAssista ao vídeo da queda (58s):\n\nAssista ao vídeo do avião depois da queda (33s):\n\nLeia a íntegra da nota do Ministério de Porto e Aeroportos:\n“O Ministério de Portos e Aeroportos (MPor) lamenta profundamente o acidente envolvendo a aeronave com passageiros, ocorrida em Vinhedo-SP, no início da tarde desta sexta-feira (9), e manifesta solidariedade aos familiares e amigos das vítimas.\n“A Agência Nacional de Aviação Civil (Anac) está acompanhando a prestação do atendimento aos familiares pela empresa aérea, bem como adota as providências necessárias para averiguação da situação regulamentar da aeronave e dos tripulantes, no âmbito de suas atribuições.\n“O Governo Federal acompanha ainda os desdobramentos das investigações oficiais sob competência do Centro de Investigação e Prevenção de Acidentes Aeronáuticos (Cenipa).”\nLeia a íntegra da nota da Prefeitura de Vinhedo:\n“Lamentamos profundamente a tragédia ocorrida com a queda da aeronave ATR da companhia VOEPASS nesta sexta-feira, 9 de agosto, por volta das 13h30 no Recanto Florido em Vinhedo, com a morte de 62 pessoas que estavam a bordo do voo.\n“Os corpos das vítimas estão sendo levados para o IML de Campinas para os procedimentos legais.\n“Desde o ocorrido, a Prefeitura de Vinhedo, por meio das secretarias de Saúde, Obras, Defesa Civil e Guarda Municipal, está no local oferecendo suporte aos trabalhos do Corpo de Bombeiros, Polícia Militar e aguardando a chegada dos órgãos da Aeronáutica, responsáveis pela investigação.\n“Os focos de incêndio e maiores riscos já foram controlados, o objetivo maior, desde o início, foi o de garantir a segurança de todos no local e o atendimento a possíveis vítimas, com a Santa Casa de Vinhedo, Santa Casa de Valinhos e Hospital Galileo preparados para oferecer todo o suporte.\n“Assistentes sociais, membros da Defesa Civil e da equipe de engenharia da Secretaria de Planejamento Urbano estão no local prestando apoio a toda vizinhança afetada.\n“A Prefeitura de Vinhedo está em contato com a Prefeitura de Cascavel, oferecendo assistência e informações às autoridades, empresa e familiares das vítimas. Para ampliar o suporte, foi montada uma Central de Apoio às Famílias das Vítimas na sede do Programa Quero Vida que funcionará 24h. Mais informações podem ser obtidas pelo telefone (19) 3827-7899 na Guarda Civil de Vinhedo.\n“Neste momento de profunda dor, expressamos nossas mais sinceras condolências às famílias e amigos das vítimas.”\nLeia mais:\nQueda de avião da Voepass mata 61 pessoas no interior de SP\nAssista ao vídeo que mostra a queda do avião da Voepass em SP\nLula pede 1 minuto de silêncio após queda de avião em Vinhedo\nTarcísio e Ratinho Jr. viajam para local de acidente com avião em SP\n",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/caixas-pretas-de-aviao-que-caiu-em-vinhedo-sp-chegam-a-brasilia/"
        },
        {
            "titulo": "395 famílias gaúchas devem receber moradias na próxima semana, diz Pimenta",
            "subtitulo": "Presidente Lula deve viajar ao Rio Grande do Sul para participar da entrega das casas; data ainda não está definida",
            "data": "10.ago.2024 (sábado) - 11h19",
            "autor": "Vitória Queiroz repórter",
            "texto": "O ministro extraordinário de reconstrução do Rio Grande do Sul,Paulo Pimenta(PT), disse neste sábado (10.ago.2024) que 395 famílias afetadas pelas enchentes no Estado receberão moradias na próxima semana. Segundo o petista, o presidenteLuiz Inácio Lula da Silva(PT) deve participar da entrega das casas.\nDas 395 famílias, 128 serão beneficiadas por meio do programa de moradia assistida, em que o governo federal comprou imóveis usados que estavam à venda. Outras 267 famílias serão assistidas por meio do Minha Casa, Minha Vida. As pessoas cadastradas receberão uma moradia totalmente custeada pelo governo federal.\nACaixa Econômica Federalrealiza vistorias nas habitações e as compra até o limite de R$ 200 mil. O cadastramento das famílias aptas a receber o imóvel é realizado pelas prefeituras das cidades atingidas.\nDe acordo com Paulo Pimenta, a ida do presidente ao Rio Grande do Sul ainda não tem data definida, mas que a expectativa é de que seja realizada na 5ª feira (15.ago) ou na 6ª feira (16.ago). O presidente também deve participar da entrega de obras rodoviárias na BR 116 e de um centro de oncologia.\nO ministro participou dasessão de fotos realizada por Lula com candidatos apoiados pelo PTnas eleições municipais. O presidente e os convidados se reuniram na sede do PT, em Brasília (DF).\nA campanha eleitoral começa oficialmente na 5ª feira (15.ago.2024). Por se tratar de atividade político-partidária, Lula não poderia comparecer à sessão de fotos durante o expediente.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/395-familias-gauchas-devem-receber-moradias-na-proxima-semana-diz-pimenta/"
        },
        {
            "titulo": "Lula viajou 79 dias para o exterior, mas Brasil patina na diplomacia",
            "subtitulo": "Desventuras em série de Lula têm comparação de Israel com o nazismo, equiparação entre Ucrânia e Rússia e fracasso de acordo com UE",
            "data": "10.ago.2024 (sábado) - 9h59",
            "autor": "PODER360",
            "texto": "Ao voltar ao Planalto, em 2023, o presidenteLuiz Inácio Lula da Silva(PT) colocou a política externa como prioridade. Dizia querer recolocar o país nas conversas de alto nível internacional. Sempre que quis ser protagonista, entretanto, não conseguiu.\nNos 2 principais conflitos armados da atualidade, Lula tentou mediar a paz, mas derrapou com frases controversas:\nRússia X Ucrânia–equiparouos 2 países, mesmo com a Ucrânia tendo sido invadida;\nFaixa de Gaza–viroupersona non grataem Israel por comparar as ações do governo israelense contra o Hamas ao Holocausto.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-viajou-79-dias-para-o-exterior-mas-brasil-patina-na-diplomacia/"
        },
        {
            "titulo": "Lula e Tarcísio têm aprovação de 1 em 3 paulistanos, diz Datafolha",
            "subtitulo": "Apesar disso, a pesquisa indica que o governo federal tem rejeição maior do que o estadual entre os moradores da capital paulista",
            "data": "10.ago.2024 (sábado) - 9h52",
            "autor": "PODER360",
            "texto": "PesquisaDatafolhaindica que as gestões do presidente,Luiz Inácio Lula da Silva(PT), e do governador de São Paulo,Tarcísio de Freitas(Republicanos), são aprovadas por 1 em cada 3 moradores da cidade de São Paulo. O governo estadual é considerado ótimo ou bom por 32% dos entrevistados. Já o federal, por 35%.\nA pesquisa foi realizada de 6 a 7 de agosto de 2024, com 1.092 eleitores na cidade de São Paulo. A margem de erro de 3 pontos percentuais. O nível de confiança é de 95%. Está registrada na Justiça Eleitoral sob o protocolo SP-03279/2024.\nApesar do índice de aprovação semelhante, o governo Lula tem rejeição maior do que a gestão de Tarcísio. A gestão federal é avaliada como ruim ou péssima por 36% dos entrevistados. O governo de São Paulo é ruim ou péssimo para 27% dos inquiridos.\nEis os cenários completos:\navaliação de Lula por moradores de SP:\nótimo/bom – 35%\nregular – 28%\nruim/péssimo – 36%\nnão sabem – 1%\navaliação de Tarcísiopor moradores de SP:\nótimo/bom – 32%\nregular – 37%\nruim/péssimo – 27%\nnão sabem – 4%\nTarcísio é um dos nomes cotados para disputar a Presidência nas eleições de 2026, casoJair Bolsonaro(PL) não consiga reverter suainelegibilidade. O governador de São Paulo já foi ministro de Infraestrutura do ex-presidente.\nEm 19 de julho, o governador de Minas Gerais,Romeu Zema(Novo), afirmou que Tarcísio é o nome mais forte da direita para as eleições presidenciais de 2026. “Hoje, com certeza é o Tarcísio, pela relevância do Estado de São Paulo. Algumas pesquisas já apontam o Tarcísio”, disse Zema na época.\nAlém de Tarcísio, Zema também citou os governadores de Goiás,Ronaldo Caiado(União Brasil), do Paraná,Ratinho Júnior(PSD) e seu próprio nome.\nLeia mais:\n38% dizem que idade de Lula não seria problema para reeleição\nPoderData: 28% dizem que a situação financeira melhorou em 6 meses\n41% acham governo Lula melhor que de Bolsonaro, diz PoderData\n47% aprovam e 43% desaprovam governo Lula, diz PoderData",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/lula-e-tarcisio-tem-aprovacao-de-1-em-3-paulistanos-diz-datafolha/"
        },
        {
            "titulo": "Voepass confirma mais uma morte e número de vítimas sobe para 62",
            "subtitulo": "Segundo a companhia, 1 passageiro não estava na lista de embarcados “por uma questão técnica identificada”",
            "data": "10.ago.2024 (sábado) - 8h48\n\t\t\t\tatualizado: 10.ago.2024 (sábado) - 11h32",
            "autor": "PODER360",
            "texto": "A Voepass (antiga Passaredo) corrigiu neste sábado (10.ago.2024) o número de vítimas doacidente aéreo em Vinhedo, interior de São Paulo para 62 (58 passageiros e 4 tripulantes).\nEm nota(leia abaixo), a companhia afirma que 1 passageiro, identificado como Constantino Thé Maia, não estava na lista de embarcados divulgada na 6ª feira (9.ago)“por uma questão técnica identificada pela companhia referente às validações de check-in, validação do boarding e contagem de passageiros embarcados”.\nEssa é a 2ª vez que a Voepass retificou a quantidade de pessoas que morreram depois que seu avião caiu na tarde de 6ª feira (9.ago). Inicialmente, havia informado um total de 62 vítimas. Depois,corrigiu para 61e, agora, disse que foram 62 mortos. Leia alista dos nomes dos passageirosdo avião da Voepass que caiu.\nSegundo o Corpo de Bombeiros de São Paulo,26 corpos já foram retirados dos destroçosda aeronave e seguem para o IML (Instituto Médico Legal) Central, na capital do Estado, para identificação.\nLeia a íntegra da nota da Voepass:\n“A Voepass Linhas Aéreas confirma que Constantino Thé Maia é uma das vítimas do acidente ocorrido ontem, 9 de agosto de 2024, com o voo 2283, na região de Vinhedo (SP).\n“O nome de Constantino não estava na lista de passageiros embarcados, divulgada ontem, por uma questão técnica identificada pela companhia referente às validações de check-in, validação do boarding e contagem de passageiros embarcados.\n“Em respeito à identidade do passageiro e de sua família, a Voepass decidiu confirmar a informação de que Constantino estava a bordo do voo 2283 somente quando não houvesse dúvidas.\n“Com pesar, a Voepass lamenta informar que o número de vítimas do acidente ocorrido na 6ª feira, 9 de agosto, do voo 2283, proveniente de Cascavel com destino ao aeroporto de Guarulhos, é de 62 pessoas.\n“A companhia desde ontem presta atendimento e oferece suporte à família de Constantino, que já recebe todo apoio para seu deslocamento até São Paulo.\n“Neste momento de profunda dor, a equipe da Voepass Linhas Aéreas segue direcionando seus esforços para apoiar de forma irrestrita todas as famílias das vítimas, para prover não só estrutura operacional, mas também conforto e solidariedade, além de contribuir com as investigações das autoridades competentes”.\nLeia mais:\nQueda de avião da Voepass mata 61 pessoas no interior de SP;\nAssista ao vídeo que mostra a queda do avião da Voepass em SP;\nLula pede 1 minuto de silêncio após queda de avião em Vinhedo;\nPolíticos lamentam queda de avião que deixou 61 mortos em SP;\n“Dia triste”, diz Ratinho Jr. sobre queda de avião da Voepass;\nAcidente da Voepass é o maior da aviação comercial desde 2007;\nTarcísio diz que montará gabinete de crise sobre queda do voo 2283;\nAvião da Voepass passou por área com alerta de congelamento;\nAvião caiu em “parafuso chato”, diz especialista; entenda a manobra;\nCascavel cria sala de emergência para apoiar familiares de vítimas;\nConheça o ATR 72-500, modelo do avião da Voepass que caiu em SP;\nAnac e Cenipa acompanham investigação de acidente em SP, diz ministro;\nVeja imagens do acidente do avião da Voepass que matou 61 em Vinhedo;\nAvião da Voepass caiu em condomínio em Vinhedo (SP);\nLula criará gabinete de crise após acidente aéreo em Vinhedo (SP);\nCenipa diz que recuperou caixa-preta do voo 2283;\nLula decreta luto de 3 dias depois de acidente em Vinhedo;\nAvião tem sensibilidade maior ao gelo, diz diretor da Voepass;\nLeia em infográficos o que se sabe do acidente da Voepass;\nSaiba quem são algumas das vítimas do voo da Voepass.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/voepass-afirma-que-62-pessoas-morreram-em-acidente-de-aviao/"
        },
        {
            "titulo": "Voepass tem dívida ativa com a União de R$ 26,2 milhões",
            "subtitulo": "Maior parte é com o Estado de São Paulo; a empresa é responsável pelo voo que matou 62 pessoas na 6ª feira (9.ago)",
            "data": "10.ago.2024 (sábado) - 8h42\n\t\t\t\tatualizado: 10.ago.2024 (sábado) - 10h15",
            "autor": "PODER360",
            "texto": "A Voepass tem dívida de R$ 26.180.114,49 com a União. Esse é o montante que consta noportalde consulta da lista da dívida ativa da União. A empresa é a responsável pelo voo em umavião modelo ATR 72-500quematou 62 pessoas em Vinhedo, no interior de São Paulo, na 6ª feira (9.ago.2024).\nDívida ativa, segundo ogoverno, “é o nome que se dá para a base de dados que contém todos os créditos públicos que são devidos por pessoas físicas e jurídicas e que não foram pagos”. Uma vez inscrita, a pessoa ou empresa “passa a ser devedora e com isso poderá sofrer restrição em seu crédito” e em “seu próprio patrimônio”, podendo “chegar a perder os seus bens”.\nConforme as informações da União, a maior parte da dívida da Voepass (R$ 24.885.954,93) é com o Estado de São Paulo, onde está sediada.\n\nO restante (R$ 1.294.159,56) é de multa trabalhista.\n\nA queda de um avião modelo ATR 72-500 da Voepass na 6ª feira (9.ago.2024) é o acidentemais gravena aviação comercial brasileira desde 2007. O turbohélice havia decolado da cidade de Cascavel (PR) em direção a Guarulhos (SP).\nOCenipa(Centro de Investigação e Prevenção de Acidentes Aeronáuticos) apura as causas do acidente. Em entrevista a jornalistas, o chefe do órgão, brigadeiro do ar Marcelo Moreno, declarou que as caixas-pretas com os dados de voz e do voo foramrecuperadas. As informações são fundamentais para entender o que aconteceu.\nO Cenipa vai analisar os dados de voz do piloto e do copiloto e do voo, como velocidade e altitude, para produzir um relatório detalhado a respeito do acidente. A conclusão do caso pode levar meses para sair.\nRelatos de pilotos que voaram na mesma região e dados disponíveis sobre as condições meteorológicas no momento do acidente indicam que o avião da Voepass passou por uma área comalerta de congelamento severo.\nA Voepass disse a jornalistas na noite de 6ª feira (9.ago) que aviões da ATR têm uma“sensibilidade um pouco maior à situação de gelo”, mas que ainda é cedo para fazer qualquer relação. O CEO da companhia, Eduardo Busch, e o diretor de operações, Marcel Moura, declararam que o modelo que caiu estava em“perfeitas condições de voo”.\nLeia mais:\nQueda de avião da Voepass mata 62 pessoas no interior de SP;\n12 corpos já foram retirados de destroços de avião em SP\nAssista ao vídeo que mostra a queda do avião da Voepass em SP;\nLula pede 1 minuto de silêncio após queda de avião em Vinhedo;\nPolíticos lamentam queda de avião que deixou 62 mortos em SP;\n“Dia triste”, diz Ratinho Jr. sobre queda de avião da Voepass;\nAcidente da Voepass é o maior da aviação comercial desde 2007;\nTarcísio diz que montará gabinete de crise sobre queda do voo 2283;\nAvião da Voepass passou por área com alerta de congelamento;\nAvião caiu em “parafuso chato”, diz especialista; entenda a manobra;\nCascavel cria sala de emergência para apoiar familiares de vítimas;\nConheça o ATR 72-500, modelo do avião da Voepass que caiu em SP;\nAnac e Cenipa acompanham investigação de acidente em SP, diz ministro;\nVeja imagens do acidente do avião da Voepass que matou 62 em Vinhedo;\nAvião da Voepass caiu em condomínio em Vinhedo (SP);\nLula criará gabinete de crise após acidente aéreo em Vinhedo (SP);\nCenipa diz que recuperou caixa-preta do voo 2283;\nLula decreta luto de 3 dias depois de acidente em Vinhedo;\nAvião tem sensibilidade maior ao gelo, diz diretor da Voepass;\nLeia em infográficos o que se sabe do acidente da Voepass;\nSaiba quem são algumas das vítimas do voo da Voepass.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/voepass-tem-divida-ativa-com-a-uniao-de-r-262-milhoes/"
        },
        {
            "titulo": "26 corpos já foram retirados de destroços de avião em SP",
            "subtitulo": "Capitão do Corpo de Bombeiros disse que trabalho no local já dura mais de 17h; acidente em Vinhedo matou 62 pessoas",
            "data": "10.ago.2024 (sábado) - 8h16\n\t\t\t\tatualizado: 10.ago.2024 (sábado) - 11h28",
            "autor": "PODER360",
            "texto": "A Secretaria de Segurança Pública de São Paulo afirmou neste sábado (10.ago.2024) que 26 corpos já foram retirados dos destroços do avião da Voepass quecaiu na cidade de Vinhedo, no interior do Estado, na tarde de 6ª feira (9.ago). Ao todo,62 pessoas morreram por causa do acidente.\nDos corpos recuperados, 2 foram identificados por meio das impressões digitais. Outros 12 já estão no IML (Instituto Médico Legal) Central, na capital de São Paulo, para identificação.“Os demais seguirão para São Paulo nos próximos minutos”, disse a secretaria.\nEm entrevista aGloboNews, o capitão do Corpo de Bombeiros de São Paulo Maycon Cristo disse que o trabalho é“meticuloso e lento”. Afirmou que a equipe de bombeiros atua em conjunto com o IML, Polícia Civil, Polícia Federal e Polícia Técnico-Científica para a recuperação e catalogação dos corpos que serão encaminhados ao IML.\n“A coleta do máximo de evidência é realizada com o corpo ainda dentro da aeronave destroçada. Depois que o corpo é retirado da aeronave e colocado dentro no carro para transporte para o IML”, afirmou. O avião caiu no Condomínio Recanto Florido, no bairro Capela.\nSegundo o capitão, os bombeiros atuam no local a mais de 17h.“Não temos previsão de quando tempo esse trabalho vai se estender.[…]A maior dificuldade é a dinâmica do acidente, a força e a velocidade que a aeronave atingiu o solo”, disse.\nA intensidade da queda fez com que a estrutura do avião se deformasse e o acúmulo de destroços dificulta o acesso aos corpos das vítimas. Cristo afirmou que o trabalho no avião foi iniciado na cabine, parte menos destruída, e segue em direção à cauda. Cerca de 80 bombeiros atuam na operação.\nLeia mais:\nQueda de avião da Voepass mata 61 pessoas no interior de SP;\nAssista ao vídeo que mostra a queda do avião da Voepass em SP;\nLula pede 1 minuto de silêncio após queda de avião em Vinhedo;\nPolíticos lamentam queda de avião que deixou 61 mortos em SP;\n“Dia triste”, diz Ratinho Jr. sobre queda de avião da Voepass;\nAcidente da Voepass é o maior da aviação comercial desde 2007;\nTarcísio diz que montará gabinete de crise sobre queda do voo 2283;\nAvião da Voepass passou por área com alerta de congelamento;\nAvião caiu em “parafuso chato”, diz especialista; entenda a manobra;\nCascavel cria sala de emergência para apoiar familiares de vítimas;\nConheça o ATR 72-500, modelo do avião da Voepass que caiu em SP;\nAnac e Cenipa acompanham investigação de acidente em SP, diz ministro;\nVeja imagens do acidente do avião da Voepass que matou 61 em Vinhedo;\nAvião da Voepass caiu em condomínio em Vinhedo (SP);\nLula criará gabinete de crise após acidente aéreo em Vinhedo (SP);\nCenipa diz que recuperou caixa-preta do voo 2283;\nLula decreta luto de 3 dias depois de acidente em Vinhedo;\nAvião tem sensibilidade maior ao gelo, diz diretor da Voepass;\nLeia em infográficos o que se sabe do acidente da Voepass;\nSaiba quem são algumas das vítimas do voo da Voepass.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/21-corpos-ja-foram-retirados-de-destrocos-de-aviao-em-sp/"
        },
        {
            "titulo": "Petrobras teve pior resultado das grandes petroleiras no 2º trimestre",
            "subtitulo": "Com 1º prejuízo líquido em quase 4 anos, a estatal brasileira registrou o desempenho mais fraco entre as 10 maiores companhias abertas do setor",
            "data": "10.ago.2024 (sábado) - 7h33\n\t\t\t\tatualizado: 11.ago.2024 (domingo) - 9h22",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "APetrobrasteve o pior resultado líquido no 2º trimestre de 2024 entre as 10 maiores companhias abertas do setor de petróleo e gás do mundo. De abril a junho, a estatal brasileira registrou prejuízo de R$ 2,6 bilhões, o equivalente a US$ 344 milhões, de acordo com o fechamento do câmbio no trimestre encerrado.\nNo grupo das maiores petroleiras do mundo –com exceção das chinesas, que não são abertas–, a Petrobras e aBP(British Petroleum) foram as únicas que não tiveram lucro e sim prejuízo. A britânica, porém, teve resultado negativo menor que a brasileira, de US$ 129 milhões.\nNa outra ponta, o melhor resultado foi o daSaudi Aramco, maior companhia global do setor. A estatal de petróleo saudita teve receita de US$ 116 bilhões e US$ 29 bilhões de lucro líquido. Em 2º aparece a americanaExxonMobil, com resultado líquido positivo de US$ 9,2 bilhões, em 3º a britânicaShell, com lucro de US$ 6,3 bilhões.\n\nCom exceção da Aramco e da ExxonMobil, todas as demais companhias tiveram redução nos lucros no trimestre na comparação com o 1º trimestre de 2024. Nos balanços, uma justificativa comum foi a desvalorização do petróleo ante ao período anterior e queda nas vendas de derivados.\nA francesaTotalEnergies, por exemplo, viu seu lucro cair de US$ 5,4 bilhões para US$ 3,8 bilhões. Já o resultado da norueguesaEquinorreduziu de US$ 2,7 bilhões para US$ 1,9 bilhão no 2º trimestre.\nAlém dos fatores globais, o resultado da Petrobras tem componentes internos. O prejuízo de US$ 344 milhões foi o seu pior desempenho trimestral em quase 4 anos. A última vez que a estatal tinha fechado no vermelho havia sido no 3º trimestre de 2020.\nA receita da companhia, por outro lado, avançou 7,4% em relação ao mesmo período de 2023, atingindo R$ 122 bilhões (US$ 23,4 bilhões). Isso mesmo com aquedana venda dos combustíveis no período, como mostrou oPoder360.\n\nA petroleira gastou mais. As despesas operacionais cresceram 69,9% em 1 ano e encerraram o último ciclo em R$ 26,5 bilhões.\nOutra despesa que pesou sobre o caixa da Petrobras foi oacordofeito em junho para encerrar processos administrativos e judiciais no Carf (Conselho de Administração de Recursos Fiscais) que inclui o pagamento de R$ 19,8 bilhões.\nPara cumprir o acordo, Petrobras desembolsou uma entrada de R$ 3,57 bilhões ainda em junho. E ainda repassará à União mais 6 parcelas mensais e sucessivas de R$ 1,38 bilhão de julho a dezembro.\nOs outros R$ 6,65 bilhões foram pagos por meio de depósitos judiciais já realizados nos processos e R$ 1,29 bilhão veio de créditos com o Fisco referentes aos prejuízos fiscais de subsidiárias da companhia.\nNo balanço da companhia, o diretor Financeiro e de Relacionamento com Investidores da Petrobras, Fernando Melgarejo, citou 2 eventos que impactaram o resultado contábil, mas“sem impacto relevante no caixa da empresa”. São eles:\na variação cambial do período;\nos impactos da adesão à transação tributária.\nO dólar avançou de R$ 5,00 para R$ 5,56 ao longo do trimestre, segundo o balanço da Petrobras. Sem estes eventos, Melgarejo afirma que a companhia teria fechado o trimestre com lucro líquido de US$ 5,4 bilhões, ou seja, R$ 30 bilhões.\nA presidente da companhia, Magda Chambriard, afirmou que a empresa teve aumento na geração de caixa e manteve o nível de endividamento controlado. Justificou que os episódios que provocaram o resultado negativo não afetaram o caixa ou o patrimônio da estatal.\n“Eventos não recorrentes, como o acordo tributário com o Ministério da Fazenda, que trouxe vantagens expressivas para a empresa e para a União, e a marcante volatilidade cambial no período, sem efeito no caixa nem no patrimônio da companhia, impactaram a contabilidade interna da empresa, afetando também o resultado do trimestre”, disse.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/petrobras-teve-pior-resultado-das-grandes-petroleiras-no-2o-trimestre/"
        },
        {
            "titulo": "Brasil está mudando sua cultura de transporte, diz CEO da Norcoast",
            "subtitulo": "Gustavo Paschoa, 52 anos, afirma que o mercado tem entendido as vantagens da cabotagem frente ao modal rodoviário",
            "data": "10.ago.2024 (sábado) - 7h12",
            "autor": "Eric Napoli redator",
            "texto": "Estreante no mercado de cabotagem (navegação entre portos) brasileiro, aNorcoastiniciou suas operações no país no momento certo. Essa é a avaliação do CEO da companhia,Gustavo Paschoa, de 52 anos. Na visão do executivo, o Brasil vem mudando sua cultura de transporte e entendido que o modal de navegação portuária entrega melhores resultados do que as rodovias.\nAoPoder360, Paschoa declarou que está satisfeito com o desempenho da companhia, que opera no Brasil desde fevereiro. A empresa entrou no mercado na esteira do BR do Mar, a lei de incentivo a cabotagem sancionada em 2022, que flexibilizou a entrada de empresas no setor. Segundo Paschoa, a norma ainda carece de regulamentações, mas já dá efeitos positivos ao modal de transporte.\n“Hoje a cultura do brasileiro é da rodovia. Os embarcadores devem planejar um pouco melhor e sair dessa cultura do caminhão. Eu acho que o Brasil já está passando por essa transformação”, disse Paschoa.“Para cada 10 contêineres rodando de caminhão em longas distâncias pela costa brasileira, 5 já poderiam estar na cabotagem”.\nA cabotagem possui uma vantagem econômica relevante ante o modal rodoviário. Essa modalidade é, em média, de 20% a 30% mais barata do que despachar mercadorias em um caminhão. Apesar de competir, a cabotagem não mata os caminhões e a intermodalidade é um cenário interessante para as empresas que buscam um frete mais competitivo.\nAssista à íntegra da entrevista (4min54s):\n\nApesar da percepção de que uma mudança de cultural está em andamento, Paschoa declarou que existem aspectos que podem tornar a cabotagem mais atrativa. Para o executivo, um fator necessário que precisa ser revisto é o monopólio da Marinha na formação de profissionais do setor marítimo.\nPaschoa explicou que o ritmo de graduação da Marinha causa uma carência de profissionais no setor e trava perspectivas de expansão, pois esses formandos são disputados por todo o setor naval.\nSegundo Paschoa, o governo deveria abrir esse mercado para a iniciativa privada e manter o monopólio da Marinha apenas para a formação de profissionais voltados para funções de defesa das águas brasileiras.\n“Hoje o mercado já tem uma carência muito grande de marítimos. A formação desses marítimos é feita em duas escolas controladas pela Marinha[no Rio de Janeiro e em Belém]. Isso traz um estresse de custo porque todos disputam os poucos profissionais”,declarou.\nAssista à íntegra da entrevista (20min49s):\n\nSobre as ações do governo para incentivar o modal de transporte marítimo, Paschoa disse que enxerga de forma positiva a iniciativa de conceder hidrovias à iniciativa privada. O governo já selecionou 6 projetos que devem ser licitados nos próximos anos.\n“Essas concessões vão ser importantes porque você vai chamar um concessionário para cuidar da infraestrutura. Não basta o rio ser navegável, você tem que ter sinalização e regulamentação de vias para gerenciar todo o tráfego náutico”.\nAtualmente, a Norcoast opera em um circuito de 5 portos, de Norte a Sul do país. São eles:\nPorto de Paranaguá (PR);\nPorto de Santos (SP);\nPorto de Suape (PE);\nPorto do Pecém (CE);\nPorto de Manaus (AM).\nAoPoder360, Paschoa disse que a Norcoast quer expandir suas atividades para mais 1 porto ainda em 2024: o Porto de Itajái (SC).“A gente está operando há quase 6 meses em 5 portos. Olhando para frente, nós estamos negociando para poder ter uma chamada na nossa rotação em Itajaí para atender o mercado de Santa Catarina e parte do Rio Grande do Sul. Pretendemos iniciar essa operação ainda esse ano”.\nInformações deste post foram publicadas antes peloDrive, com exclusividade. A newsletter é produzida para assinantes pela equipe de jornalistas doPoder360. Conheça mais oDriveaquie saiba como receber com antecedência todas as principais informações do poder e da política.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/brasil-esta-mudando-sua-cultura-de-transporte-diz-ceo-da-norcoast/"
        },
        {
            "titulo": "Pix e “Jogo do Tigrinho” impulsionam a agiotagem no Brasil",
            "subtitulo": "Vício em apostas e a possibilidade de conseguir dinheiro rápido aumentaram a procura por criminosos, dizem especialistas",
            "data": "10.ago.2024 (sábado) - 6h33",
            "autor": "Deutsche Welle",
            "texto": "“Empréstimo pelo Pix em menos de 1 minuto”é o que promete uma série de anúncios em redes sociais. A oferta de crédito sem maiores exigências atrai muitos brasileiros. Alguns grupos em redes sociais sobre o assunto têm mais de 60.000 membros, enquanto os perfis que se descrevem como agiotas acumulam seguidores.\nA facilidade do sistema de pagamento digital, através do sistema de pagamentos instantâneos do Banco Central, é um dos fatores por trás da proliferação de ofertas, mas cada vez mais o vício nas apostas online também se destaca, por impulsionar o problema.\nBasta uma pesquisa um pouco mais aprofundada nas redes para encontrar os primeiros riscos do crédito alternativo. Diversos usuários reclamam de taxas abusivas e afirmam que não conseguem pagar os valores acordados. Alguns denunciam golpes, falta de pagamento, e por vezes, o fato de terem sido obrigados a pagar algum adiantamento. Crescem, também, os relatos de extorsões por parte de grupos que emprestam dinheiro.\nEm 2023, a polícia do Mato Grosso realizou uma operação contra a chamada “Gangue do Chicote”, que se notabilizou no Estado por torturar suas vítimas com tal instrumento e postar as imagens na internet, como represália pela suposta falta de pagamento dos empréstimos.\nLena Carolina Forsman, advogada criminalista da firmaBialski Advogados, lembra que o crime de agiotagem –de menor pena, de 6 meses a 2 anos– normalmente ocorre associado a outras infrações mais graves. Além das somas abusivas cobradas, a especialista aponta um “efeito cascata” gerado pelos grupos, que enquadra lavagem de capitais, estelionato, falsidade ideológica e associação criminosa.\n“A agiotagem é muito mais praticada do que se imagina. Percebemos um aumento, na adoção com o Pix ganhando protagonismo”, diz a especialista. Ela afirma que obter empréstimos antes da era das redes sociais era mais complicado, o que normalmente envolvia dinheiro em espécie e contato com assessores.\nA educadora financeira e professora da FGV-IDE Ana Paula Hornos aponta que os contatos com agiotas normalmente são feitos por indicação de amigos que já utilizaram esses serviços, e“as redes sociais e o Pix facilitam essas transações, permitindo transferências instantâneas”.\nSegundo Forsman, a liberação de crédito de forma mais fácil e menos burocrática incentiva as vítimas a buscarem o serviço. Depois de enviada a verba, criminosos costumam utilizar técnicas de manipulação, como ameaças, retaliação contra familiares ou exposição social.\nSua experiência é que, por desconhecer as leis, muitas vítimas não buscam ajuda legal. Há casos em que os lesados sequer sabem como registrar uma denúncia relativa à questão. Além disso, há o medo de retaliações e o temor do eventual estigma social.\nRecentemente ganhou o noticiário uma série de casos envolvendo ameaças de agiotas por dívidas de dezenas e até centenas de milhares de reais. Em comum, o vício das vítimas em apostas esportivas e cassinos online, como o conhecido Fortune Tiger, ou“Jogo do Tigrinho”.\nNo começo de julho, o corpo do mecânico Marcos Roberto Machado foi encontrado numa rodovia próxima da cidade de Diamantino (MT). A família revelou à polícia que a vítima teria uma dívida de R$ 200 mil com um agiota, resultante de apostas no Jogo do Tigrinho.\nHornos observa uma forte tendência de avanço da agiotagem nesse meio:“O ciclo de dívidas geralmente começa com apostas aparentemente inofensivas e pequenas somas, vistas como uma forma de lazer. No entanto as perdas iniciais podem levar os indivíduos a apostar mais, na tentativa de recuperar o dinheiro perdido”.\nAs apostas oferecem ainda a promessa de ganhos rápidos e fáceis, altamente atrativa para os jovens em busca de crescimento financeiro acelerado.\n“As dívidas de centenas de milhares geralmente resultam da combinação de apostas compulsivas e a utilização de empréstimos. Quando os indivíduos esgotam suas economias e os recursos de crédito formal, recorrem a agiotas, que oferecem empréstimos com juros exorbitantes. A tentativa de recuperar perdas substanciais leva a apostas cada vez maiores, aumentando rapidamente a dívida”, avalia a educadora financeira.\nUma pesquisa realizada pelaSBVC(Sociedade Brasileira de Varejo e Consumo) em junho mostra que o apelo das apostas é mais forte entre os jovens, e que também são eles que arriscam mais seu orçamento. Do total dos entrevistados, 29% dos apostadores têm de 25 a 34 anos; 22% de 35 a 44 anos; 15% de 18 a 24 anos; 13% têm 65 anos ou mais; 12% de 45 a 54 anos; e 10% de 55 a 64 anos.\nDos apostadores consultados no estudo, 64% afirmaram utilizar a renda principal para realizar as apostas online, e 63% tiveram parte do orçamento comprometido; 28% dos que deixaram de comprar algo têm entre 18 a 24 anos, contra apenas 5% entre os 55 a 64 anos.\nNa visão de Hornos, a adrenalina e excitação associadas às apostas, combinadas com o reforço social entre amigos, a falta de experiência e o desenvolvimento incompleto da capacidade de avaliar riscos, tornam os jovens particularmente vulneráveis.\nUma regulamentação desse setor no Brasil está a caminho. Por outro lado, os cassinos online –onde se enquadra o Jogo do Tigrinho, por exemplo– não são permitidos no país, e as plataformas normalmente usam sedes no Caribe e em ilhas como Malta.\nO mercado de apostas brasileiro já soma o equivalente a 1% do PIB (Produto Interno Bruto) do país, segundo estimativa daXP Investimentossobre o setor. O relatório cita a BNL, segundo a qual os brasileiros apostaram entre R$ 100 bilhões e R$ 120 bilhões em 2023. As empresas do setor faturariam cerca de 13% do valor circulado, ou seja, no mínimo R$ 13 bilhões.\nO estudo da SBVC revelou ainda que 49% dos apostadores aumentaram a frequência de suas apostas em 2024. Uma pesquisa da Anbima (Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais) sobre investidores no Brasil destacou o setor: em 2023, 14% dos brasileiros usaram as plataformas de apostas. Para 40%, deles, a atividade é uma forma de ganhar dinheiro rápido em momentos de necessidade, com 22% a considerando uma forma de investimento financeiro.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/pix-e-jogo-do-tigrinho-impulsionam-a-agiotagem-no-brasil/"
        },
        {
            "titulo": "Quase 70% dos feminicídios foram dentro de casa no 1º semestre em SP",
            "subtitulo": "Segundo levantamento do Instituto Sou da Paz, os crimes cresceram 10% em relação ao ano passado; foram 124 casos em 6 meses",
            "data": "10.ago.2024 (sábado) - 6h23",
            "autor": "PODER360",
            "texto": "Quase 70% das mortes de mulheres por feminicídio nos primeiros 6 meses de 2024 em São Paulo se deram dentro de casa. O dado faz parte de levantamento doInstituto Sou da Paz, que analisou 124 casos no período. Eis aíntegra(PDF – 1 MB).\nO número de vítimas cresceu cerca de 10% em comparação com o mesmo período do ano passado, quando foram registrados 114 casos.\nO Sou da Paz aponta ainda que o aumento de casos foi o constatado depois do anúncio de cortes, em 2023, no orçamento das delegacias de defesa das mulheres. Segundo o instituto, a maior parte dos crimes é motivado por separação.\n“O fato é que os feminicídios estão aumentando. Ao invés de ter um corte nesse orçamento, a gente precisava ter um aumento do investimento para abrir mais delegacias, que funcionem aos fins de semana, no período noturno, quando há maior vitimização de mulheres”, destaca a pesquisadora do instituto, Natália Pollachi.\nSegundo a Secretaria Estadual de Segurança Pública, o combate à violência contra a mulher é uma das suas prioridades. O órgão cita a ampliação dos canais para comunicação deste tipo de crime no Estado, como a expansão das Salas de Delegacia de Defesa da Mulher para atendimento 24 horas por dia em plantões policiais.\nDe acordo com a secretaria, é feito o monitoramento dos acusados de violência doméstica por meio de tornozeleira eletrônica depois da audiência de custódia. Dos monitorados, 30 foram presos por terem se aproximado da vítima.\nAs vítimas de violência doméstica podem denunciar pelo aplicativo SP Mulher e a Cabine Lilás, um espaço exclusivo dentro do Centro de Operações da Polícia Militar.\nCom informações daAgência Brasil.",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/quase-70-dos-feminicidios-foram-dentro-de-casa-no-1o-semestre-em-sp/"
        },
        {
            "titulo": "Lei estabelece cores para bengalas de acordo com grau de deficiência visual",
            "subtitulo": "Novas regras entram em vigor em 180 dias, tempo necessário para o SUS se adequar à exigência",
            "data": "10.ago.2024 (sábado) - 6h05",
            "autor": "PODER360",
            "texto": "Foi publicada em 5 de agosto a Lei14.951 de 2024, que designa cores para a chamada“bengala longa”, usada por pessoas com cegueira e baixa visão, para identificar o grau de deficiência visual do usuário.\nDe acordo com a lei, a cor branca será destinada a pessoas cegas. Usuários com baixa visão (visão subnormal) deverão portar bengalas verdes, enquanto a bengala vermelha e branca será reservada para pessoas surdocegas.\nA lei estabelece ainda:\nOSUS(Sistema Único de Saúde) fornecerá a bengala na coloração solicitada pela pessoa que a utilizará;\nA avaliação do grau de deficiência visual, quando necessária, será realizada por equipe multiprofissional e interdisciplinar;\nO poder público divulgará à sociedade o significado das cores da bengala longa e os direitos das pessoas com deficiência visual;\nAs novas regras entram em vigor em 180 dias, tempo necessário para o SUS se adequar a exigência de fornecimento das bengalas com cores.\nA nova lei teve origem no projeto de lei4.189 de 2019, do deputadoCapitão Alberto Neto(PL-AM), aprovado pela Câmara dos Deputados com parecer favorável do deputadoDiego Garcia(Republicanos-PR), e pelo Senado Federal. O texto foi sancionado sem vetos pelo presidente da República,Luiz Inácio Lula da Silva.\nCom informações daAgência Câmara.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lei-estabelece-cores-para-bengalas-de-acordo-com-grau-de-deficiencia-visual/"
        },
        {
            "titulo": "Projeto de lei quer reduzir a conta de luz para usuários de baixa renda",
            "subtitulo": "Segundo a proposta, o consumidor beneficiado pela tarifa social ficaria isento da tarifa de distribuição",
            "data": "10.ago.2024 (sábado) - 6h05",
            "autor": "PODER360",
            "texto": "Um projeto de lei em análise no Senado estabelece que os consumidores de baixa renda poderão ficar isentos do pagamento de parte das despesas com energia elétrica. De acordo com a proposta, as pessoas que hoje são beneficiadas pelaTarifa Social de Energia Elétricaficariam dispensadas de pagar a Tarifa de Uso do Sistema de Distribuição — que é uma parte da conta de luz.\nEsse projeto de lei, PL1.804 de 2024, foi apresentado pelo senadorWeverton(PDT-MA) e tramita atualmente naCAE(Comissão de Assuntos Econômicos).\n“Ainda persiste uma disparidade no acesso à energia, seja pela falta de fornecimento aos lares ou pelas dificuldades em arcar com os custos associados. Um desses custos que afetam diretamente a conta de luz das famílias é a Tarifa de Uso dos Sistemas de Distribuição”, diz o senador.\nEle afirma que, se sua iniciativa for transformada em lei, haverá uma redução média de 59% nos gastos das famílias com a conta de luz.\nDe acordo com sua proposta, os custos da isenção seriam bancados pelaCDE(Conta de Desenvolvimento Energético) por um período de 2 anos. Após esse período, a União passaria a custear a isenção“conforme estimativas de impacto orçamentário e financeiro”.\nA tarifa de distribuição é paga por todos os consumidores, exceto os que têm microgeração ou minigeração de energia fotovoltaica. Weverton ressalta que não é contra esse tipo de renúncia fiscal, mas afirma que as famílias de baixa renda que não têm recursos para investir em sistemas de geração própria precisam ter outro tipo de benefício para reduzir o impacto das contas de luz.\nCom informações daAgência Senado.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-de-lei-quer-reduzir-a-conta-de-luz-para-usuarios-de-baixa-renda/"
        },
        {
            "titulo": "Saiba qual será o percurso da Maratona Olímpica de Paris 2024",
            "subtitulo": "A maratona terá 42,195km passará por Hôtel de Ville, passando por Paris e Versalhes e acabando no Esplanade des Invalides",
            "data": "10.ago.2024 (sábado) - 6h03",
            "autor": "Vinicius Filgueira estagiário",
            "texto": "A Maratona de Paris 2024, marcada para o sábado (10.ago.2024) e domingo (11.ago.2024), será um dos grandes destaques dos Jogos Olímpicos de Paris. O evento noturno permitirá aos participantes percorrer o percurso olímpico. O trajeto vai do Hôtel de Ville a Les Invalides, passando por Paris e Versalhes e atravessando 9 comunas. Além da maratona de 42,195km, haverá uma corrida de 10 km.\nA “Marathon Pour Tous” ou “Maratona para Todos” permitirá a participação de atletas amadores. Alinhada com o lema “Games Wide Open”, a iniciativa busca promover a inclusão e a participação popular. A maratona, que começa no Hôtel de Ville e termina na Esplanada Invalides, homenageia a Marcha das Mulheres em Versalhes, um evento marcante da Revolução Francesa.\nAlém disso, os organizadores garantiram a paridade de gênero, assegurando um número igual de inscrições para homens e mulheres. A corrida masculina será no sábado e a feminina, no domingo.\nAs mulheres começaram a competir na maratona olímpica em Los Angeles 1984, e desde então a maratona tem sido um dos eventos mais emblemáticos dos Jogos.\n\nCriada para homenagear o soldado grego Fidípides, que correu 42km de Maratona, cidade da Grécia, até Atenas em 490 a.C., a maratona olímpica foi incluída nos Jogos Olímpicos Modernos em 1896. Em 1921, ajustaram a distância para 42,195km.\nAlém disso, atletas africanos dominam os recordes olímpicos, com Samuel Wanjiru e Tiki Gelana detendo os melhores tempos nas categorias masculina e feminina, respectivamente.\nA distância de 42,195 km foi padronizada após os Jogos Olímpicos de Londres em 1908. O atleta brasileiro Vanderlei Cordeiro de Lima já conquistou o bronze em Atenas 2004.\nAté hoje, atletas conquistaram 40 medalhas de ouro na maratona olímpica. Dentre eles, destacam-se Abebe Bikila, Waldemar Cierpinski e Eliud Kipchoge, que busca o tricampeonato olímpico em Paris 2024.\nDesde sua introdução em 1984, a maratona feminina tem visto atletas de várias nacionalidades deixarem sua marca, como Rosa Mota e Naoko Takahashi.\nPor exemplo, o corredor Spiridon Louis, da Grécia, venceu a primeira maratona olímpica em 1896. Eliud Kipchoge e Peres Jepchirchir, ambos do Quênia, foram os vencedores da maratona em 2020.\nNa categoria feminina, introduzida nos Jogos de Los Angeles em 1984, Joan Benoit, dos Estados Unidos, conquistou a 1ª medalha de ouro. Desde então, atletas de diversas nacionalidades têm deixado sua marca.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/saiba-qual-sera-o-percurso-da-maratona-olimpica-de-paris-2024/"
        },
        {
            "titulo": "Projeto cria a Fundação de Amparo à Enfermagem Brasileira",
            "subtitulo": "A proposta determina que o financiamento do órgão será mediante consignações do Cofen (Conselho Federal de Enfermagem)",
            "data": "10.ago.2024 (sábado) - 6h00",
            "autor": "PODER360",
            "texto": "O PLP (Projeto de Lei Complementar) 57/24, que cria a Fundação de Amparo à Enfermagem Brasileira, será analisado por comissões no Congresso. Segundo o texto da deputada federalProfessora Lucilene Cavalcante(Psol-SP), a estruturação do órgão será criada por resolução doCofen(Conselho Federal de Enfermagem).\nA proposta estabelece que o financiamento da fundação será mediante consignações no orçamento do Cofen, incluindo os valores decorrentes de anuidades e outras instituídas por lei ou ato normativo. Eis aíntegrado Projeto de Lei Complementar: PDF (823 kB).\nDe acordo com a deputada, o objetivo do projeto é fomentar programas de ensino e pesquisa na área da Enfermagem e promover estudos e análises técnicas relacionadas à saúde.\n“Queremos melhorar a prestação de assistência de enfermagem e com vistas a contribuir com o aperfeiçoamento e o desenvolvimento das políticas públicas de saúde, além de promover programas de apoio à categoria, realização e apoio a eventos científicos para o desenvolvimento da enfermagem, entre outras atividades afins e correlatas”, destacou a congressista.\nO projeto deve ser analisado em regime de prioridade pelas comissões de Saúde; de Finanças e Tributação; de Constituição e Justiça e de Cidadania e depois pelo Plenário. Para se tornar lei, é preciso ser aprovado também pelo Senado.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-cria-a-fundacao-de-amparo-a-enfermagem-brasileira/"
        },
        {
            "titulo": "Sob Dilma, gasto com diárias e passagens bateu recorde",
            "subtitulo": "Despesas totalizaram R$ 1,85 bilhão no 1º semestre de 2014, em valores corrigidos pela inflação; custeio volta a crescer com Lula",
            "data": "10.ago.2024 (sábado) - 6h00",
            "autor": "Houldine Nascimento repórter",
            "texto": "A União bateu recorde nos gastos com diárias e passagens durante o governo deDilma Rousseff(PT). O governo registrou maior valor real (corrigido pela inflação) no 1º semestre de 2014: R$ 1,85 bilhão.\nNaquele período, o custeio com diárias atingiu R$ 1,14 bilhão. Já as despesas com passagens totalizaram R$ 716,8 milhões.\nA série histórica começa em 2011. Os dados são do Tesouro Nacional e estão disponíveis no relatório do resultado primário de junho de 2024.\nLeia a trajetória dos gastos com diárias e passagens no 1º semestre desde 2011:\n\nOs gastos da União com diárias e passagensatingiram R$ 1,47 bilhão no 1º semestre de 2024. Representa, portanto, alta de 9,1% na comparação com o mesmo período em 2023. Na época, o governo gastou R$ 1,35 bilhão em valores corrigidos pela inflação.\nÉ o maior valor real desde o 1º semestre de 2014. Houve um crescimento de 68,7% no 1º semestre de 2024 em relação ao mesmo período de 2022.\nParte disso se explica pelo aumento de ministérios na administração deLuiz Inácio Lula da Silva(PT): agora são 39 contra 23 no governo deJair Bolsonaro(PL). São mais viagens envolvendo ministros e auxiliares.\nAs mínimas históricas se deram de janeiro a junho de 2020 (R$ 590,5 milhões) e de 2021 (R$ 433,8 milhões), sob a Presidência de Bolsonaro. A pandemia de covid ajudou a diminuir os custos com viagens por causa das restrições e queda de deslocamentos.\nOPoder360procurou por e-mail o Ministério da Gestão e Inovação e a Casa Civil para perguntar se gostariam de se manifestar a respeito dos gastos com diárias e passagens. Não houve resposta até a publicação desta reportagem. O espaço segue aberto para manifestação.\nInformações deste post foram publicadas antes peloDrive, com exclusividade. A newsletter é produzida para assinantes pela equipe de jornalistas doPoder360. Conheça mais oDriveaquie saiba como receber com antecedência todas as principais informações do poder e da política.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/sob-dilma-gasto-com-diarias-e-passagens-bateu-recorde/"
        },
        {
            "titulo": "União gasta R$ 1,5 bi com diárias e passagens no 1º semestre de 2024",
            "subtitulo": "É o maior custo para o período desde 2014, durante o governo Dilma, em valor corrigido pela inflação; houve alta de 9% em relação aos 6 primeiros meses de 2023",
            "data": "10.ago.2024 (sábado) - 6h00\n\t\t\t\tatualizado: 11.ago.2024 (domingo) - 21h06",
            "autor": "Houldine Nascimento repórter",
            "texto": "Os gastos da União com diárias e passagens atingiramR$ 1,47 bilhão no 1º semestre de 2024. Representa alta de 9,1% na comparação com o mesmo período em 2023, quando o governo gastou R$ 1,35 bilhão em valores corrigidos pela inflação.\nÉ o maior valor real desde o 1º semestre de 2014, no governoDilma Rousseff(PT). Naquele período,as despesas com passagens e diárias somaram R$ 1,85 bilhão.\nA série histórica começa em 2011. Os dados são do Tesouro Nacional e estão disponíveis no relatório do resultado primário de junho de 2024.\nLeia a trajetória dos gastos com diárias e passagens no 1º semestre desde 2011:\n\nAs despesas com as diárias somaram R$ 873,9 milhões no 1º semestre deste ano –crescimento de 14,9% ante o mesmo período de 2023. Já os gastos com passagens aéreas subiram 1,6% nos 6 primeiros meses de 2024 em relação ao 1º semestre de 2023.\nAs restrições a viagens e a queda nos deslocamentos resultaram em uma redução no custeio de janeiro a junho de 2020 (R$ 590,5 milhões) e de 2021 (R$ 433,8 milhões), soba Presidência deJair Bolsonaro(PL). Houve um aumento de 100,6% no 1º semestre de 2022 ante o mesmo período de 2021.\nA trajetória crescente seguiu no governo deLuiz Inácio Lula da Silva(PT). Houve um crescimento de 68,7% no 1º semestre de 2024 em relação ao mesmo período de 2022.\nParte disso se explica pelo aumento de ministérios na administração do petista: agora são 39, enquanto no governo Bolsonaro eram 23. São, portanto, mais viagens envolvendo ministros e auxiliares.\nOPoder360procurou por e-mail o Ministério da Gestão e Inovação e a Casa Civil para perguntar se gostariam de se manifestar a respeito dos gastos com diárias e passagens. Não houve resposta até a publicação desta reportagem. O espaço segue aberto para manifestação.\nInformações deste post foram publicadas antes peloDrive, com exclusividade. A newsletter é produzida para assinantes pela equipe de jornalistas doPoder360. Conheça mais oDriveaquie saiba como receber com antecedência todas as principais informações do poder e da política.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/uniao-gasta-r-15-bi-com-diarias-e-passagens-no-1o-semestre-de-2024/"
        },
        {
            "titulo": "Projeto pretende coibir venda de produtos falsificados on-line",
            "subtitulo": "Segundo o autor, senador Jader Barbalho (MDB-PA), a proposta busca proteger direitos de propriedade intelectual",
            "data": "10.ago.2024 (sábado) - 5h55",
            "autor": "PODER360",
            "texto": "O PL (projeto de lei)3.024/2024, que estabelece que as plataformas de comércio eletrônico também serão responsabilizadas pela venda de produtos falsificados, foi apresentado aoSenado Federalna última 2ª feira (1.ago.2024).\nApresentada pelo senadorJader Barbalho(MDB-PA), a proposta busca, segundo ele, fortalecer a proteção dos direitos de propriedade intelectual e aumentar a confiança dos consumidores nas compras on-line. Eis aíntegrado projeto (PDF – 183 kB).\nO projeto, que aguarda distribuição para análise nas comissões temáticas, determina que as plataformas de comércio eletrônico serão solidariamente responsáveis pela venda de produtos falsificados, desde que o anúncio esteja hospedado em seu domínio e que haja lucro proveniente dessa transação.\nA responsabilidade solidária é um conceito jurídico onde duas ou mais partes são igualmente responsáveis por uma obrigação ou dívida. Se uma das partes não puder cumprir sua parte, as outras assumem a totalidade da responsabilidade. Isso significa que as plataformas de comércio eletrônico serão igualmente responsáveis, junto com os vendedores, pela venda de produtos falsificados em seus sites.\nAs plataformas deverão implementar políticas internas de prevenção, incluindo a remoção de ofertas ilegais e a suspensão temporária ou permanente de vendedores infratores. Além disso, deverão realizar auditorias periódicas para assegurar o cumprimento das políticas de uso da plataforma e da legislação aplicável pelos vendedores.\nAs lojas deverão ainda disponibilizar uma opção eficiente para a notificação de ofertas de produtos falsificados e implementar um sistema de monitoramento automático para identificar e remover essas ofertas proativamente. Será obrigatória a verificação e validação dos dados cadastrais dos vendedores, como CPF (Cadastro de Pessoa Física) ou CNPJ (Cadastro Nacional de Pessoa Jurídica), conta bancária e outros meios de pagamento associados.\nAs páginas de comércio eletrônico também serão obrigadas a cooperar com as autoridades competentes, fornecendo informações relevantes para a identificação dos responsáveis pela venda de produtos ilegais, incluindo dados cadastrais e histórico de transações dos vendedores.\nO descumprimento sujeitará as plataformas a penalidades, que variam desde advertências até multas proporcionais ao valor das transações realizadas com produtos falsificados. Em casos de reincidência (repetir a prática), poderá ocorrer a suspensão temporária das atividades da plataforma, e em infrações graves ou reiteradas, a proibição de operar no mercado nacional.\nNa justificativa, o senador destacou o crescimento do comércio eletrônico, especialmente durante a pandemia de covid-19. Ele mencionou que a pirataria e a venda de produtos falsificados representam um problema global, afetando a confiança dos consumidores e causando prejuízos econômicos e à saúde pública.\n“Além da violação de direito intelectual, está também o risco à saúde que um produto desses pode oferecer. Ademais, a pirataria também prejudica o recolhimento de impostos”, disse o congressista.\nJader citou dados daOCDE(Organização para Cooperação e Desenvolvimento Econômico), que estimam que o comércio de bens pirateados represente 3,3% das vendas globais. Segundo levantamento da consultoria de propriedade intelectual Incopro, 52% dos consumidores confiam menos em uma marca após comprarem um produto pirata on-line, e 64% passam a desconfiar da loja ou plataforma de compra.\nCom informações daAgência Senado.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-pretende-coibir-venda-de-produtos-falsificados-on-line/"
        },
        {
            "titulo": "Mais de 1,45 mi de eleitores com deficiência podem votar em 2024",
            "subtitulo": "Segundo o TSE, a maior parcela desse eleitorado indicou ter deficiência de locomoção; ao todo, foram 471.856",
            "data": "10.ago.2024 (sábado) - 5h55",
            "autor": "PODER360",
            "texto": "Mais de 1,45 milhão de eleitores com deficiência poderão votar nas eleições municipais de 2024. O número é mais do que o dobro do registrado no pleito de 2016 (598.167).Os dados foram divulgados pelo TSE (Tribunal Superior Eleitoral). Segundo o órgão, houve um avanço de 25% em relação às eleições de 2020, há 4 anos.\nA maior parcela desses eleitores indicou ter deficiência de locomoção. Foram 471.856 pessoas. Para garantir o acesso desse grupo às urnas, este ano haverão 180.191 seções principais com acessibilidade em funcionamento no país, afirma o TSE.\nOs eleitores com deficiência auditiva, visual ou que alegam ter dificuldades para o exercício do voto somam 418.220. Com foco nesse grupo, as urnas terão recursos de acessibilidade, segundo o tribunal.\nEntre as ferramentas, estará a“Letícia”: uma voz sintetizada que fornece instruções básicas para o processo de votação. Ela irá informar o cargo que está em votação em cada etapa, os números digitados e o nome da candidatura escolhida.\nOs eleitores também poderão contar com fones de ouvido para uso durante a permanência na cabine eleitoral; teclas antiaderentes; números com o alfabeto em Braille, em alto-relevo; e tradução na língua brasileira de sinais (libras) com intérpretes no canto inferior da tela nas urnas.\nO TSE esclarece que um único eleitor pode indicar ter mais de um tipo de deficiência.\nAs estatísticas do tribunal indicam que a maior parte do eleitorado com deficiência está na região Sudeste, especialmente em São Paulo (445.464), Minas Gerais (123.433) e Rio de Janeiro (99.500). A região Norte, por outro lado, concentra a menor quantidade de eleitores com deficiência, especialmente os Estados de Roraima (3.457), do Acre (4.792) e do Amapá (5.265).\nOs eleitores com deficiência ou mobilidade reduzida têm até 22 de agosto para solicitar votação em seção distinta da origem, desde que dentro do mesmo município. Eles podem solicitar a Transferência Temporária de Eleitor pela internet, nos sites dosTREs.\nCom informações do TSE.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/mais-de-145-mi-de-eleitores-com-deficiencia-podem-votar-em-2024/"
        },
        {
            "titulo": "Estudo mostra queda em lançamento de mídia de notícias digitais",
            "subtitulo": "Relatório afirma que o número de novas startups de mídia diminuíram depois de 2022 na Europa, na América do Sul e do Norte",
            "data": "10.ago.2024 (sábado) - 5h55",
            "autor": "Nieman Lab",
            "texto": "PorHanaa’ Tameez\nO número de lançamentos de startups de notícias digitais está em queda desde 2022 na Europa, América Latina e América do Norte, segundo o novo relatório doGlobal Project Oasis.\nO projeto de pesquisa é financiado pelaGoogle News Initiative. Mapeia startups de notícias digitais nativas em todo o mundo e citou desafios econômicos, crescimento lento e conflitos políticos como possíveis razões para a queda.\n“Esse declínio nas startups de notícias digitais também pode ser uma indicação de que os mercados estão se aproximando de um ponto de saturação em alguns lugares, especialmente nas grandes cidades, onde a maioria começa”, escrevem os autores do relatório.\nMas há outra hipótese: “também pode ser pelo fato de que muitos dos meios de comunicação no diretório começaram informalmente, o que pode dificultar sua identificação no 1º ou 2º ano de operação”.\nO Project Oasis foi lançado nos Estados Unidos e no Canadá em 2020. É liderado pelaLion Publisherse pelaEscola de Jornalismo e Mídia HussmandaUNC(Universidade da Carolina do Norte em Chapel Hill).\nASembraMedia, que realiza esse tipo de pesquisa na América Latina desde 2015, lançou o Project Oasis Europe em 2022 com oEuropean Journalism Centre, oGlobal Forum for Media Development, oMedia and Journalism Research Centere oInternational Media Support.\nO relatório Global Project Oasis, publicado em 30 de julho, analisou mais de 3.000 veículos de comunicação de 68 países na Europa, América Latina e América do Norte. O relatório inclui 892 veículos da América Latina, 633 da Europa e 1.533 dos Estados Unidos e do Canadá.\nAs conclusões gerais incluem:\nmais de 60% dos veículos estudados são organizações com fins lucrativos, enquanto 32% são sem fins lucrativos, 5% operam informalmente. Outros 3% são híbridas que combinam organizações sem fins lucrativos e com fins lucrativos;\na receita anual média para veículos na Europa foi de US$ 649.951. A receita média na América do Norte foi de US$ 602.821. Já na América Latina,US$ 159.825;\nna América Latina e na Europa, 68% das organizações sem fins lucrativos relataram que os subsídios governamentais são sua principal fonte de renda, enquanto 59% das organizações com fins lucrativos disseram que a publicidade é sua principal fonte de receita. Só 13% das organizações com fins lucrativos e 16% das sem fins lucrativos disseram que o apoio do público era sua principal fonte de receita. (Dados comparáveis não estavam disponíveis para veículos na América do Norte);\ndiversificar a equipe para incluir profissionais de negócios e vendas pode aumentar a receita drasticamente, constatou o estudo. Na América Latina e na Europa, veículos com equipe de negócios ganharam uma média de US$ 401 mil em receita, comparados à média dos US$ 87.000 por veículos sem equipe de negócios; e\no relatório encontrou mais de 50 casos de líderes de mídia ou integrantes da equipe que foram forçados ao exílio. Em Nicarágua, por exemplo, 20 dos 21 veículos relataram que pelo menos 1 integrante da equipe teve que deixar o país e agora trabalha para sua respectiva organização no exílio.\nAs descobertas regionais incluem:\nmais organizações de notícias digitais no diretório da América Latina pararam de operar no último ano do que em qualquer um dos 9 anos anteriores desde que a SembraMedia começou a monitorá-las. Em maio, 678 perfis foram removidos do diretório da América Latina porque pararam de publicar, e quase 1/3 desses foram removidos no último ano;\no financiamento por meio de subsídios diminuiu, de acordo com veículos de mídia e organizações de apoio ao jornalismo, à medida que alguns doadores mudaram seu foco ou reduziram seu apoio aos veículos de mídia da América Latina. “Subsídios emergenciais ajudaram muitos meios de comunicação a sobreviver à pandemia, mas, à medida que esses fundos se esgotaram, muitos foram deixados com uma ‘ressaca financeira’ que os tornou ainda mais vulneráveis a novas ameaças”, escrevem os autores do relatório;\nmais de 40% dos veículos europeus estudados disseram que questões de direitos humanos, como migração, refugiados, gênero e feminismo eram temas-chave de cobertura para seus públicos;\nna América do Norte, o número de novos veículos lançados atingiu o pico em 2020 e 2021. Em 2022, somente 46 novas organizações foram lançadas, segundo o relatório; e\nmuitos veículos da América do Norte dependem fortemente de uma única fonte de receita, geralmente publicidade local. 60% dos editores disseram que a publicidade vendida localmente é uma fonte de receita importante, embora o estudo tenha descoberto que veículos com múltiplas fontes eram mais propensos a serem lucrativos.\nLeia o relatório completoaqui.\nHanaa’ Tameezé redatora da equipe doNieman Lab. Antes, trabalhou naWhereBy.Use noFort Worth Star-Telegram.\nTexto traduzido porLuísa Carvalho. Leia o original eminglês.\nOPoder360tem umaparceriacom duas divisões da Fundação Nieman, de Harvard: oNieman Journalism Labe oNieman Reports. O acordo consiste em traduzir para português os textos que o Nieman Journalism Lab e o Nieman Reports e publicar esse material noPoder360. Para ter acesso a todas as traduções já publicadas, cliqueaqui.",
            "label": "nieman",
            "url": "https://www.poder360.com.br/nieman/estudo-mostra-queda-em-lancamento-de-midia-de-noticias-digitais/"
        },
        {
            "titulo": "Governo de SP prorroga inscrições para professores do ensino técnico",
            "subtitulo": "Educadores interessados podem se inscrever até 13 de agosto; salários vão de R$ 5.300 a R$ 3.312,50",
            "data": "10.ago.2024 (sábado) - 5h50",
            "autor": "PODER360",
            "texto": "A Seduc-SP (Secretaria da Educação do Estado de São Paulo) ampliou o prazo de inscrições do concurso público para profissionais interessados em atuar como professores do Ensino Médio Técnico nas escolas da rede estadual a partir de 2025. O prazo final para cadastro, inicialmente marcado para 5 de agosto, foi prorrogado para 13 de agosto. São 3.000 oportunidades de emprego para o próximo ano letivo.\nNo edital do processo seletivo, disponível no portal da Seduc-SP, profissionais formados em diferentes áreas podem checar se estão aptos a lecionar em um dos 9 cursos técnicos oferecidos nas escolas estaduais: administração, agronegócio, ciência de dados, desenvolvimento de sistemas, enfermagem, farmácia, hospedagem, logística e vendas.\nEm São Paulo, a remuneração dos professores de ensino técnico é de R$ 5.300 para jornada de 40 horas semanais e de R$ 3.312,50 para jornada de 25 horas semanais.\nPara 2025, a secretaria deve expandir em quase 140% o número de vagas no ensino técnico para estudantes do Ensino Médio.\nPara se inscrever no processo seletivo, profissionais interessados devem se cadastrar nositeda FGV (Fundação Getúlio Vargas), responsável pela prova de seleção.\nO candidato deve escolher uma Diretoria de Ensino de sua preferência entre as 91 regionais de todo o Estado para eventual alocação. Deverá também indicar um Eixo de Prova, de acordo com os cursos em que pretende lecionar.\nCom informações doGoverno de São Paulo",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/governo-de-sp-prorroga-inscricoes-para-professores-do-ensino-tecnico/"
        },
        {
            "titulo": "BMW começa projeto de expansão na China",
            "subtitulo": "Parque industrial de Runbang Damei receberá US$ 37,8 milhões de investimentos para cadeia de suprimentos",
            "data": "10.ago.2024 (sábado) - 5h50",
            "autor": "PODER360",
            "texto": "O projeto de expansão de um centro de suprimentos da montadora alemãBMWcomeçou a construção em Shenyang, capital da Província de Liaoning, no nordeste da China, com um investimento total de 270 milhões de yuans, algo perto de US$ 37,8 milhões.\nA cerimônia de lançamento da pedra fundamental do projeto, que é a 2ª fase do Parque Industrial de Cadeia de Suprimentos Automotiva de Runbang Damei, foi realizada em 31 de julho no Parque Industrial China-Alemanha de Manufatura de Equipamentos em Shenyang.\nO projeto abrange uma área de 80.000 metros quadrados e apresenta uma área planejada de 49.000 metros quadrados.\nApós a conclusão do projeto, ele será capaz de oferecer serviços relacionados à pré-produção, pós-produção e exportação de autopeças, de acordo com um gerente da Runbang Damei Logistics, a empresa proprietária do projeto.\nCom instalações auxiliares de processamento, armazenamento e logística incluídas, esse projeto será utilizado para o recebimento, envio, processamento, embalagem, armazenamento, transporte, informações logísticas e outros serviços de autopeças.\nEm 2020, a 1ª fase do centro de suprimentos foi aberta para operação, com seus serviços garantindo as atividades de produção da BMW, melhorando efetivamente a capacidade de suporte de autopeças na área e impulsionando o crescimento econômico regional.\nCom informações daAgência Xinhua",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/bmw-comeca-projeto-de-expansao-na-china/"
        },
        {
            "titulo": "Lula participará de sessão de fotos com candidatos do PT",
            "subtitulo": "Nomes que concorrerão a prefeituras de cidades mais de 100 mil habitantes foram convidados",
            "data": "10.ago.2024 (sábado) - 5h50",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) participa neste sábado (10.ago.2024) de sessão de fotos com os candidatos do PT às prefeituras das cidades com mais de 100 mil habitantes. A primeira-dama Janja Lula da Silva também deve tirar fotos, especialmente com candidatas.\nOs petistas convidados se reunirão na sede do partido, em Brasília, a partir das 9h, e depois serão levados para o local das fotos, que devem ser feitas em um estúdio profissional.\n\nA campanha eleitoral começa oficialmente na 5ª feira (15.ago.2024). Por se tratar de atividade político-partidária, Lula não poderia comparecer à sessão de fotos durante o expediente.\nNo início de julho, o partidorealizou 3 dias de sessõesem que os candidatos puderam ser fotografados com ministros do PT e com o vice-presidente Geraldo Alckmin (PSB). Janja era esperada naquele momento, mas não compareceu, o quefrustrouparte das candidatas.\nO uso da imagem da presidente durante as campanhas é crucial para muitos dos candidatos, que buscam alinhar suas imagens à do petista. Em outro momento, Lula gravará mensagens para os candidatos também.\nO apoio de Janja também é uma das principais estratégias do PT nestas eleições municipais. O partido ainda monta uma estratégia para que a primeira-dama participe da campanha de algumas candidatas pelo país, especialmente em cidades maiores.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/lula-participara-de-sessao-de-fotos-com-candidatos-do-pt/"
        },
        {
            "titulo": "Saiba quem são as 62 vítimas do voo da Voepass",
            "subtitulo": "Professores universitários, médicos e aposentados integram a lista de 62 vítimas do avião que caiu em Vinhedo (SP)",
            "data": "10.ago.2024 (sábado) - 1h19\n\t\t\t\tatualizado: 11.ago.2024 (domingo) - 9h05",
            "autor": "PODER360",
            "texto": "Adriano Daluca Bueno era professor de uma escola estadual na cidade de Toledo e completaria 48 anos em 11 de agosto. Viajava com a mulher Raquel Ribeiro Moreira, professora de Letras na UTFPR (Universidade Tecnológica Federal do Paraná), no voo 2283 da Voepass (antiga Passaredo) que havia decolado da cidade de Cascavel (PR) em direção a Guarulhos (SP) na tarde de 6ª feira (9.ago.2024).\nO casal,assim como os outros 56 passageiros e os 4 tripulantes, morreudepois da queda doturboélice na cidade de Vinhedo, no interior de São Paulo, no que é considerado o acidentemais gravena aviação comercial brasileira desde 2007. OCenipa(Centro de Investigação e Prevenção de Acidentes Aeronáuticos), que já recuperou a caixa-preta da aeronave, apura as causas do acidente.\nLogo depois do acidente, o número de mortos divulgado foi de 62. No final da 6ª feira, a Voepass afirmou que seriam, na realidade, 61. Neste sábado (10.ago.2024),a companhia aérea fez uma nova correção e o total de mortos foi corrigido para 62.\nA confusão sobre essa contabilidade se deu, segundo a empresa,“por uma questão técnica identificada pela companhia referente às validações de check-in, validação do boarding e contagem de passageiros embarcados”.\nEntre as vítimas, 7 foram citadas pelaUnioeste(Universidade Estadual do Oeste do Paraná) emnota de pesar. Eram professores, colaboradores e ex-alunos da entidade de ensino.\nAUniversidade Tecnológica Federal do Paranáinformou, emnota, que no voo estavam duas funcionárias do seu quadro docente e de seus maridos, na tragédia com o voo Voepass 2283, ocorrida na 6ª feira, em Vinhedo (SP). Também foram vitimados os familiares de outros 3 professores e uma aluna da instituição.\nMorreram no acidente: Raquel Ribeiro Moreira, professora da área de Letras, e seu marido Adriano Daluca Bueno; Gracinda Marina Castelo da Silva, professora da área de Engenharia Química, e seu marido Nélvio José Hubner; Deonir Secco, marido da professora Araceli Ciotti de Marins; Maria Auxiliadora Vaz de Arruda e José Cloves de Arruda, pais da professora Priscila Vaz de Arruda; Simone Mirian Rizental, tia do professor Fabio Rizental Coutinho; e Hadassa Maria da Silva, egressa do curso técnico em Mecânica do Campus Cornélio Procópio.\nEmnota, aGhelPlus, empresa que produz pias, cubas, válvulas e lixeiras, com sede no Paraná, informou que entre as vítimas, 8 eram representantes e 1 era funcionário da empresa. São eles: Constantino Thé Maia (RN); Luciani Cavalcanti (SP); Pedro Gusso do Nascimento (SP); Raphael Bohne (CE); Regiclaudio Freitas (CE); Ronaldo Cavaliere (AL); Rosangela Souza (SP); Thiago Almeida Paula (RN) e Wlisses Oliveira (CE).\n“O grupo GhelPlus enlutado, lamenta profundamente o acidente aéreo ocorrido no dia de hoje, o qual vitimou dezenas de pessoas, dentre elas um colaborador e representantes comerciais que estiveram conosco na convenção realizada no dia de ontem.[…]Com muita tristeza informamos que nesta hora o nosso empenho está voltado a prestar apoio aos familiares das vítimas que estão entrando em contato com o nosso grupo”,diz trecho da nota.\n“Cada um deles era muito mais que um colega de trabalho. Eram amigos, familiares, pessoas extraordinárias que tocavam a vida de todos ao seu redor com dedicação, alegria e profissionalismo”, afirmou a empresa.\nEis a lista das pessoas que estavam no avião:\nCartorária em Cascavel (PR) e graduada em direito. Adriana desembarcaria em Guarulhos para pegar outro avião com destino a cidade de Maceió (AL), onde participaria de um concurso de cartórios.\nEm nota, a OAB de Cascavel lamentou a morte. “Em um momento tão difícil, expressamos nossa tristeza e rogamos para que todos encontrem conforto e força para atravessar essa situação trágica”, disse.\nO empresário e professor público do Colégio Estadual Dario Vellozo na cidade de Toledo (Paraná) tinha 47 anos. Ele era formado em engenharia de materiais na UEPG (Universidade Estadual de Ponta Grossa).\nEle viajava com mulher, Raquel Ribeiro Moreira (perfil abaixo), também vítima do acidente.\nEmnota, a instituição de ensino lamentou a morte.“Ele nunca esqueceu da ligação que tinha com a instituição. Pelas redes sociais, Adriano sempre demonstrou carinho, com postagens que diziam “Orgulho da minha Universidade!”, sempre que se referia à UEPG”, disse.\nTrabalhava no Laboratório Prevenção Patologia em Cascavel (PR). Na viagem, Adrielle estava acompanhada de seu filho Lucas Felipe Costa Camargo, que também morreu.\nNatural de Monte Carmelo (MG), Alípio Santos, de 32 anos, morava em Uberlândia e trabalhava na BRF como auditor interno. Era formado em Ciências Contábeis e tinha 15 anos de atuação em controladoria. Nas redes sociais, o Prefeito de Uberlândia,Odelmo Leão(PP), publicou umanotade pesar.\n\nNutricionista e especializada em medicina funcional integrativa, Ana era dona de uma clínica com ênfase em emagrecimento. Ela compartilhava dicas sobre alimentação e estilo de vida nas redes sociais.\nTinha 52 anos e nasceu e foi criado em Campo Bom, onde também morava. Era representante comercial. Deixa a mulher e uma filha de 13 anos.\n\nTinha 40 anos e viajava com sua mulher Kharine Gavlik Pessoa Zini (perfil abaixo). Ambos deixaram 2 filhos. Ele foi goleiro da equipeCascavel Futsalde 2004 a 2005. O time publicou umanotaexpressando“tristeza com a perda irreparável de um casal ainda ovem com um futuro imenso pela frente”.\nO clube revelou que Antonio desistiu da carreira de jogador de futsal para cuidar das empresas da família, a transportadora Pra Frente Brasil e a rede de posto com o mesmo nome.\nEra médica e fazia residência de oncologia no Hospital do Câncer de Cascavel. Viajava com a amiga Mariana Belim (perfil mais abaixo).\n“Médicas humanas, que atendiam todos os pacientes com muita dedicação, carinho e respeito”, diz anotade pesar do hospital.Segundo a instituição, Arianne começou a fazer parte da instituição em 2023.\nEra representante comercial, gestor de vendas e morava em Natal (RN). Tinha viajado a trabalho para Cascavel (PR). Ele estava em uma convenção do grupo Ghelplus. Deixou 2 filhos.\nConstantino não estava na lista de embarcados divulgada na 6ª feira (9.ago)“por uma questão técnica identificada pela companhia referente às validações de check-in, validação do boarding e contagem de passageiros embarcados”. Seu nomefoi confirmadono sábado (10.ago).\n\nEra fisiculturista e tinha uma marca de roupa fitness. Era mulher de Hiales Carpine Fodra (perfil abaixo), também vítima do acidente.\nCostumava compartilhar vídeos e fotos dos treinos, competições e das preparações em seu perfil noInstagram. Ela chegou a postar antes da decolagem. Em uma das publicações, a fisiculturista escreveu:“Começamos a saga até o destino bandeira”. E concluiu com uma bandeira dos Estados Unidos.\nTinha 35 anos e era o capitão do avião. Segundo a Voepass, ele tinha 10 anos de experiência como piloto, tendo trabalhado por 5 anos naAviancae naAir Astana, do Cazaquistão. Estava havia pouco mais de 1 ano na Voepass.\nNa descrição do seuperfil do LinkedIn, Danilo informava suas principais competências sendo a aviação comercial, a pilotagem e segurança de voo, além de se qualificar como uma pessoa apaixonada pela aviação.\nNatural de Porto Alegre, ela tinha 29 anos, era comissária de bordo da Voepass desde março de 2023.Formada em gestão de recursos humanos, Debora já havia trabalhado em outra companhia aérea de 2018 a 2019. Aprofissional se descrevia como uma “apaixonada pela aviação”.\nHavia completado 71 anos na última 4ª feira (7.ago), 2 dias antes do acidente. Era de Três Barras (PR). Saiu de Cascavel e seguiria para Brasília para visitar a mãe, de 93 anos, e também visitar 1 dos filhos.\nA empresa de sua família, Organização Contábil Acordi, publicou nos stories de seu perfil noInstagramuma nota de pesar pela morte.\nEra professor universitário de Engenharia Agrícola da Unioeste (Universidade Estadual do Oeste do Paraná). Segundonota publicadapela Unioeste, Secco era graduado em Agronomia e doutor na mesma área pela Universidade Federal de Santa Maria.\nNa Unioeste, Deonir Secco atuava na graduação e no programa de Pós-Graduação em Engenharia de Energia na Agricultura desde 2010, sendo um de seus idealizadores e do qual foi coordenador no período de 2010 a 2012.\nCoordenava também o laboratório de Física do Solo (Lafis) e foi líder do grupo de pesquisa sobre manejo de solos para sustentabilidade de cultivos agrícolas.\nEra gerente distrital de vendas da farmacêutica Biolab em Florianópolis (SC). Diogo tinha 42 anos e era casado.\n\nTinha 52 anos, era professor de educação física da Unioeste e árbitro internacional de judô.A CBJ (Comissão Brasileira de Judô) publicou umanotade pesar e disse ser um dos profissionais mais proeminentes do país.\nEra farmacêutica. Trabalhava como supervisora de gestão da qualidade na indústria farmacêutica Prati-Donaduzzi. Emnota, a empresa disse que ela estava viajando para visitar a família. Eliane era supervisora de Garantia da Qualidade na Prati-Donaduzzi, em Toledo, no oeste do Paraná.\nO Conselho Federal de Farmácia lamentou a morte da profissional. “Com mais de 20 anos de experiência em garantia da qualidade, Eliane construiu uma sólida carreira, tendo atuado em diversas indústrias de renome, tanto no âmbito nacional quanto internacional”,afirmou por meio denota.\nNascida em Portugal, tinha 48 anos.Licenciada em Engenharia Química pela Universidade Estadual do Oeste do Paraná, Gracinda especializou-se na área com um mestrado e um doutoramento na Universidade Federal de São Carlos. Atualmente, dava aulas na Universidade Tecnológica Federal do Paraná.\nEla estava no voo com o marido Nélvio José Hubner (perfil abaixo), com quem estava casada há 25 anos. O casal deixa 3 filhos.\nFormada em Ciências Contábeis pela Unioeste. A instituição emitiu uma nota de pesar. No voo, estava com o marido Leonardo Henrique da Silva (perfil abaixo).\nTinha 33 anos e era marido de Daniela Schulz Fodra (perfil acima), também vítima do acidente. Era policial rodoviário federal, atuou no Acre até março de 2022 e atualmente ele estava lotado em Naviraí (MS). O PRF ingressou na polícia em 2020, sendo lotado inicialmente em Rio Branco. Ele era natural de Moreira Sales, no Paraná.\nA PRF-AC divulgou uma nota de pesar pela morte do policial.“Aos entes enlutados e amigos, prestamos nossos sentimentos e respeito”.\nTinha 61 anos e era copiloto do avião. Ele já trabalhou naAzul, e estava na VoePass havia 5 anos. Segundo a empresa, ele tinha mais de 5.000 horas de voo. Deixou a mulher, Rosana Maria, e 3 filhos, Leonardo, Gabriel e Juliana.\nTinha 30 anos e era professora.\nEstava aposentado havia 3 meses, e atuou na docência e na residência Médica no Huop desde 2000, também sendo proprietário do Centro de Imagens Dr. Leonel Ferreira em Cascavel e Médico Radiologista do Hospital Policlínica Cascavel desde 1989. Participava dos grupos de pesquisa de Litíase Renal pela Unioeste e Dosimetria em radiação ionizante pela Universidade Tecnológica Federal do Paraná.\nEle tinha 45 anos. Eragerente de logísticana empresa Mantiqueira e estava viajando a trabalho. Ele deixa a mulher e 2 filhos. Morava no bairro Vila Branca, Jacareí (SP).\nFotógrafo de 76 anos, José Cloves Arruda morava em Guaratinguetá, no interior de São Paulo. Estavam visitando parentes em Cascavel, cidade onde a filha reside e atua como professora da UTFPR. Viajava ao lado da mulher, Maria Auxiliadora (perfil abaixo).\nJosgleidys Gonzalez viajava com seu filho Joslan Perez, de 4 anos, e sua mãe, Maria Parra. Eles iriam para São Paulo para embarcar para Venezuela, onde os 3 voltariam a morar. Com eles estava Luna, uma cachorrinha de estimação de Joslan.\nTinha 4 anos e era filho de Josgleidys Gonzalez. Viajava com a mãe e a avó,  Maria Parra. Eles iriam para São Paulo para embarcar para a Venezuela, onde os 3 voltariam a morar. Com eles estava Luna, uma cachorrinha de estimação de Joslan.\nKharine Gavlik era formada em fisioterapia. Atuava como professora de anatomia e fisiologia humana do Centro de Educação Profissional e fisioterapia cardio-pneumo-funcional na Unifisio.\nEla viajava com seu marido Antonio Deoclides Zini Junior (perfil acima). Ambos deixaram 2 filhos.\nAdvogada especializada em ações aéreas, Laiana Vasatta era advogada e sócia de uma escritório em Cascavel. Também era dona de uma loja de roupas e era casada.\nEra estudante do 6º período de Educação Física na FAG (Fundação Assis Gurgacz) em Cascavel e era secretário da atlética do curso. Era casado com Hadassa Maria da Silva desde fevereiro de 2021.\nA menina de 3 anos viajava com o pai, Rafael Fernando dos Santos (perfil abaixo),funcionáriodo Ministério Público de Santa Catarina. Segundo familiares, Rafael tinha ido a Cascavel (PR), de onde partiu o avião, para buscar a menina, que passaria o Dia dos Pais na capital de Santa Catarina. Os pais tinham guarda compartilhada.\nO jovem de 21 anos cursava direito na Univel, Centro Universitário de Cascavel. Ele completaria 22 anos em 20 agosto. Lucas foi estagiário do TJPR (Tribunal de Justiça do Estado do Paraná), onde atuou na secretaria da 1ª Vara de Família e Sucessões, Registros Públicos e Corregedoria do Foro Extrajudicial da Comarca de Cascavel (PR). Emnota, o tribunal manifestou“profundo pesar”pela morte de Lucas e das outras 61 vítimas.\nAtuava como representante comercial do grupoGhelPlusem São Paulo. Viajava a trabalho com mais 8 colegas.\nEstava em Cascavel para aplicar treinamento em uma empresa. Ele é morador de São Bernardo do Campo (SP) e trabalhava como supervisor de assistência técnica daSherwin-Williams Auto Brasil. Dedicou 27 anos de sua vida em diversas funções da área técnica automotiva, segundo a empresa disse emnota.\nMoradora de Guaratingueta, “Dora”, como era conhecida, tinha 74 anos e era voluntária no APAE da cidade do Vale do Paraíba. Foi funcionária pública por 49 anos na área da educação. Viajava com o marido, José Cloves, na hora do acidente. Deixa uma filha.\n\nEla viajava com a filha Josgleidys Gonzalez e o neto Joslan Perez, de 4 anos. Eles iriam para São Paulo para embarcar para Venezuela, onde os 3 voltariam a morar. Com eles estava Luna, uma cachorrinha de estimação de Joslan.\nMoradora de Cascavel, era casada com Renato Bartnik, caminhoneiro aposentado que também estava no voo.\nEra médica e fazia residência de oncologia no Hospital do Câncer de Cascavel. Viajava com a amiga Arianne Risso (perfil mais acima).\n“Médicas humanas, que atendiam todos os pacientes com muita dedicação, carinho e respeito”, diz anotade pesar do hospital.Segundo a instituição, Mariana começou a fazer parte da instituição em 2022.\nTinha 60 anos e morava em Guaíra (PR).Trabalhavana gerência comercial sudoeste daSanepar(Companhia de Saneamento do Paraná), em Guaíra (PR), tinha 33 anos de companhia. Ele viajava com a namorada, Rosangela Maria de Oliveira (perfil abaixo), também de Guaíra.\nTinha 30 anos, era produtor musicial etrabalhavacomo DJ em Guaíra (PR). Segundo sua família, ele havia viajado sozinho para o Paraná para visitar os familiares e providenciar os documentos necessários para a emissão do passaporte. Ele e a companheira, que é promotora pública em Recife, no Pernambuco, programavam o casamento na Suíça, marcado para os próximos dias.\nEx-integrante das Forças Armadas, Miguel serviu no Exército por 8 anos. Eram atleta de pentatlo e de revezamento de 400m nos Jogos Militares. Tinha 32 anos e estava indo para a Angola no momento do acidente para trabalhar no Parque Nacional de Iona.\nDe acordo com o Centro de Comunicação Social do Exército, Miguel prestou serviço militar, como cabo, na Companhia de Comando da 15ª Brigada de Infantaria Motorizada, na cidade de Cascavel-PR, de 2013 a 2021.\nIniciou a trajetória na Prefeitura de Toledo em 2011 e atuava como Procurador Municipal. Era marido de Gracinda (perfil acima), que também estava no voo. Casados há 25 anos, os 2 deixam 3 filhos.\nEngenheiro sanitarista e ambiental de 40 anos, Paulo Henrique Alves nasceu em Florianópolis (SC). Emnota, o Crea-SC (Conselho Regional de Engenharia e Agronomia de Santa Catarina) disse que ele “se destacou pela sua atuação na área de saneamento, administrando uma empresa de obras junto com seu pai”.\nEra morador de Bom Jesus dos Perdões (SP) etrabalhavacomo analista de pesquisa de mercado na área comercial naGhelPlus. Era casado e viajava a trabalho com 8 colegas.\nTinha 27 anos. Fez aniversário 4 dias antes do acidente aéreo. Era morador de Cascavel há 4 anos e viajava para comemorar o aniversário dos pais em Barueri (SP).\nEra natural de Imperatriz (MA), mas morava em Fortaleza (CE). Atuava como representante comercial doGrupo Incopisos, de cerâmicas, e daGhelPlus. Viajava a trabalho com mais 8 colegas. Emnota, a Grupo Incopiso destacou a “dedicação e profissionalismo” de Raphael.\nTinha 41 anos. Erafuncionáriodo Ministério Público de Santa Catarina, onde fazia parte da equipe de gerência de sistemas de informação, da Coordenadoria de Tecnologia da Informação.\nEra de Florianópolis e estava no voo com sua filha Liz Ibba dos Santos, de 3 anos. Segundo familiares, Rafael tinha ido a Cascavel (PR), de onde partiu o avião, para buscar a menina, que passaria o Dia dos Pais na capital de Santa Catarina. Os pais tinham guarda compartilhada.\n“Lamentamos profundamente a morte do nosso servidor Rafael, de sua filha Liz de 3 anos e de todas as vítimas. Rafael era um profissional dedicado e elogiado por todos os colegas. O momento é de profunda dor e comoção. Expressamos nossa solidariedade a todos os familiares e amigos“, manifestou o procurador-geral de Justiça, Fábio de Souza Trajano, em nota.\n“Rafael nos auxiliou em diversos Concursos Públicos de Ingresso na Carreira do MPSC. Posso testemunhar toda a dedicação, a presteza e a excelência do trabalho fundamental realizado por ele, inclusive no 44º Concurso de Ingresso na Carreira, ainda em andamento”, disse em nota a promotora Luciana Cardoso Pilati Polli.\nEraprofessorado programa de pós-graduação em Letras do campus de Cascavel da UTFPR (Universidade Tecnológica Federal do Paraná) e da Unioeste (Universidade Estadual do Oeste do Paraná). Formou-se no curso de Letras do campus de Cascavel em 1999.\nTinha experiência na área de Letras, com ênfase em Letras, atuando principalmente nos seguintes temas: análise de discurso, adolescentes em situação de risco social, livro didático, educação formal e profissionalizante e produção textual.\nEla viaja com o marido, Adriano Daluca Bueno (perfil acima), também vítima do acidente.\nNatural de Limoeiro do Norte, era sócio da empresa de venda de materiais de construçãoRF Construções, de Limoeiro do Norte (CE), junto com Wlisses (perfil abaixo), que também está entre as vítimas. Também é um dos representantes daGhelPlus. Viajava a trabalho com mais 8 colegas.\nCaminhoneiro aposentado de Cascavel, viajava com a mulher, Maria Valdete, no momento do acidente.\n\nRenato nasceu em Monte Mor (SP) e morava há mais de 10 anos em Florianópolis (SC). Trabalhava como coordenador de franquias do Grupo Trigo, que é responsável por marcas como marcas Spoleto e Le Bonton. NoInstagram, a empresa disse que a “dedicação e alegria” de Renato “fizeram a diferença” e seu “seu legado será sempre lembrado com carinho por todos” no grupo.\nTinha 43 anos e era representante comercial daGhelPlusemoravaem Maceió (AL). Estava em viagem a trabalho com mais 8 colegas.\nRosana tinha de 23 anos e morava em Franco da Rocha (SP). ÀTV Globo, a família contou que ela viajou a trabalho e, assim que entrou no avião, mandou uma mensagem no grupo da família em que escreveu: “Que medo desse voo, juro, avião velho. Tem uma poltrona quebrada, caos”.\nRosangela Maria de Oliveira viajava com o namorado, Mauro Bedin (perfil acima). Ela morava em Guaíra (PR).\nRosangela trabalhava para a empresa GhelPlus, empresa que produz pias, cubas, válvulas e lixeiras e tem sede no Paraná. Conforme aempresa, ela trabalhava como representante comercial no Estados de São Paulo.\nComissária de bordo de 41 anos. Trabalhava na Voepass desde 2010. Morava em Ribeirão Preto. O prefeito,Duarte Nogueira(PSDB) decretou luto oficial de 3 dias pelo acidente.\nEla tinha 35 anos e eramédica pediátrica. Formada em medicina na Universidade Estadual do Oeste do Paraná (Unioeste), a profissional atuava como imunologista na Clínica Petit e pediatra do pronto-socorro do Hospital Universitário do Oeste do Paraná (HOUP).\nFez residência em Alergia e Imunologia Pediátrica pelo Hospital das Clínicas de Ribeirão Preto e passou por estágios no Hospital da Criança Conceição, em Porto Alegre. Tinha ainda doutorado em Ciências na Faculdade de Medicina de Ribeirão Preto (USP).\nEmnota, o Conselho de Medicina do Paraná lamentou a morte da profissional.“O Conselho de Medicina do Paraná está em luto pela perda trágica de tantos colegas médicos, que estavam a caminho de mais uma atividade de aperfeiçoamento profissional. Nossos mais profundos sentimentos a todos os familiares e amigos neste momento de infinita dor”, afirmou o presidente do conselho, Romualdo José Ribeiro Gama.\nEra formada em medicina veterinária e professora daUniversidade Federal do Paraná. Fazia parte da UFPR desde 2009. Ministrava as disciplinas de Zoonoses, Epidemiologia Veterinária, Saúde Pública e Educação para Saúde no setor Palotina. Ela também atuou como coordenadora do Programa de Pós-graduação em Ciência Animal no setor e coordenadora do curso de Medicina Veterinária.\nFormou-se em Medicina Veterinária pela Universidade Estadual de Londrina (UEL) em 1996. Na Prefeitura de Palotina, Silvia Cristina Osaki foi membro do Conselho Municipal de Saúde, do Conselho Municipal de Segurança Alimentar, da Sala da Situação da Dengue e do Conselho Municipal de Turismo.\nEm nota (íntegra– PDF – 126 kB), aAndifes(Associação Nacional dos Dirigentes das Instituições Federais de Ensino Superior) expressou“pesar e solidariedade pelo falecimento da professora”.\nAtuoucomo pedagoga na rede estadual de educação do Paraná até se aposentar, em 2020. Trabalhou no CEEP (Centro Estadual de Educação Profissional) Pedro Boaretto Neto, em Cascavel, e na Apae (Associação de Pais e Amigos dos Excepcionais).\nA prefeita de Ponta Grossa, Elizabeth Schmidt, fezpost em seu perfil no Instagrampara prestar solidariedade aos familiares de Simone.“Nossos sentimentos à família Rizental. Que Deus conforte seus corações neste momento tão difícil”, afirmou.\nNatural de Fortaleza (CE),moravaem Mossoró (RN). Estava no avião retornando para casa. Ele seguia no avião com destino ao Aeroporto de Guarulhos e depois teria como destino final da viagem a cidade de Mossoró.\nEle trabalhava como representante comercial na área de materiais de construção, madeiras e ferragens e estava viajando para uma convenção de vendedores.\nA governadora do Rio Grande do Norte, Fátima Bezerra, lamentou a morte de Thiago.“Em oração para que Deus possa confortar a família de Thiago e todas as vítimas dessa tragédia”,disse em seuperfil no X (ex-Twitter). O prefeito de Mossoró, Allyson Bezerra, também se manifestou nas redes sociais.“Minha solidariedade aos amigos e familiares das vítimas. Nossa oração para que Deus conforte o coração de todos neste momento de profunda dor”,disseem seu perfil no X.\nEngenheiro de 40 anos, Tiago vivia em São Paulo, para onde retornava depois de uma viagem a trabalho. Deixa um filho e a mulher.\nEra empresário,sócioda RN Dutra Representações, com sede em Fortaleza (CE), e representante daGhelPlus. Ele combinou com um amigo de ir ao estádio Arena Castelão para assitir ao jogo do Fortaleza Esporte Clube, time para o qual torcia, neste sábado (10.ago), quando retornasse de viagem. Ele viajava a trabalho e estava com o sócio Regicláudio (perfil acima) e mais 7 colegas.\nImagens quecirculamnas redes sociais mostram o momento em que o avião perde completamente a sustentação e começa agirar em torno do próprio eixoaté cair no chão.\nAssista ao vídeo da queda (58s):\n\nAssista ao vídeo do avião depois da queda (33s):\n\nO site da companhia aérea apresentou muita instabilidade no momento do acidente. Chegou a ficar fora do ar. Agora mostra uma imagem estática com números de contatos de telefones para os familiares das pessoas a bordo e também para profissionais da imprensa.\n\nLeia a íntegra da nota da Voepass:\n“A Voepass Linhas Aéreas informa a ocorrência de um acidente envolvendo o voo 2283- avião PS – VPB, nesta sexta-feira, dia 09 de agosto, na região de Vinhedo-SP. A aeronave decolou de Cascavel-PR com destino ao Aeroporto de Guarulhos, com 58 passageiros e 4 tripulantes a bordo.\n“A Voepass acionou todos os meios para apoiar os envolvidos. Não há ainda confirmação de como ocorreu o acidente e nem da situação atual das pessoas que estavam a bordo.\n“A companhia está prestando, pelo telefone 0800 9419712, disponível 24h, informações a todos os seus passageiros, familiares e colaboradores.”\nLeia a íntegra da nota do Ministério de Porto e Aeroportos:\n“O Ministério de Portos e Aeroportos (MPor) lamenta profundamente o acidente envolvendo a aeronave com passageiros, ocorrida em Vinhedo-SP, no início da tarde desta sexta-feira (9), e manifesta solidariedade aos familiares e amigos das vítimas.\n“A Agência Nacional de Aviação Civil (Anac) está acompanhando a prestação do atendimento aos familiares pela empresa aérea, bem como adota as providências necessárias para averiguação da situação regulamentar da aeronave e dos tripulantes, no âmbito de suas atribuições.\n“O Governo Federal acompanha ainda os desdobramentos das investigações oficiais sob competência do Centro de Investigação e Prevenção de Acidentes Aeronáuticos (Cenipa).”\nLeia a íntegra da nota da Prefeitura de Vinhedo:\n“Lamentamos profundamente a tragédia ocorrida com a queda da aeronave ATR da companhia VOEPASS nesta sexta-feira, 9 de agosto, por volta das 13h30 no Recanto Florido em Vinhedo, com a morte de 62 pessoas que estavam a bordo do voo.\n“Os corpos das vítimas estão sendo levados para o IML de Campinas para os procedimentos legais.\n“Desde o ocorrido, a Prefeitura de Vinhedo, por meio das secretarias de Saúde, Obras, Defesa Civil e Guarda Municipal, está no local oferecendo suporte aos trabalhos do Corpo de Bombeiros, Polícia Militar e aguardando a chegada dos órgãos da Aeronáutica, responsáveis pela investigação.\n“Os focos de incêndio e maiores riscos já foram controlados, o objetivo maior, desde o início, foi o de garantir a segurança de todos no local e o atendimento a possíveis vítimas, com a Santa Casa de Vinhedo, Santa Casa de Valinhos e Hospital Galileo preparados para oferecer todo o suporte.\n“Assistentes sociais, membros da Defesa Civil e da equipe de engenharia da Secretaria de Planejamento Urbano estão no local prestando apoio a toda vizinhança afetada.\n“A Prefeitura de Vinhedo está em contato com a Prefeitura de Cascavel, oferecendo assistência e informações às autoridades, empresa e familiares das vítimas. Para ampliar o suporte, foi montada uma Central de Apoio às Famílias das Vítimas na sede do Programa Quero Vida que funcionará 24h. Mais informações podem ser obtidas pelo telefone (19) 3827-7899 na Guarda Civil de Vinhedo.\n“Neste momento de profunda dor, expressamos nossas mais sinceras condolências às famílias e amigos das vítimas.”\nLeia mais:\nQueda de avião da Voepass mata 62 pessoas no interior de SP;\nAssista ao vídeo que mostra a queda do avião da Voepass em SP;\nLula pede 1 minuto de silêncio após queda de avião em Vinhedo;\nPolíticos lamentam queda de avião que deixou 62 mortos em SP;\n“Dia triste”, diz Ratinho Jr. sobre queda de avião da Voepass;\nAcidente da Voepass é o maior da aviação comercial desde 2007;\nTarcísio diz que montará gabinete de crise sobre queda do voo 2283;\nAvião da Voepass passou por área com alerta de congelamento;\nAvião caiu em “parafuso chato”, diz especialista; entenda a manobra;\nCascavel cria sala de emergência para apoiar familiares de vítimas;\nConheça o ATR 72-500, modelo do avião da Voepass que caiu em SP;\nAnac e Cenipa acompanham investigação de acidente em SP, diz ministro;\nVeja imagens do acidente do avião da Voepass que matou 62 em Vinhedo;\nAvião da Voepass caiu em condomínio em Vinhedo (SP);\nLula criará gabinete de crise após acidente aéreo em Vinhedo (SP);\nCenipa diz que recuperou caixa-preta do voo 2283;\nLula decreta luto de 3 dias depois de acidente em Vinhedo;\nAvião tem sensibilidade maior ao gelo, diz diretor da Voepass;\nLeia em infográficos o que se sabe do acidente da Voepass;\n21 corpos já foram retirados de destroços de avião em SP;\nVoepass tem dívida ativa com a União de R$ 26,2 milhões;\nVoepass confirma mais uma morte e número de vítimas sobe para 62.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/saiba-quem-sao-algumas-das-vitimas-do-voo-da-voepass/"
        },
        {
            "titulo": "Leia em infográficos o que se sabe do acidente da Voepass",
            "subtitulo": "Queda do voo 2283 matou 62 pessoas em Vinhedo, no interior de SP; Cenipa recuperou caixa-preta",
            "data": "10.ago.2024 (sábado) - 0h04",
            "autor": "PODER360",
            "texto": "A queda de umavião modelo ATR 72-500da Voepassmatou 62 pessoas em Vinhedo, no interior de São Paulo, na 6ª feira (9.ago.2024). O turbohélice havia decolado da cidade de Cascavel (PR) em direção a Guarulhos (SP).\nÉ o acidentemais gravena aviação comercial brasileira desde 2007.\nOCenipa(Centro de Investigação e Prevenção de Acidentes Aeronáuticos) apura as causas do acidente. Em entrevista a jornalistas, o chefe do órgão, brigadeiro do ar Marcelo Moreno, declarou que as caixas-pretas com os dados de voz e do voo foramrecuperadas. As informações são fundamentais para entender o que aconteceu.\nOPoder360preparou infográficos a respeito do desastre aéreo –leia abaixo.\nmodelo do avião– ATR 72-500;\nsituação– regular (o certificado de manutenção estava em dia e era válido até junho de 2026);\nano de fabricação– 2010;\nfabricante–Avions de Transport Régional(joint ventureda francesa Airbus e da italiana Leonardo);\ncapacidade de transporte– 68 passageiros e 5 tripulantes;\nautonomia de voo– 1.324 km;\ncarga máxima que pode transportar (passageiros + bagagens)– 7 toneladas;\nvelocidade de cruzeiro– 511 km/h;\ncomprimento– 27 metros;\nenvergadura– 27 metros.\n\norigemdo voo 2283– decolou de Cascavel (PR), às 11h56 (horário de Brasília) de 9 de agosto;\ndestinodo voo 2283– iria para Guarulhos (SP);\nonde caiu– Vinhedo (SP), cidade a cerca de 70 km a noroeste da capital paulista e com 76.540 habitantes;\nlocal exato da queda–condomínio Recanto Florido, no bairro de Capela;\nhorário exato da queda– 13h22 (horário de Brasília) de 9 de agosto;\nquantos estavam a bordo–62 pessoas(4 tripulantes e 58 passageiros –número foi atualizado pela Voepassno sábado (10.ago.2024);\nqueda em parafuso– imagens quecirculamnas redes sociais mostram o momento em que o avião perde completamente a sustentação e começa agirar em torno do próprio eixoaté cair no chão.\n\nDados coletados peloFlight Radar, site que monitora voos, mostra que o voo 2283 começou a perder altitude às 13h21. Em apenas 1 minuto, o aviãodespencou. O ATR 72-500 sumiu dos radares às 13h22.\n\nAssista aos vídeos da queda (5min58s):\n\nO Cenipa vai analisar os dados de voz do piloto e do copiloto e do voo, como velocidade e altitude, para produzir um relatório detalhado a respeito do acidente. A conclusão do caso pode levar meses para sair.\nRelatos de pilotos que voaram na mesma região e dados disponíveis sobre as condições meteorológicas no momento do acidente indicam que o avião da Voepass passou por uma área comalerta de congelamento severo.\nA Voepass disse a jornalistas na noite de 6ª feira (9.ago) que aviões da ATR têm uma“sensibilidade um pouco maior à situação de gelo”, mas que ainda é cedo para fazer qualquer relação. O CEO da companhia, Eduardo Busch, e o diretor de operações, Marcel Moura, declararam que o modelo que caiu estava em“perfeitas condições de voo”.\nSaiba mais no infográfico abaixo:\n\n\nLula,presidente da República–lamentouedecretouluto de 3 dias;\nRodrigo Pacheco(PSD-MG),presidente do Senado–pediuceleridade na investigação;\nArthur Lira(PP-AL),presidente da Câmara–manifestouseu apoio aos familiares e amigos das vítimas, e pediu que as autoridades descubram“no menor prazo possível”as causas do acidente;\ndeputados de Cascavel– declararam que o momento é de dar apoio às famílias afetadas. Os congressistasNelson Padovani(União Brasil-PR) eFernando Giacobo(PL-PR) são de Cascavel; a cidade criou umasala de emergênciano aeroporto local.\nLeia mais:\nQueda de avião da Voepass mata 62 pessoas no interior de SP;\n12 corpos já foram retirados de destroços de avião em SP\nAssista ao vídeo que mostra a queda do avião da Voepass em SP;\nLula pede 1 minuto de silêncio após queda de avião em Vinhedo;\nPolíticos lamentam queda de avião que deixou 62 mortos em SP;\n“Dia triste”, diz Ratinho Jr. sobre queda de avião da Voepass;\nAcidente da Voepass é o maior da aviação comercial desde 2007;\nTarcísio diz que montará gabinete de crise sobre queda do voo 2283;\nAvião da Voepass passou por área com alerta de congelamento;\nAvião caiu em “parafuso chato”, diz especialista; entenda a manobra;\nCascavel cria sala de emergência para apoiar familiares de vítimas;\nConheça o ATR 72-500, modelo do avião da Voepass que caiu em SP;\nAnac e Cenipa acompanham investigação de acidente em SP, diz ministro;\nVeja imagens do acidente do avião da Voepass que matou 62 em Vinhedo;\nAvião da Voepass caiu em condomínio em Vinhedo (SP);\nLula criará gabinete de crise após acidente aéreo em Vinhedo (SP);\nCenipa diz que recuperou caixa-preta do voo 2283;\nLula decreta luto de 3 dias depois de acidente em Vinhedo;\nAvião tem sensibilidade maior ao gelo, diz diretor da Voepass;\nLeia em infográficos o que se sabe do acidente da Voepass;\nSaiba quem são algumas das vítimas do voo da Voepass.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/leia-em-infograficos-o-que-se-sabe-do-acidente-da-voepass/"
        }
    ]
]