[
    [
        {
            "titulo": "A capacidade que Marçal tem de fazer o mal é assustadora, diz Nunes",
            "subtitulo": "O atual prefeito e o ex-coach bateram boca em debate na manhã desta 3ª feira (17.set) e receberam uma advertência",
            "data": "17.set.2024 (terça-feira) - 23h19",
            "autor": "PODER360",
            "texto": "Ao comentar o bate-boca comPablo Marçal(PRTB-SP) no debate daRede TV!eUOLnesta 3ª feira (17.set.2024), o atual prefeito e candidato à reeleição de São Paulo,Ricardo Nunes(MDB-SP), criticou o ex-coach pela sua estratégia de“provocação”. Segundo Nunes, a maneira como Marçal“articula”e“planeja”seus ataques a outros candidatos é“assustador”.\n“O nível de maldade que ele empreende é articulado, planejado[…]Ele fica afirmando coisas e é difícil de se conter[…]Eu estou assustado[…]A capacidade que ele tem para fazer o mal é assustadora”, disse em sabatina naJovem Panna noite desta 3ª feira.\nMais cedo, no debate, os 2 candidatos protagonizaram uma troca de acusações. A discussão começou quando Marçal disse que Nunes será preso“por tocar na merenda das crianças”. Antes, o atual prefeito havia dito que o ex-coach“cria provocações” e que “saiu da caideia, mas a cadeia não saiu de dentro dele”.\nNunes ainda chamou o Marçal de“psicopata”,“desequilibrado”e“narcisista”.\nNa sabatina daJovem Pan, o candidato do MDB ainda falou sobre acadeiradaqueDatena(PSDB-SP) deu em Marçal.“Eu estava no debate anterior, quando o Datena perdeu o equilíbrio. Não que a agressão seja correta, a gente tem sempre que repudiar, mas o nível de provocação que ele[Marçal]faz é impressionante”, disse.\nNunes declarou que a conduta do empresário não muda a sua tática de campanha e que a resposta é dada pela população, com os altos níveis de rejeição que o candidato mostra nas pesquisas.\nSegundo olevantamentomais recente do Paraná Pesquisas, Pablo Marçal e o deputado federalGuilherme Boulos(Psol-SP) têm empate técnico na rejeição. Dos entrevistados, 34,3% não votariam de jeito nenhum no psolista, enquanto 32,5% rejeitam votar no influenciador. Nunes tem só 10,0% de rejeição. Eis aíntegrado levantamento (PDF – 572 kB).\nA pesquisa foi realizada de 9 a 12 de setembro de 2024. Foram entrevistados 1.500 eleitores no município de São Paulo. O intervalo de confiança é de 95%. A margem de erro é de 2,6 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-00319/2024. Custou R$ 20.000. O valor foi pago pelo próprio Paraná Pesquisas.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/a-capacidade-que-marcal-tem-de-fazer-o-mal-e-assustadora-diz-nunes/"
        },
        {
            "titulo": "Marçal apaga vídeo em que acusa Nunes de agredir esposa",
            "subtitulo": "Candidato cumpre a determinação da Justiça Eleitoral de excluir falas “injuriosas” e “sem comprovação”",
            "data": "17.set.2024 (terça-feira) - 23h09",
            "autor": "PODER360",
            "texto": "O candidato à Prefeitura de São PauloPablo Marçal(PRTB-SP) retirou das suas redes sociais nesta 3ª feira (17.set.2024) um vídeo em que acusava o atual prefeito e candidato à reeleiçãoRicardo Nunes(MDB-SP) de agredir a esposa.\nMarçal cumpre uma determinação do TRE-SP (Tribunal Regional Eleitoral de São Paulo) sobre uma ação protocolada por Nunes. O juiz Murillo Cotrim entendeu que o ex-coach cometeu injúria ao chamar o prefeito de“canalha”, além de proferir uma acusação“ofensiva e falsa”. Eis aíntegrada decisão (PDF–38 kB).\n“Constata-se que tem conteúdo injurioso ao reiterar a utilização da expressão ‘canalha’, além de alegação descontextualizada, ao imputar ao autor a conduta de agressão física (‘com a mão fechada ou aberta’), que não consta nos documentos oficiais que tratam do caso a que se referiu o candidato réu em sua manifestação”, escreveu o juiz.\nA decisão foi protocolada no sistema da Justiça Eleitoral às 14h03min. Às 18h30min, apublicaçãojá havia sido removida do perfil de Marçal no Instagram.\n\nO vídeo em questão era de uma entrevista a jornalistas na 2ª feira (16.set), depois de teraltado Hospital Sírio-Libanês, onde ficou em observação pelacadeiradaque levou deDatena(PSDB-SP) no debate daTV Cultura, no domingo (15.set) –assistaaquiaos bastidores da agressão.\nO juiz determinou que o vídeo, com 10 minutos de duração, poderia ser republicado, desde que as falas consideradas ofensivas sobre Nunes fossem retiradas.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-apaga-video-em-que-acusa-nunes-de-agredir-esposa/"
        },
        {
            "titulo": "Governo de SP já distribuiu R$ 25 mi em multas por queimadas",
            "subtitulo": "A operação “São Paulo sem Fogo” atua desde janeiro de 2024 com o objetivo de prevenir, monitorar e reprimir incêndios",
            "data": "17.set.2024 (terça-feira) - 23h06",
            "autor": "PODER360",
            "texto": "OGoverno de São Paulojá aplicou cerca deR$ 25 milhões em multas por queimadas criminosas em todo o Estado.Ao todo, 23 pessoas foram detidas no Estado por suspeita de envolvimento em ações de início intencional de fogo.Os números são parte operaçãoSão Paulo sem Fogo, que desde janeiro busca prevenir, monitorar e conter incêndios.\nA operação conta com a colaboração de diversos órgãos estaduais, incluindo aSemil(Secretaria de Meio Ambiente, Infraestrutura e Logística) e aPM Ambiental(Polícia Militar Ambiental).\nA Polícia Militar Ambiental tem 1.866 policiais e 933 viaturas, que trabalham na identificação e punição dos responsáveis por iniciar focos de incêndio intencionalmente.\nAlém disso, o Governo de São Paulo tem usada uma estratégia de monitoramento via satélite para obter uma vistoria detalhada de cada ponto de queimada.\nDesde o início do ano até meados de setembro, foram atendidas 2.392 ocorrências e vistoriados 2.159 focos de incêndio. Isso resultou na emissão de 420 autos de infração ambiental, abrangendo mais de 107.000 hectares de áreas afetadas.\nAFF(Fundação Florestal) também atua na proteção das Unidades de Conservação do Estado. Desde 1º de setembro de 2024, a FF fechou 81 parques estaduais com o objetivo de combater as chamas e proteger visitantes e comunidades locais. A fundação também teve um aumento de quase 80% no número de bombeiros civis, passando de 57 para 102 profissionais.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/governo-de-sp-ja-distribuiu-r-25-mi-em-multas-por-queimadas/"
        },
        {
            "titulo": "Não estávamos 100% preparados para enfrentar incêndios, diz Lula",
            "subtitulo": "Presidente fala que “até 90% das cidades não estão preparadas para cuidar disso” e que “há muita suspeita de que muitos dos incêndios são criminosos”",
            "data": "17.set.2024 (terça-feira) - 22h41",
            "autor": "Mateus Maia repórter",
            "texto": "Próximo de completar 1 ano e 10 meses no cargo em seu 3º mandato, o presidenteLuiz Inácio Lula da Silva(PT) disse nesta 3ª feira (17.set.2024) que o governo não estava“100% preparado”para enfrentar incêndios pelo país. Em reunião com os chefes dos Três Poderes, o petista declarou que 90% das cidades brasileiras não têm estrutura para lidar com as queimadas.\n“O dado concreto é que hoje, no Brasil, a gente não estava 100% preparado para cuidar dessas coisas[eventos climáticos extremos]. As cidades não estão cuidadas, até 90% das cidades não estão preparadas para cuidar disso. São poucos os Estados que têm preparação,Defesa Civil, Bombeiros e brigadistas[suficientes], quase ninguém tem”, afirmou Lula durante a reunião, convocadapara planejar ações de combate aos incêndios.\nPara o presidente, o fogo que se alastra pelo Brasil tem“indícios fortes”de ter sido provocado por ação humana e com interesse político para prejudicar a imagem internacional do governo.“Por conta da COP 30 aqui no Brasil[em novembro de 2025], talvez tudo isso seja pela performance que o Brasil tem na discussão ambiental no mundo inteiro, talvez uma parte disso seja por interesses políticos. A gente não sabe, não pode acusar, mas que há suspeita, há”, disse.\n“Encontramos vários focos de fogo, dando a impressão de que foi feito para vermos que estavam tocando fogo mesmo. Não estavam escondendo da gente”, afirmou.\nLula deu a entender que as queimadas poderiam ter sido intensificadas por incentivos de aliados do ex-presidenteJair Bolsonaro(PL). E disse que asmanifestações da oposição no 7 de Setembro, em São Paulo,“cheiram a oportunismo de alguns setores tentando criar confusão”no país.\n“É importante não deixar de dizer para vocês que uma pessoa muito importante na convocação do ato de setembro na avenida Paulista utilizou a palavra: ‘vamos botar fogo no Brasil’ ou ‘o Brasil vai pegar fogo’, alguma coisa assim”, declarou.\nPelo menos 23 pessoas já foram presas no Estado de São Paulo, governado porTarcísio de Freitas(Republicanos)–um opositor de Lula que subiu no trio elétrico junto a Bolsonaro na av. Paulista– por envolvimento com o início de queimadas. Aomenos R$ 25 milhões em multas também já foram aplicados por crimes ambientais.\nNa 3ª feira (17.set), o secretário executivo do Ministério do Meio Ambiente e Mudança do Clima, João Ribeiro Capobianco,declarou que as estratégias de combate às queimadas na Amazônia do governo federal“têm se mostrado insuficientes”.A informação consta em ata de audiência do governo junto ao ministro do STF (Supremo Tribunal Federal) Flávio Dino. Eis aíntegrado documento (PDF – 365 kB).\nLeia também:\nBrasil registra 2.329 focos de incêndio, sendo 60% na Amazônia\nGoverno anuncia R$ 514 milhões para combater incêndios\nFogo é contido, mas segue na mata profunda do Parque Nacional",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/nao-estavamos-100-preparados-para-enfrentar-incendios-diz-lula/"
        },
        {
            "titulo": "Lula critica agrotóxicos e cita proibição em outros países",
            "subtitulo": "Para o presidente, “não é possível” que 80% dos químicos banidos na Alemanha e nos EUA sejam vendidos no Brasil",
            "data": "17.set.2024 (terça-feira) - 22h15",
            "autor": "Evellyn Paola Redatora",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) criticou nesta 3ª feira (17.set.2024) o uso de agrotóxicos no Brasil e comparou o uso dos produtos químicos em outros países, como Alemanha e Estados Unidos.\n“Não é possível que 80% de agrotóxicos proibidos na Alemanha possam ser vendidos aqui no Brasil. É proibido nos EUA, mas pode ser vendido aqui, como se nós fossemos a ‘republiqueta’ de bananas, em que aqui se pode jogar tudo que é não usado”,afirmou em reunião com os chefes dos Três Poderes no Palácio do Planalto para debater o combate aos incêndios no país.\nO chefe do Executivo disse estar aberto para conversar com a Bancada Ruralista, com líderes de partidos, com a Embrapa (Empresa Brasileira de Pesquisa Agropecuária) e com empresários do setor para debater o uso de agrotóxicos no país.\n“Nossa disposição é de conversar com todo mundo. Ninguém será pego de surpresa com projeto de lei entregue na Câmara corrida pelo nosso líder às 21h. Nós iremos sentar em uma mesa de negociação e conversar com todas as pessoas, com quem gosta da gente, com quem não gosta, com quem é civilizado, com quem não é”, declarou.\nEm 28 de dezembro, o presidente Lulasancionou, com veto em 14 trechos, umaleique modifica as regras de aprovação e comercialização de agrotóxicos.\nO texto aprovado estabelece que os agrotóxicos e produtos semelhantes só poderão ser pesquisados, produzidos, exportados, importados, comercializados e usados se forem aprovados em um órgão federal.\nLula vetou o trecho que determinava que apenas o Ministério da Agricultura poderia avaliar tecnicamente as alterações nos registros de agrotóxicos relativas ao processo produtivo, às especificações do produto técnico e às mudanças de matérias-primas ou aditivos.\nO presidente também não aprovou a parte que dizia que o ministério seria o responsável por casos de reavaliação dos riscos dos agrotóxicos.",
            "label": "poder-agro",
            "url": "https://www.poder360.com.br/poder-agro/lula-critica-agrotoxicos-e-cita-proibicao-em-outros-paises/"
        },
        {
            "titulo": "Helder pedirá reforço contra incêndios em áreas federais a Lula",
            "subtitulo": "O governador do Pará vai à reunião convocada pela Casa Civil para debater queimadas na 5ª feira; também diz esperar ajuda com aviões e brigadistas",
            "data": "17.set.2024 (terça-feira) - 21h59",
            "autor": "Mateus Maia repórter",
            "texto": "O governador do Pará,Helder Barbalho(MDB), disse aoPoder360,nesta 3ª feira (17.set.2024) que pedirá ajuda ao presidenteLuiz Inácio Lula da Silva(PT) para assumir o combate a incêndios em áreas federais no Estado. Também diz esperar ajuda com aviões e brigadistas. Ele confirmou presença em convocada pela Casa Civil para debater queimadas na 5ª feira (19.set).\n“Na reunião com a Casa Civil, vamos apresentar os pedidos que passam desde apoio para o fortalecimento na estratégia de combate as queimadas como também que o governo federal possa fortalecer as suas áreas de atividade nas áreas federais”, afirmou.\nSegundo ele, atualmente, os principais focos de queimadas no Estado estão em áreas de proteção federal. Com a União assumindo esse trabalho, as equipes do Governo do Pará poderiam ser redirecionadas.\n“Por exemplo, hoje, os maiores focos[de incêndios]aqui são áreas federais e, se eles agirem nessas áreas, eles liberam a minha estrutura para que eu possa cuidar das áreas estaduais”, declarou.\nAo anunciarR$ 514 milhões em créditos extraordinários para combater incêndios, o ministro da Casa Civil, Rui Costa, disse que haverá mais recursos depois da reunião com os governadores.\n“Um novo crédito deve ser feito a partir do diagnóstico das reuniões que faremos nos próximos dias, entre elas nós faremos uma reunião na 5ª feira determinação doo presidente com os governadores que aqui já estarão na 5ª. Aproveitando a presença dos governadores já estamos coletando deles qual é o pedido de ajuda que eles têm”, afirmou Rui.\nHelder disse que entre seus pedidos estarão o apoio com aviões, brigadistas e caminhões-pipa para as áreas afetadas pelas queimadas no Pará.\n“Acho que é importante eles poderem apoiar para viabilização de aeronaves, contratação de brigadistas, carros pipa, acho que são estruturas importantes, seja no âmbito do estado, seja no âmbito dos municípios”, declarou.\nOutro ponto pleiteado pelo governador é que haja apoio a empresários paraenses prejudicados com os incêndios, mas que já tinham financiamentos contratados. Algo parecido aconteceu com o agronegócio do Rio Grande do Sul depois das enchentes que afetaram o Estado em maio.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/helder-pedira-reforco-contra-incendios-em-areas-federais-a-lula/"
        },
        {
            "titulo": "União e Eletrobras pedem mais 90 dias para acordo por assentos",
            "subtitulo": "Partes tentam conciliação sobre a participação do governo federal na administração da companhia; Eletronuclear deve entrar no acordo",
            "data": "17.set.2024 (terça-feira) - 21h54",
            "autor": "Giullia Colombo redatora",
            "texto": "AAGU(Advocacia Geral da União) e aEletrobraspediram mais 90 dias para as negociações por um acordo sobre o direito de voto na companhia. O pedido foi encaminhado ao ministro Nunes Marques na 2ª feira (16.set.2024). É assinado pelo advogado da União e mediador naCCAF(Câmara de Mediação e de Conciliação da Administração Federal), Gustavo Montes.\nNa petição, o governo e a companhia afirmam que os interessados conversam sobre as possibilidades de conciliação. Argumentam, no entanto, que o tema é sensível e há questões técnicas complexas que impediram chegar a um desfecho até o momento. Eis aíntegrado pedido (PDF – 117 kB).\nÉ a 3ª vez que a União e a Eletrobras pedem a extensão do prazo para chegar a um acordo. Emabrileagosto, o ministro doSTF(Supremo Tribunal Federal) Nunes Marques concedeu a prorrogação por mais 45 e 90 dias, respectivamente.\nA mediação foi instaurada na CCAF, comandada pela AGU, por decisão do magistrado da Corte. O objetivo é viabilizar uma solução consensual para a controvérsia discutida no processo.\nSegundo apurou oPoder360, a empreitada do presidenteLuiz Inácio Lula da Silva(PT) por mais cadeiras no Conselho de Administração da Eletrobraspode renderà União o controle da Eletronuclear. Essa é uma das propostas posta na mesa de conciliação.\nO desenho do acordo que seencaminhapara a fase final é que o governo abriria mão de cerca de 2% das ações na Eletrobras para assumir a Eletronuclear e prosseguir com a construção da usina de Angra 3. A empresa tem interesse em deixar o negócio da área nuclear.\nAlém da companhia de energia nuclear, a União aumentaria sua participação no Conselho de Administração da Eletrobras de 1 para até 3 assentos, que seria expandido de 9 para 10 vagas. Também ganharia uma cadeira no Conselho Fiscal.\nEm maio de 2023, a AGU entrou com umaaçãono STF (Supremo Tribunal Federal) para questionar o limite de até 10% de direito de voto da União na Eletrobras. O texto que privatizou a empresa alterou o capital votante, independente da participação societária de cada acionista. Ou seja, mesmo com 42% das ações, o governo só teria direito a 1 dos 9 assentos no conselho.\nA ação assinada pelo presidente Lula quer que o trecho só seja aplicável ao direito de voto das ações adquiridas depois da privatização.\nQuando a empresa deixou de ser estatal, emjunho de 2022, o governo passou a ter só 1 assento no colegiado da companhia, embora detenha 42% das ações.\nO ministro Nunes Marquesdecidiuencaminhar as partes à CCAF para buscar uma solução amigável, antes que a ação seja levada ao plenário do STF.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/uniao-e-eletrobras-pedem-mais-90-dias-para-acordo-por-assentos/"
        },
        {
            "titulo": "Lula quer diferenciar CAC de “quem atira para fazer maldade”",
            "subtitulo": "Presidente disse que vai propor mudanças ao Ministério da Justiça no decreto das armas",
            "data": "17.set.2024 (terça-feira) - 21h49",
            "autor": "Evellyn Paola Redatora",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) disse nesta 3ª feira (17.set.2024) que conversa com o ministro da Justiça, Ricardo Lewandowski, para fazer ajustes no decreto das armas. O petista diz querer separar o que éCAC(Colecionador, Atirador Desportivo e Caçador) do que é“é gente que quer aprender a atirar para fazer maldade”.\n“Nós vamos fazer o decreto de armas, que está uma polêmica lá na Câmara, e eu estou falando ao[Ricardo]Lewandowski que nós vamos ter que fazer um reparo, vamos ter que separar o que é CAC, o que é gente que quer aprender a atirar para fazer maldade ou para se autodefender, com o pessoal que aprende a atirar para fazer competição nacional e internacional”,afirmou em reunião com os chefes dos Três Poderes no Palácio do Planalto.\nO chefe do Executivo seguiu e declarou que levará a conversa para todos os partidos e instituições, para“construir uma coisa que seja palatável a sociedade brasileira”.\nEm 27 de agosto, o governoatendeua um pedido da oposição e odecreto de armas publicado em 2023será alterado. O acordo foi anunciado durante discussão no Senado de um PDL (Projeto de Decreto Legislativo) que enfraquecia regras sobre armas de fogo.\nUm dos pontos que será modificado é o que trata sobre a distância mínima entre clubes de tiro e escolas. Pelo decreto assinado por Lula em julho de 2023, esses locais só deveriam funcionar a partir do raio de 1 km de escolas públicas e privadas. Os clubes já estabelecidos teriam 18 meses (a partir de julho de 2023) para mudar de endereço.",
            "label": "seguranca-no-mundo-digital",
            "url": "https://www.poder360.com.br/seguranca-no-mundo-digital/lula-quer-diferenciar-cac-de-quem-atira-para-fazer-maldade/"
        },
        {
            "titulo": "TSE proíbe casas de apostas de fazer bets para as eleições",
            "subtitulo": "A presidente da Corte Eleitoral anunciou nesta 3ª feira (17.set) a aprovação de nova resolução que proíbe a prática",
            "data": "17.set.2024 (terça-feira) - 21h15",
            "autor": "Letícia Pille redatora",
            "texto": "O TSE (Tribunal Superior Eleitoral) aprovou nesta 3ª feira (17.set.2024) por unanimidade uma resolução queproíbe apostas com o resultado das eleições, as chamadas “bets eleitorais”. O anúncio foi feito pela presidente da Corte, Cármen Lúcia, durante sessão plenária.\nO texto torna a prática um ilícito–ou seja, quem praticar as apostas envolvendo o resultado dos pleitos estará cometendo um crime eleitoral que pode configurar abuso de poder econômico e captação ilícita de votos.\nConforme a resolução, também fica proibido o uso de sites de apostas para venda, distribuição de mercadorias e sorteios vinculados a candidatos ou ao resultado do pleito.\nO texto faz uma mudança em uma outra resolução do TSE, já em vigor, para que seja atualizada mediante a necessidade de“esclarecimento”da norma com“práticas atuais”. Atualmente, a legislação brasileira não é clara sobre essa proibição.\nSegundo Cármen Lúcia, a medida foi tomada para que as eleições sejam um momento mais“seguro, transparente e com respeito aos eleitores e eleitoras”.Ela também destacou a proximidade do pleito–faltam19 dias para o 1º turno das eleições municipais.\nA presidente do TSE afirma que a proposta leva em consideração“a prática de certames lotéricos que vêm sendo praticados envolvendo prognóstico de resultados nas eleições de 2024 com ofertas de vantagens financeiras ou materiais de qualquer natureza com potencial para interferir no processo eleitoral”.\nA brecha na lei eleitoral fez com que casas de apostas criassem opções para a disputa. O Ministério da Fazenda afirma que a prática é ilegal e que há somente duas possibilidades permitidas para apostas de quota fixa: as de temática esportiva e as de eventos virtuais de jogos on-line. Segundo o órgão,“apostas que extrapolam as duas modalidades não estão estabelecidas pela legislação”.\nO PL (projeto de lei) da taxação de apostas esportivas foi aprovado pelo Senado em 12 de dezembro de 2023. Foi sancionado pelo presidenteLuiz Inácio Lula da Silva(PT) em 30 de dezembro, com vetos, como o trecho que isentava a tributação de prêmios abaixo de R$ 2.112.\nEntretanto, não existia até o momento nenhuma regulamentação específica no TSE que proibisse as apostas nas eleições municipais. Como mostrou oPoder360, alguns sitesaproveitaram a indefinição para oferecer opções de aposta para as eleições no Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/tse-proibe-casas-de-apostas-de-fazer-bets-para-as-eleicoes/"
        },
        {
            "titulo": "Hezbollah fala em retaliar Israel por explosão de pagers no Líbano",
            "subtitulo": "O ataque matou 9 pessoas e deixou outras 2.750 feridas; o embaixador do Irã também foi atingido pelas explosões",
            "data": "17.set.2024 (terça-feira) - 20h59",
            "autor": "PODER360",
            "texto": "O Hezbollah disse nesta 3ª feira (17.set.2024) que fará“justa punição”contra Israel por hackear pages do grupo e coordenar a explosão dos dispositivos no Líbano. O ato deixou 9 pessoas mortas e 2.750 feridas, incluindo o embaixador do Irã no Líbano, Mojtaba Amani.\nAlém do diplomata iraniano, outros 2 funcionários ligados à embaixada do país foram atingidos. Entre os mortos, estão 3 filhos de integrantes do Hezbollah.\n“Nós responsabilizamos o inimigo israelense por essa agressão criminosa que também teve como alvo civis”, disse o grupo, segundo informações doGuardian.\nO ministro das Comunicações do Líbano, Ziad Makary, declarou que a detonação dos dispositivos foi uma“agressão israelense”, enquanto o primeiro-ministro libanês, Najib Mikati, disse que o ataque“constitui uma violação grave da soberania libanesa”.\nAté o momento, Israel não comentou.\nO incidente começou por volta das 15h45 (9h45 no horário de Brasília) desta 3ª feira. Dentre os mortos, estão 2 integrantes do Hezbollah. Os pagers explodiram em subúrbios ao sul de Beirute e em regiões no sul e oeste do país.\nAssista ao momento das explosões (1min):\n\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/hezbollah-fala-em-retaliar-israel-por-explosao-de-pagers-no-libano/"
        },
        {
            "titulo": "Saiba como assistir ao eclipse parcial da Lua nesta 3ª feira",
            "subtitulo": "Poder360 transmite fenômeno a partir de transmissão do Observatório Nacional; ápice será às 23h44",
            "data": "17.set.2024 (terça-feira) - 20h56",
            "autor": "PODER360",
            "texto": "O eclipse parcial da Lua será visível na noite desta 3ª feira (17.set.2024), no Brasil, a partir de 21h41. De acordo com a astrônoma doObservatório NacionalJosina Nascimento, não é preciso nenhum equipamento especial para observar o fenômeno. Nuvens ou fumaças de queimadas podem, no entanto, obstruir a visão.\nLeia mais:\nSaiba se é seguro olhar para um eclipse lunar\nO ápice do fenômeno será às 23h44.\nOPoder360transmite ao vivo:\n\nSegundo Nascimento, um eclipse parcial da Lua ocorre quando apenas uma parte da Lua passa pela sombra escura da Terra.\n“A penumbra é uma sombra mais clara, que ainda recebe um pouco de luz do Sol, então, quando a Lua está na penumbra, seja totalmente na penumbra ou parcialmente na penumbra, não se percebe nenhuma mudança a olho nu[sem o uso de instrumentos]. A essa fase chamamos de fase penumbral. Há eclipses que são somente penumbrais. Ou seja, a Lua penetra na penumbra e depois sai da penumbra.”\nJá a umbra é a sombra mais escura, onde não chega luz solar alguma. Esse é o eclipse total da Lua.\n“Então, todo eclipse total tem primeiro a fase penumbral, depois a parcial, depois a total, depois nova fase parcial e depois nova fase penumbral. E todo eclipse parcial tem primeiro a fase penumbral, depois a parcial e depois a penumbral”, afirma Nascimento.\n21h41 de 17 de setembro –início do eclipse penumbral;\n23h13 de 17 de setembro –início do eclipse parcial;\n23h44 de 17 de setembro –eclipse parcial atinge seu ápice;\n0h15 de 18 de setembro –fim do eclipse parcial;\n1h47 de 18 de setembro –fim do eclipse penumbral.\nCom informações daAgência Brasil.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/saiba-como-assistir-ao-eclipse-parcial-da-lua-nesta-3a-feira/"
        },
        {
            "titulo": "Noruega é 1º país com mais carros elétricos que movidos a gasolina",
            "subtitulo": "Veículos a diesel ainda são maioria no país; dos 2,8 milhões de automóveis, 999.715 são desse tipo",
            "data": "17.set.2024 (terça-feira) - 20h49",
            "autor": "PODER360",
            "texto": "A Noruegase tornouo 1º país do mundo a ter mais veículos elétricos do que movidos a gasolina pura. Dos 2,8 milhões de carros particulares na Noruega, 754.303 são totalmente elétricos e 753.905 funcionam a gasolina. A informação é da Federação Rodoviária Norueguesa.\nOs veículos movidos a diesel ainda são maioria no país. Dos 2,8 milhões de automóveis na Noruega, 999.715 são desse tipo. O número, porém, vem caindo.\n\n“Isso é histórico. Um marco que poucos previam ocorrer há 10 anos”, disse Oyvind Solberg Thorsen, diretor da federação, sobre os carros elétricos terem ultrapassado a gasolina na Noruega.\nA entidade disse que nos últimos 20 anos, mais de 1 milhão de carros a gasolina desapareceram da frota automóvel norueguesa e foram em grande parte substituídos por elétricos. O mesmo desenvolvimento também deve acontecer nos carros a diesel.\nSegundo a entidade, o país terá cerca de 3,1 milhões de carros particulares até 2030.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/noruega-e-1o-pais-com-mais-carros-eletricos-que-movidos-a-gasolina/"
        },
        {
            "titulo": "Thiago Brennand volta a ser condenado por estupro em SP",
            "subtitulo": "Justiça sentenciou o empresário a 10 anos e 6 meses no regime fechado; é a 4ª condenação por violência contra mulheres",
            "data": "17.set.2024 (terça-feira) - 20h39",
            "autor": "PODER360",
            "texto": "O TJ-SP (Tribunal de Justiça de São Paulo) condenou o empresário Thiago Brennand a 10 anos e 6 meses por estupro nesta 3ª feira (17.set.2024). O processo segue em segredo de Justiça.\nO crime foi de estupro com emprego de violência física e grave ameaça contra a mulher e deverá ser cumprido em regime inicial fechado. É a 3ªcondenaçãodo empresário por violência sexual e a 4ª por agressão a mulheres –ele também foi condenado porbater emuma mulhernuma academia.\nBrennand estápresodesde abril de 2023, quando foi detido nos Emirados Árabes depois de ficar foragido por 6 meses. Ele foi extraditado e era alvo de 4 pedidos de prisão por crimes como estupro, lesão corporal e ameaça.\nLeia as condenações de Thiago Brennand:\nestupro de uma mulher em Porto Feliz, município no interior de SP–condenado a 8 anos e 6 meses em novembro de 2023;\nagressão contra a modelo Alliny Helena Gomes depois de uma discussão em academia na zona norte de SP–condenado a 1 ano e 8 meses em novembro de 2023;\nestupro de uma prestadora de serviços em sua casa–condenado a 8 anos em janeiro de 2024;\nestupro de uma mulher com emprego de violência física e grave ameaça contra a mulher–condenado a 10 anos e 6 meses em setembro de 2024;\nOPoder360entrou em contato com a defesa de Thiago Brennand questionando se gostaria de se manifestar sobre a condenação do empresário. Este jornal digital não obteve resposta até a publicação desta reportagem. O espaço será atualizado em caso de manifestação.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/thiago-brennand-volta-a-ser-condenado-por-estupro-em-sp/"
        },
        {
            "titulo": "Fogo é contido, mas segue na mata profunda do Parque Nacional",
            "subtitulo": "Cerca de 2.000 hectares dos mais de 42.000 do Parque Nacional de Brasília já foram atingidos pelas queimadas",
            "data": "17.set.2024 (terça-feira) - 20h32",
            "autor": "Julianna Valença redatora",
            "texto": "O incêndio que atinge oParque Nacional de Brasíliadesde o último domingo (14.set.2024) está controlado, segundo oCorpo de Bombeirosinformou nesta 3ª feira (17.set). O coronel Marcos Rangel disse que a maior dificuldade das equipes no momento é que as chamas se concentram na mata de galeria, uma área mais profunda da vegetação local, dificultando o acesso dos brigadistas.\n“Estamos monitorando a situação para garantir que não haja expansão do fogo. O incêndio na mata de galeria é profundo, o que dificulta o acesso ao local, mas temos 5 bombas de água e carros-pipa do Exército no local”,afirmou o coronel.\nAté o momento, o incêndio atingiu 2.000 dos cerca de 42.000 hectares do Parque Nacional.\nNa tarde desta 3ª feira, o efetivo voltado ao combate das chamaras era de 640 brigadistas. Além destes, outros 1.000 militares do Corpo de Bombeiros estavam em alerta nos quartéis do Distrito Federal.\nA operação conta também com 2 aviões do tipo Air Tractor, disponibilizados peloICMBio(Instituto Chico Mendes de Conservação da Biodiversidade), e 1 avião do tipo Nimbus, dos bombeiros, que atuam no lançamento de água. Além desses, há 1 helicóptero dos brigadistas que auxilia no monitoramento e reconhecimento dos focos de incêndio.\nSegundo o coronel Rangel, ainda não há como precisar até quando as operações de combate no Parque Nacional serão necessárias. Ele afirma que as condições climáticas, como ventos e temperatura, influenciam na dinâmica do efetivo.\n“Durante o dia, a temperatura oscila bastante. A tendência é que, com o resfriamento noturno, as nossas equipes estejam empenhadas em mitigar a situação e evitar a expansão do incêndio. Podemos considerar que a operação está bastante exitosa até o momento, e o monitoramento in loco facilita o combate para que não deixemos o fogo se expandir para outras áreas“, disse.\nLeia também:\nGDF planeja comprar drones para combater queimadas em Brasília\nA respeito da fumaça que atinge a região do Distrito Federal nos últimos dias, Rangel disse que não há como precisar quando ela será extinta. Segundo ele, a área do incêndio na mata ciliar é a maior responsável pela dissipação da fuligem, devido ao quantitativo de material orgânico em combustão.\n“Só saberemos se a fumaça vai aparecer novamente pela manhã. Assim como hoje, a tendência é que, amanhã[18.set]possamos ter um pouco mais dessa impressão de névoa”, afirmou.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/fogo-e-contido-mas-segue-na-mata-profunda-do-parque-nacional/"
        },
        {
            "titulo": "Há evidente orquestração para incendiar o Brasil, diz Pacheco",
            "subtitulo": "Presidente do Senado diz que há causa criminosa nas queimadas pelo país e que a solução no momento não parte do Congresso",
            "data": "17.set.2024 (terça-feira) - 20h16",
            "autor": "Fabricio Julião repórter",
            "texto": "O presidente do Congresso,Rodrigo Pacheco(PSD-MG), afirmou nesta 3ª feira (17.set.2024) ser“evidente”que as queimadas no Brasil têm causascriminosas. O senador participou da reunião no Palácio do Planalto sobre ações de combate aos incêndios como chefe do Poder Legislativo.\n“Primeiramente, em relação à questão dos incêndios, há uma compreensão do Congresso Nacional de que estamos diante de um problema de consequências climáticas, de saúde, humanas, mas temos uma causa criminosa. É muito evidente que diante deste contexto, da quantidade de focos, há sim uma orquestração, mais ou menos organizada, mas que busca esse objetivo de incendiar o Brasil”, declarou.\nApesar de destacar que deve haver investigação sobre a causa dos incêndios e punição aos possíveis criminosos, Pacheco afirmou ser precisobuscar um equilíbrio na formatação de leis, para não haver“populismo legislativo”e“medidas que sejam desproporcionais”.\n“Nós reputamos que o problema nesse instante não é legislativo, nem uma fragilidade de penas, porque tipos penais há, penas cominadas também há. Inclusive, o que se identifica nesses incêndios é que, para além do crime de incêndio, há também organização criminosa, que é um tipo autônomo de punição severa”, disse.\nEm seguida, o presidente da Câmara dos Deputados,Arthur Lira(PP-AL), disse que concorda com o senador sobre a ação criminosa contra o meio-ambiente e a busca por equilíbrio na resolução do problema.\n“Não faltará vontade política da Câmara dos Deputados e nem, eu penso, do Senado. Mas alguns temas eu acho que eles têm que vir bem explicados para que a gente não tenha uma reação adversa a uma tratativa que fuja de alguns pensamentos mais ou menos ideológicos, e sim com relação ao cerne da questão”, afirmou o presidente da Câmara.\n“Na nossa visão, estamos com problemas climáticos sérios, mas estamos enfrentando um problema iminente de organizações criminosas, inclusive no ateamento de fogo”, concluiu.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/ha-evidente-orquestracao-para-incendiar-o-brasil-diz-pacheco/"
        },
        {
            "titulo": "Sebastião Melo lidera em Porto Alegre, diz Quaest",
            "subtitulo": "Atual prefeito tem 41% das intenções de voto, enquanto Maria do Rosário soma 24%; levantamento foi divulgado nesta 3ª feira (17.set)",
            "data": "17.set.2024 (terça-feira) - 20h02",
            "autor": "PODER360",
            "texto": "PesquisaQuaestdivulgada nesta 3ª feira (17.set.2024) mostra que o prefeito de Porto Alegre (RS),Sebastião Melo(MDB), que tenta a reeleição, tem 41% das intenções de voto, enquanto a deputada federalMaria do Rosário(PT-RS) tem 24%.\nNa sequência, está a ex-deputada estadualJuliana Brizola(PDT), com 17% dos votos, e o deputado estadualFelipe Camozzato(Novo), com 3%.\nEis o cenário estimulado (quando os nomes dos candidatos são apresentados) de 1º turno:\nSebastião Melo (MDB) –41%;\nMaria do Rosário (PT) –24%;\nJuliana Brizola (PDT) –17%;\nFelipe Camozzato (Novo) –3%;\nFabiana Sanguiné (PSTU) –1%;\nCarlos Alan (PRTB) –0%;\nLuciano do MLB (UP) –0%;\nCesar Pontes (PCO) –não foi citado;\nindecisos –6%;\nbrancos/nulos/não vão votar –8%.\nA pesquisa foi realizada pela Quaest, encomendada pelaRBS TV, afiliada daTV Globono Estado, de 14 a 16 de setembro de 2024. Foram entrevistadas 900 pessoas com 16 anos ou mais. O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº RS-00134/2024. Segundo a empresa que fez o levantamento, o custo do estudo foi de R$ 106.200,00. O valor foi pago por Televisão Gaucha S.A.\nO estudo também testou o cenário em um eventual 2º turno entre Sebastião Melo e Maria do Rosário. Eis os resultados:\nSebastião Melo (MDB)– 56%;\nMaria do Rosário (PT)– 33%;\nindecisos– 4%;\nbrancos/nulos/não vão votar– 7%\nLeia mais:\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/sebastiao-melo-lidera-em-porto-alegre-diz-quaest/"
        },
        {
            "titulo": "Governo confirma MP de R$ 514 milhões para combater incêndios",
            "subtitulo": "O ministro Rui Costa afirmou que haverá ainda mais recursos extraordinários depois de reunião com governadores na 5ª feira (19.set)",
            "data": "17.set.2024 (terça-feira) - 19h42",
            "autor": "Mateus Maia repórter",
            "texto": "O ministro da Casa Civil, Rui Costa, confirmou nesta 3ª feira (17.set.2024) que o presidenteLuiz Inácio Lula da Silva(PT) assinou uma MP (Medida Provisória) que libera R$ 514 milhões para combater os incêndios no país. ConformeadiantouoPoder360, os recursos ficam de fora da meta de deficit fiscal de acordo com decisão do ministro doSTF(Supremo Tribunal Federal)Flávio Dino.\nDino autorizou, no domingo (15.set), o governo federal a abrir crédito extraordinário para controlar incêndios e secas no Pantanal e na Amazônia sem comprometer o novo marco fiscal.\nNa prática, a Corte permitiu que a equipe de Lula envie uma MP (Medida Provisória) ao Congresso com essa determinação. Ummovimento similarfoi realizado durante o ápice das enchentes no Rio Grande do Sul.\nA meta do governo para 2024 é zerar o deficit primário das contas públicas. Na prática, as receitas precisam ser iguais às despesas. Ou seja, a decisão de Dino ajuda a equipe econômica a cumprir o objetivo mesmo ao expandir o gasto com medidas emergenciais.\nCom o agravamento da situação dos incêndios, Lula convocou uma reunião com os chefes dos Três Poderes nesta 3ª feira (17.set) para planejar ações sobre os incêndios que se alastram pelo Brasil desde agosto.\n\nO anúncio de Rui Costa foi durante o encontro. Entre as medidas anunciadas pelo ministro também estão a reestruturação das Defesas Civis e Corpos de Bombeiros nos Estados.\n“Hoje o presidente assina uma MP do crédito até usando as condições dadas pela decisão do ministro Dino de um crédito extraordinário de R$ 514 milhões distribuídos em várias áreas do governo prioritariamente na área ambiental de combate aos incêndios[…]uma 2ª ação é uma reestruturação da Defesa Civil e do Corpo de Bombeiros dos Estados, principalmente aqueles mais frágeis economicamente”, declarou.\nO ministro disse que deve haver mais recursos para o combate aos incêndios, mas só depois de uma reunião com governadores em Brasília, marcada para a 5ª feira (19.set).\n“Um novo crédito deve ser feito a partir do diagnóstico das reuniões que faremos nos próximos dias entre elas nós faremos uma reunião na 5ª feira determinação do presidente com os governadores que aqui já estarão na quinta. Aproveitando a presença dos governadores já estamos coletando deles qual é o pedido de ajuda que eles têm”, disse.\nAlém disso, ainda haverá medidas como uma MP que flexibiliza critérios para que o BNDES (Banco Nacional de Desenvolvimento Econômico e Social) libere recursos do Fundo Amazônia para áreas afetadas pelos incêndios.\nO recurso de R$ 514 milhões para ações emergenciais de combate aos incêndios e à seca na região Amazônia será destinado a diversos ministérios e autarquias. Leia os principais pontos:\nIbama e ICMBio– aquisição de materiais, equipamentos e contratação de serviços especializados, como brigadistas, viaturas e aeronaves;\nMinistério da Justiça e Segurança Pública (Polícia Federal)– investigação da origem dos incêndios, incluindo diligênciasin loco, análise de imagens de satélite e perícias;\nFundo Nacional de Segurança Pública– envio e mobilização da Força Nacional de Segurança Pública por 100 dias.\nForças Armadas– Apoio às atividades de combate aos incêndios e à estiagem, incluindo aquisição de materiais, uso de aeronaves, transporte de brigadistas e montagem de bases de apoio.\nMinistério do Desenvolvimento Social, Família e Combate à Fome— aquisição e distribuição de cestas de alimentos para famílias afetadas na Região Norte.\nIncra– combate aos focos de incêndio em assentamentos federais;\nMinistério da Integração e do Desenvolvimento Regional– atendimento à população afetada pelos incêndios;\nMinistério dos Povos Indígenas– adoção de medidas de proteção e saúde para as populações indígenas, incluindo ações de combate à insegurança alimentar;\nDefesa Civil –reestruturação em 60 dias fortalecer o órgão;\nComitê Interinstitucional de Gestão e do Comitê Executivo– criação do conselho no âmbito do Pacto pela Transformação Ecológica;\nBNDES– flexibilização das regras para contratações do BNDES, com o objetivo de agilizar a aplicação de recursos;\nfundo de recursos– instituição de um nova base para gestão de recursos para os biomas Caatinga, Cerrado, Mata Atlântica, Pampa e Pantanal;\nsala de Situação do governo federal– manutenção para monitoramento e controle dos incêndios.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/governo-confirma-mp-de-r-514-milhoes-para-combater-incendios/"
        },
        {
            "titulo": "STF abre inquérito para investigar assédio de Silvio Almeida",
            "subtitulo": "Ex-ministro dos Direitos Humanos foi acusado de importunação sexual por diversas mulheres, inclusive a ministra da Igualdade Racial, Anielle Franco",
            "data": "17.set.2024 (terça-feira) - 19h33",
            "autor": "Letícia Pille redatora",
            "texto": "O ministro do STF (Supremo Tribunal Federal) André Mendonça autorizou a abertura de um inquérito para apurar as acusações de assédio sexual contra o ex-ministro dos Direitos Humanos Silvio Almeida. Mendonça também é relator de outro processo sobre o mesmo tema.\nA abertura do processo ocorre dias depois de a PF (Polícia Federal) enviar ao Supremo um relatório do caso. A intenção da corporação era de que o STF definisse qual instância deveria julgar as acusações.\nQuando ministro, Almeida tinha foro privilegiado. Ele foi demitido pelo presidenteLuiz Inácio Lula da Silva(PT) depois das acusações serem noticiadas. Agora, não está claro em qual instância Silvio Almeida deve ser julgado, já que os supostos abusos ocorreram enquanto estava à frente do ministério.\nAntes do inquérito ser aberto, Mendonça pediu a opinião da PGR (Procuradoria Geral da República) sobre a competência da Corte para analisar os supostos casos de assédio cometidos pelo ex-ministro.\nSilvio Almeida foi acusado de ter cometido assédio sexual contra várias pessoas, inclusive contra a sua colega de Esplanada, Anielle Franco (Igualdade Racial). Os relatos foram feitos em uma nota da organização Me Too Brasil em 5 de setembro.\nDepois da divulgação do caso, Almeida veio à público por meio de um vídeo para se defender das acusações. Na gravação, Almeida afirma que há um grupo querendo“apagar e diminuir”a sua existência.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-abre-inquerito-para-investigar-assedio-de-silvio-almeida/"
        },
        {
            "titulo": "CNJ recomendará que juízes priorizem casos de infração ambiental",
            "subtitulo": "Em reunião entre Poderes, Barroso também afirma que quer destinar dinheiro de multas para combate às queimadas nos Estados",
            "data": "17.set.2024 (terça-feira) - 19h26",
            "autor": "Letícia Pille redatora",
            "texto": "Em reunião com representantes dos Três Poderes para tratar sobre o agravamento dos incêndios no Brasil nesta 3ª feira (17.set.2024), o presidente doSTF(Supremo Tribunal Federal), Luís Roberto Barroso, afirmou que oCNJ(Conselho Nacional de Justiça), do qual também é presidente, recomendará que juízes de todo o país deem preferência para casos que envolvem infrações ambientais.\nA medida visa a acelerar a tramitação de casos, tanto cíveis quanto criminais, na Justiça, para que tenham uma rápida resolução.\n“Nós aprovamos hoje[…]duas recomendações: a 1ª é no sentido de recomendar a todos os juízes que deem preferência e especial atenção à tramitação de inquéritos e ações envolvendo a punição a infrações ambientais, inclusive questões que envolvam medidas cautelares como buscas e apreensões e prisões preventivas”, afirmou.\nDe acordo com o presidente do Supremo, já há a delegação do conselho e que já conversou com o PGR, Paulo Gonet, que também está de acordo.“Com isso nós vamos mobilizar os juízes de todo o país para a gravidade do que está acontecendo”, declarou.\nBarroso disse que, apesar de não“mandar”em outros juízes, ele tem visto“muita boa vontade”dos pares para seguir as recomendações feitas e disse que entrará em contato na 4ª feira (18.set) com os presidentes de Tribunais para enfatizar a importância do enfrentamento para minimizar os efeitos dos incêndios.\nA recomendação é uma de duas frentes de atuação que Barroso propôs na reunião. A outra é uma atuação do Judiciário similar à tomada durante as enchentes que atingiram o Rio Grande do Sul de que o dinheiro vindo de multas pecuniárias e coletivas que estejam depositadas nas contas do Judiciário sejam direcionadas às contas das defesas civis dos respectivos Estados atingidos pelas queimadas.\n“Eu tenho a expectativa de que algum valor tenha se acumulado nessas contas e vamos direcionar para essa nova emergência que estamos enfrentando”, afirmou.\nAreunião, realizada no Palácio no Planalto, foi convocada pelo presidente Luiz Inácio Lula da Silva (PT) na 2ª feira (16.set). Além de Barroso, também participaram os presidentes da Câmara e do Senado, Arthur Lira (PP-AL) e Rodrigo Pacheco (PSD-MG), respectivamente, além do ministro da AGU (Advocacia Geral da União), Jorge Messias e outros ministros de Estado.\nNo mesmo encontro, Barroso também chamou atenção dos presentes para a importância de se repensar as penas para crimes de queimadas, desmatamento, extração de madeira e mineração ilegal. Segundo ele, as penas são“muito pequenas”e, portanto,“não tem o efeito dissuasório necessário”.\nSegundo dados apresentados na reunião, o Brasil está atravessando a pior seca em 75 anos. A capital federal, por exemplo, já contabiliza 147 dias sem chuva e nesta 3ª feira (17.set), amanheceu novamente coberta por fumaça proveniente de queimadas na cidade.\nO Palácio do Planalto também quer convocar os governadores para discutir iniciativas para a questão climática. O objetivo é nacionalizar o tema. O encontro depende de conciliação com as agendas dos chefes estaduais.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/cnj-recomendara-que-juizes-priorizem-casos-de-infracao-ambiental/"
        },
        {
            "titulo": "Justiça argentina poderá emitir captura de Maduro e 30 aliados",
            "subtitulo": "Venezuelanos supostamente perseguidos por Caracas e residentes na Argentina exigem a “captura internacional” do chavista",
            "data": "17.set.2024 (terça-feira) - 19h22",
            "autor": "PODER360",
            "texto": "A Justiça da Argentina poderá emitir um mandado de prisão contra o presidente da Venezuela, Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda), e outros 30 aliados, incluindo o ministro do Interior venezuelano, Diosdado Cabello, o “braço direito” do líder chavista.\nA Câmara Federal de Apelações da Argentina realizou nesta 3ª feira (17.set.2024) uma audiência para analisar as denúncias de violação de direitos humanos, na qual venezuelanos supostamente perseguidos por Caracas testemunharam de modo anônimo contra o chavista.\nAntes da audiência ter início, Tomás Farini Duggan, advogado de acusação, disse a jornalista que solicitaria a investigação de Maduro e que fosse feita a ordem de prisão contra o líder.“Pedimos a investigação de Nicolás Maduro e dos demais réus, e que seja ordenado um mandado de prisão internacional a respeito disso”, declarou.\nO caso tramita na Justiça argentina desde julho de 2023, quando a Fundação Clooney pela Justiça denunciou o regime de Maduro por realizar crimes de lesa contra a humanidade desde 2014.\nAntes, o juiz argentino Sebastián Ramos já havia solicitado a captura de Maduro. Porém, pela jurisdição da Argentina ser válida somente sob seu território, a decisão não possui efetividade prática que poderia cercear a liberdade de Maduro.\nAs acusações contra Caracas se intensificaram depois da eleição presidencial de 28 de julho, que reelegeu Maduro, apesar das contestações de opositores e da comunidade internacional.\nA sessão desta 3ª feira (17.set), que durou aproximadamente 1h30, contou com a presença de figuras políticas argentinas e foi marcada por relatos de supostas vítimas do regime venezuelano.\nOs supostos venezuelanos perseguidos pelo regime chavista falaram sobre as sucessivas violações de direitos humanos, que incluíam violência sofrida pela Guarda Nacional Bolivariana, tortura psicológica e prisões arbitrárias sofridas desde 2014.\nAlém de venezuelanos supostamente perseguidos, estiveram presentes em audiência a ministra da Segurança da Argentina, Patricia Bullrich, e o ministro da Segurança de Buenos Aires, Waldo Wolff.\nA Venezuela vive sob uma autocracia chefiada porNicolásMaduro, 61 anos. Não há liberdade de imprensa. Pessoas podem ser presas por “crimes políticos”. AOEApublicounotaem maio de 2021 (PDF – 179 kB) a respeito da“nomeação ilegítima”do Conselho Nacional Eleitoral. AComissão Interamericana de Direitos Humanosrelatou abusos emoutubro de 2022(PDF – 150 kB),novembro de 2022(PDF – 161 kB) emarço de 2023(PDF – 151 kB).Relatórioda Human Rights Watchdivulgadoem 2023 (PDF – 5 MB) afirma que 7,1 milhões de venezuelanos fugiram do país desde 2014.\nMaduro nega que o país viva sob uma ditadura. Diz que há eleições regulares e que a oposição simplesmente não consegue vencer.\nAs eleições presidenciaisrealizadasem 28 de julho de 2024 são contestadas por parte da comunidade internacional. A principal líder da oposição,MaríaCorina,foi impedidaem junho de 2023 de ocupar cargos públicos por 15 anos. O Supremo venezuelanoconfirmoua decisão em janeiro de 2024. Alegou“irregularidades administrativas”que teriam sido cometidas quando era deputada, de 2011 a 2014, e por“trama de corrupção”por apoiar Juan Guaidó.\nCorina indicou a aliadaCorina Yorispara concorrer. No entanto, Yorisnão conseguiu formalizar a candidaturapor causa de uma suposta falha no sistema eleitoral. O diplomataEdmundoGonzálezassumiuo papel de ser o principal candidato de oposição.\nO Conselho Nacional Eleitoral da Venezuela, controlado pelo governo,anunciouem 28 de julho de 2024 a vitória de Maduro. O órgãoconfirmouo resultado em 2 de agosto de 2024, mas não divulgou os boletins de urnas. O Tribunal Supremo de Justiça venezuelano, controlado pelo atual regime,disseem 22 de agosto de 2024 que os boletins não serão divulgados.\nO Centro Carter, respeitada organização criada pelo ex-presidente dosEUA Jimmy Carter,considerouque as eleições na Venezuela“não foram democráticas”.Leia aíntegra(em inglês – PDF – 107 kB) do comunicado.\nOs resultados têm sido seguidamente contestados pela União Europeia e por vários países individualmente, como Estados Unidos, México, Argentina, Costa Rica, Chile, Equador, Guatemala, Panamá, Paraguai, Peru, República Dominicana e Uruguai.O Brasil não reconheceu até agora a eleição de Maduro em 2024, mas tampouco faz cobranças mais duras como outros países que apontam fraude no processo.O presidenteLuiz Inácio Lula da Silva(PT)chegou a dizernão ter visto nada de anormal no pleito do país.\nA Human Rights Watch criticou os presidentes Lula, Gustavo Petro (Colômbia) e Andrés Manuel López Obrador (México) em agosto de 2024. Afirmaram em carta enviada os 3 ser necessário que reconsiderem suas posições sobre a Venezuela e criticaram as propostas dos líderes para resolver o impasse, como umanova eleiçãoe anistia geral. Leia aíntegrado documento (PDF – 2 MB).",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/justica-argentina-podera-emitir-captura-de-maduro-e-30-aliados/"
        },
        {
            "titulo": "Dólar cai pela 5ª vez com expectativas de juros no Brasil e nos EUA",
            "subtitulo": "Bancos centrais decidirão os patamares das taxas básicas na 4ª feira (18.set); mercado espera alta na Selic e queda na alíquota do Fed",
            "data": "17.set.2024 (terça-feira) - 19h16",
            "autor": "Gabriel Benevides redator",
            "texto": "O dólar fechou esta 3ª feira (17.set.2024) cotado a R$ 5,49 –queda de 0,39% no dia. É a 5ª vez consecutiva que a moeda norte-americana opera em retração.\nO resultado vem durante as expectativas pelos anúncios das taxas de juros do Brasil e dos Estados Unidos. Os bancos centrais de ambos os países anunciarão o novo patamar das taxas básicas na 4ª feira (18.set).\n\nAs expectativas do mercado em relação aos indicadores são diferentes:\nEUA– espera-se uma queda nos juros, influenciada especialmente pelos indícios de desaceleração da economia norte-americana. A plataformaInvestingmostra uma probabilidade de 62% deuma queda de meio ponto percentual na alíquota. A chance de um corte menor (0,25 ponto percentual) é de 38%;\nBrasil– o mercado jáprecificou uma alta nos juros. A expectativa é uma elevação de 0,25 ponto percentual na Selic. Um dos motivos que justificam a previsão é a alta do dólar. O câmbio mais caro pressiona a inflação por causa do preço das importações.\nApesar da queda no dólar, o câmbio ainda está em um patamar elevado. A moeda está acima de R$ 5 desde 28 de março, ou seja, há 173 dias.\nO Banco Central do Brasil já afirmou que elevaria as taxas caso a inflação ficasse fora do controle. O crédito mais caro desacelera o consumo e a produção. Como consequência, os preços tendem a não aumentar de forma tão rápida.\nA Selic é a taxa básica de juros da economia brasileira. Influencia diretamente as alíquotas que serão cobradas de empréstimos, financiamentos e investimentos. No mercado financeiro, impacta o rendimento de aplicações. Atualmente, está em10,50% ao ano.\n\nJá os juros nos Estados Unidos estão no intervalo de5,25% a 5,50%ao ano há 8 reuniões.\n\nO Ibovespa fechou o dia aos 134.960,19 pontos. O principal índice da B3 (Bolsa de Valores de São Paulo) terminou com queda de 0,12%.\nLeia abaixo o comportamento dos índices dos principais países:\n\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/dolar-cai-pela-5a-vez-com-expectativas-de-juros-no-brasil-e-nos-eua/"
        },
        {
            "titulo": "Meta anuncia conta no Instagram para menores de 18 anos",
            "subtitulo": "Modelo permite que os pais e responsáveis tenham controle sobre a atividade dos filhos na rede social",
            "data": "17.set.2024 (terça-feira) - 19h12",
            "autor": "PODER360",
            "texto": "A Meta anunciou nesta 3ª feira (17.set.2024) que vai criar perfis para menores de 18 anosno Instagram. A medida visa a controlar os conteúdos e o tipo de interação dos jovens nas redes sociais, além de dar maior confiança aos pais quanto à segurança da empresa. Leia aíntegrado comunicado da Meta (PDF – 3 MB, em inglês)\n“Sabemos que os pais querem ter certeza de que seus filhos adolescentes podem usar as mídias sociais para se conectar com seus amigos e explorar seus interesses, sem se preocupar sobre experiências inseguras ou inadequadas”, diz a empresa.\nO anúncio foi feito uma semana depois de o governo australiano propor a restrição do Instagram para crianças. Segundo informouGuardian, a diretora de segurança global da Meta, Antigone Davis, disse que a ideia de criar contas específicas para menores de idade veio por uma preocupação dos pais e responsáveis com a segurança dos filhos.\nAs principais mudanças seriam restringir quem pode interagir com as contas de adolescentes, além de medidas que permitam aos responsáveis controlar o tempo de uso e o que pode ser acessado pelos filhos.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/meta-anuncia-conta-no-instagram-para-menores-de-18-anos/"
        },
        {
            "titulo": "Lula e Tarcísio tiveram a mesma reação com incêndios, diz Marina",
            "subtitulo": "Segundo a ministra, ambos disseram se sentir impotentes pela dificuldade em conter o fogo; há 106 focos de queimadas sem combate",
            "data": "17.set.2024 (terça-feira) - 19h05",
            "autor": "Mateus Maia repórter",
            "texto": "A ministra do Meio Ambiente, Marina Silva, comparou nesta (17.set.2024) as reações do governador de São Paulo, Tarcísio de Freitas, e do presidenteLuiz Inácio Lula da Silva(PT) diante dos incêndios no Brasil. Segundo ela, ambos disseram se sentir impotentes diante da magnitude das queimadas.\n“Liguei para o governador Tarcísio e foi incrível como ele disse a mesma frase que o senhor[Lula]me disse quando estávamos voando sobre o Pantanal. O senhor olhou para mim e disse: ‘A sensação que eu tenho é que é uma gota d’água em um oceano de fogo’. E o governador disse: ‘Marina, o que mais me impressionou é a sensação de impotência, porque era como se fôssemos uma gota de água’. O governador me falou: ‘Se não fosse a chuva, não conseguiríamos apagar o fogo”, afirmou.\nMarina fez uma atualização da situação dos incêndios no Brasil, dizendo que há 106 focos de queimadas sem combate por estarem em áreas remotas e sem acesso aos brigadistas.\nLeia o balanço das queimadas:\n209incêndios extintos;\n179incêndios controlados;\n108incêndios em combate;\n106incêndios ativos sem combate.\nEla também disse que Lula pediu para estudar a possibilidade de criar, em caráter de urgência, o Conselho Nacional de Segurança Climática. Sem dar mais detalhes do que seria esse órgão, afirmou ser“uma grande sacada”do presidente.\nO Brasilregistrou 2.329 focos de incêndio na 2ª feira(16.set). Os dados são do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), divulgados nesta 3ª feira (17.set). A Amazônia concentra a maior parcela das ocorrências, com 1.378 –ou 59,2%.\nCom o agravamento da situação dos incêndios, Lula convocou uma reunião com os chefes dos Três Poderes nesta 3ª feira (17.set) às 16h30 para planejar ações sobre os incêndios que se alastram pelo Brasil desde agosto. Marina Discursou nesse encontro.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/lula-e-tarcisio-tiveram-a-mesma-reacao-com-incendios-diz-marina/"
        },
        {
            "titulo": "Deputado distrital propõe liberar acesso ao X no DF com uso de VPN",
            "subtitulo": "Segundo o autor do projeto, Thiago Manzoni (PL), o objetivo é “proteger a liberdade individual em face de decisão do STF”",
            "data": "17.set.2024 (terça-feira) - 18h58",
            "autor": "PODER360",
            "texto": "O deputado distritalThiago Manzoni(PL) protocolou um projeto de lei que autoriza o uso de tecnologias como oVPN(Virtual Private Network) para acessar a rede social X (ex-Twitter) no Distrito Federal. A proposta responde à decisão do ministro doSTF(Supremo Tribunal Federal)Alexandre de Moraesde impor multas diárias a quem utilizar VPNs para acessar a plataforma deElon Muskno Brasil.\nEm sua defesa do projeto, Manzoni argumenta que o objetivo é“proteger a liberdade individual face à decisão do STF de impor aplicação de multa diária de R$ 50 mil às pessoas naturais e jurídicas que utilizarem tecnologias, como o VPN, para acessar a rede social”. Eis aíntegrado projeto: (PDF – 34 kB).\n\nVPNs são ferramentas que ocultam a localização na internet dos usuários, permitindo o acesso a conteúdos restritos em certas regiões. A medida surge em um contexto onde, em 30.ago.2024, o ministro Alexandre de Moraes liberou o uso de VPNs no Brasil para empresas como Apple e Google, mantendo, porém, a multa diária de R$ 50 mil para brasileiros que acessarem a rede X utilizando essas tecnologias.O projeto ainda será analisado pelos demais deputados distritais naCLDF(Câmara Legislativa do Distrito Federal) antes de uma decisão final, percorrendo comissões dentro da Casa e, caso aprovado no Plenário, seja sancionado ou não pelo governador.\nLeia mais:\nPedidos de impeachment contra Moraes chegam a 24\nDecisão de Moraes sobre VPN é controversa e complexa na prática\nMoraes volta atrás sobre uso de VPN no Brasil",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/deputado-distrital-propoe-liberar-acesso-ao-x-no-df-com-uso-de-vpn/"
        },
        {
            "titulo": "Rio Madeira está 3 metros abaixo do normal, diz especialista",
            "subtitulo": "Afluente do rio Amazonas registrou mínima histórica ao bater 41 cm na altura de Porto Velho (RO); tendência é de novo recorde até outubro",
            "data": "17.set.2024 (terça-feira) - 18h36",
            "autor": "Eric Napoli redator",
            "texto": "A profundidade do rio Madeira está 3 metros abaixo do padrão considerado normal para esta época do ano. Depois debater o recorde históricoao registrar uma altura de 41 cm no trecho que atravessa Porto Velho (RO) no sábado (14.set), a projeção doSGB(Serviço Geológico do Brasil) é que o cenário deve se agravar até outubro e bater novos recordes.\nAoPoder360, o coordenador do sistema de alerta hidrológico do SGB, Artur Matos, disse que a situação do rio Madeira é o resultado de um cenário que vem se agravando nos últimos anos. Segundo o último boletim de monitoramento da bacia do rio Madeira, divulgado nesta 3ª feira (17.set.2024), o rio vem registrando mínimas históricas há 3 anos consecutivos. Leia aíntegrado documento (PDF – 1 MB).\nNa visão do especialista, apesar de uma nova mínima histórica ser registrada em 2024 estar no radar, o resultado surpreendeu. A profundidade do Madeira está quase 1/3 do nível registrado em 2023, que já foi o menor de toda série histórica iniciada em 1964.\n“O ano passado detinha o recorde com 1,10 metro. Já está 70 cm abaixo do ano passado que tinha sido a menor marca. A média para esse período, de todos esses anos, de 1964 para cá, seria 3,50 metros. Estamos 3 metros abaixo da média, o que é bem ruim”, disse Matos.\n\nO especialista declarou que a perspectiva do SGB é de uma piora no quadro até outubro. Isso se deve ao comportamento do rio Madeira de atingir sua mínima anual no final de setembro.\nEm um cenário normal, o rio Madeira começa a retomar seu volume com o início da temporada de chuvas, em outubro. Contudo, as projeções meteorológicas estimam uma quantidade menor de chuvas para os meses de outubro e novembro.\n“Normalmente a mínima acontece no final de setembro, o período chuvoso começa agora em outubro e novembro, quando a chuva vem no período certo a taxa de recessão diminui e em dezembro já volta a subir e alcança uma máxima entre março e abril”, declarou.\nA baixa do rio Madeira traz consigo uma série de problemas econômicos. Além de afetar os reservatórios das hidrelétricas de Santo Antonio e Jirau, uma altura baixa das águas também impacta os transporte, abastecimento e de pesca na região.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/rio-madeira-esta-3-metros-abaixo-do-normal-diz-especialista/"
        },
        {
            "titulo": "Do Val troca tapete azul por sofá em gabinete do Senado",
            "subtitulo": "Senador tem direito a apartamento funcional, mas afirma estar sem dinheiro para pagar contas por bloqueio de conta bancária",
            "data": "17.set.2024 (terça-feira) - 18h31",
            "autor": "Naomi Matsui repórter",
            "texto": "O senadorMarcos do Val(Podemos-ES) afirmou nesta 3ª feira (17.set.2024) que passou a dormir em um sofá em seu gabinete e não mais notapete azul do Senado, como dizia estar fazendohá alguns dias. O senador tem direito a um apartamento funcional pago pelos cofres públicos, mas diz não ter dinheiro para manter as contas.\nAs fotos, enviados por ele aoPoder360, mostram uma cama improvisada no sofá de couro de seu gabinete, que fica em um dos anexos do Senado. Também há camisas penduradas.\nDo Val diz que o material foi dado a ele por integrantes de assessoria.\n“Essa equipe é fantástica. Conseguiram achar um cantinho para eu estar dormindo aqui no Senado. Eu continuo morando aqui no Senado, agora em condições humanas”,disse durante sessão.\nNo começo de setembro, Do Valanunciou que passaria a dormir no tapete azul, principal saguão do Senado, onde políticos, assessores e visitantes passam todos os dias. Na ocasião, negou que usaria seu gabinete por ser“local de trabalho”.\nO senador também disse que o colega da Casa AltaDavi Alcolumbre(União Brasil-AP) ofereceu pagar hospedagem em hotel para ele por 1 mês enquanto o seu salário está retido pela Justiça. Do Val disse, no entanto, que não usaria o quarto para dormir.\n“O hotel deve ser 2 ou 3 estrelas e olhe lá. Vou usar o hotel como ponto de apoio para tomar banho, café da manhã e para almoçar. Mas vou dormir no Senado”, disse aoPoder360em 4 de setembro.\nDias depois, justificou a escolha pormedo de ser assassinado.“Nos bastidores do crime, sou o próximo PC Farias. É muito provável que serei assassinado“, afirmou o congressista, em alusão ao tesoureiro da campanha do ex-presidenteFernando Collor de Mello(1990-1992), assassinado em 1996, aos 50 anos, em Guaxuma, no litoral norte de Maceió (AL).\nDo Val afirmou que está há 2 meses com a conta bancária negativa em R$ 50 milhões.\nEm 27 de agosto, o ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes assinou uma decisão que autorizava o desbloqueio de 30% do salário do congressista. Atualmente, a remuneração bruta de um senador tem o teto de R$ 44.000.\nO senador é suspeito de obstrução de Justiça depois de realizar publicações nas redes sociais sobre o delegado da PF (Polícia Federal) Fábio Schor, principal responsável pelas investigações contra o ex-presidenteJair Bolsonaro(PL).\nO senador do Podemos ocupa um apartamento funcional de senador, mas, segundo ele, o imóvel está sem gás ou energia elétrica por não ter dinheiro para quitar os débitos",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/do-val-troca-tapete-azul-por-sofa-em-gabinete-do-senado/"
        },
        {
            "titulo": "TRF-1 tira 1 dos réus pela morte de Bruno e Dom do júri popular",
            "subtitulo": "Tribunal entendeu que não há provas para a participação de Oseney Costa de Oliveira, mas manteve julgamento dos outros 2 acusados",
            "data": "17.set.2024 (terça-feira) - 18h10",
            "autor": "Letícia Pille redatora",
            "texto": "OTRF-1(Tribunal Regional Federal da 1ª Região) decidiu excluir Oseney da Costa Oliveira, 1 de 3 réus pelas mortes do jornalista inglês Dom Phillips e do indigenista Bruno Pereira, de passar pelo julgamento do tribunal do júri. Segundo o Tribunal, não há provas suficientes na denúncia para comprovar a participação de Oliveira.\nQuanto aos outros 2 acusados, Amarildo da Costa de Oliveira (Pelado) e Jefferson da Silva Lima (Pelado da Dinha), a passagem pelo tribunal do júri está mantida. A decisão da 4ª Turma do Tribunal foi unânime.\n“A denúncia efetivamente não traz descrição de uma ação que tenha sido desempenhada por Oseney”, afirmou o relator, Marcos Augusto de Sousa.“Não há, no meu entender, indícios suficientes da autoria ou participação em relação a Oseney. E há elementos suficientes em relação Amarildo e a Jeferson”. O voto do relator foi seguido pelos demais.\nO juíz afirmou na sessão que irá analisar, posteriormente, a revogação da prisão preventiva de Oliveira.\nO crime foi cometido em 2022, no Vale do Javari, terra indígena do Estado do Amazonas. Em 2023, depois de serem acusados peloMPF(Ministério Público Federal),  a Justiça Federal no Amazonas determinou que os réus seriam levados ao julgamento de júri popular –usado para crimes contra a vida.\nNesse caso, o julgamento é feito por cidadãos que, em conjunto, decidem sobre a culpabilidade ou não dos acusados. O trio está preso preventivamente em penitenciárias.\nO processo é de relatoria do juíz federal Marcos Augusto de Sousa. Foi distribuído a ele por prevenção, uma vez que Sousa também relata um pedido deHabeas Corpusdos réus.\nDurante o julgamento desta 3ª feira (17.set), houve a leitura do relatório do caso e falas da defesa. Segundo Lucas Sá Souza, que representa Amarildo e Oseney houve“cerceamento de defesa”, uma vez que alega que não foram disponibilizadas aos advogados algumas provas solicitadas à 1ª instância.\nTambém afirma que a decisão de mandar os acusados à júri popular foi baseada unicamente na confissão dos réus na fase de investigação policial.\nAlém da anulação do processo desde a instrução criminal, o advogado também pediu a transferência de Oseney para a prisão domiciliar por conta de condições de saúde do acusado.\nJá José Neto, advogado de Jefferson, defendeu que não haveria provas da participação do cliente no crime e pediu a anulação da sua confissão porque, segundo ele, teria ocorrido de forma ilegal.\nNa sessão, o advogado Rafael Fagundes Pinto –que representa a assistente Alessandra Faria Sampaio, viúva de Dom– afirmou que não há justificativa para que o recurso fosse aceito pela justiça.\nSegundo o advogado, o argumento de“cerceamento de defesa”não tem fundamento porque as informações chegaram aos autos e o juíz abriu nova data para que a defesa apresentasse as alegações finais.\nBruno e Dom foram mortos em 5 de junho de 2022, enquanto viajavam de barco pela região do Vale do Javari. Ambos foramvítimas de uma emboscada.\nA dupla foi vista pela última vez enquanto se deslocava da comunidade São Rafael para Atalaia do Norte, onde se reuniria com lideranças indígenas e de comunidades ribeirinhas. Phillips estava escrevendo um livro sobre meio ambiente com apoio da Fundação Alicia Patterson.\nOs corpos foramresgatados10 dias depois. Estavam enterrados numa área de mata fechada, a cerca de 3 quilômetros da calha do Rio Itacoaí. Os restos mortais foram encontrados depois de confissão de Amarildo, quedisseà PF (Polícia Federal) ter ajudado a ocultar os corpos do jornalista e do indigenista e sabia a localização.\nDepois das investigações, em outubro do ano passado, ficou determinado que os réus deveriam ser levados à júri popular –decisão questionada pelos acusados no TRF-1 e negada pelo colegiado.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/trf-1-tira-1-dos-reus-pela-morte-de-bruno-e-dom-do-juri-popular/"
        },
        {
            "titulo": "Google sinalizará imagens de IA no seu buscador",
            "subtitulo": "Implementação inicial incluirá Google Imagens e Lens, que identificarão deepfakes a partir de um consórcio de metadados",
            "data": "17.set.2024 (terça-feira) - 18h01",
            "autor": "PODER360",
            "texto": "O Google anunciou nesta 3ª feira (17.set.2024) uma nova política para sinalizar imagens criadas ou editadas por IA (inteligência artificial) nos resultados de pesquisa. A medida tem como objetivo aumentar a transparência no ambiente digital.\nA implementação será feita inicialmente nos mecanismo de Google Imagens, Lens e na funcionalidade Circle to Search no Android. As imagens identificadas como manipuladas por IA terão essa informação destacada na opção“sobre esta imagem”.\nA empresa também considera expandir divulgações semelhantes para outros aplicativos, incluindo o YouTube. Uma das maiores preocupações da empresa são o aumento do uso de vídeos deepfakes.\nO Google afirmar estar focado em “ajudar as pessoas a entender melhor como um determinado conteúdo foi criado e modificado ao longo do tempo“.\nA eficácia da medida dependerá da presença de metadados da C2PA (Coalition for Content Provenance and Authenticity). Trata-se do consórcio que desenvolve padrões técnicos para rastrear a origem de uma imagem.\n“Sabemos que a parceria com outros na indústria é essencial para aumentar a transparência geral online conforme o conteúdo viaja entre plataformas“,afirmouo Google.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/google-sinalizara-imagens-de-ia-no-seu-buscador/"
        },
        {
            "titulo": "Lula sugere crimes e oportunismo político em queimadas pelo Brasil",
            "subtitulo": "Presidente sinaliza que o ato bolsonarista no 7 de Setembro pode ter incentivado os incêndios provocados nos últimos dias",
            "data": "17.set.2024 (terça-feira) - 17h57",
            "autor": "Fabricio Julião repórter",
            "texto": "OpresidenteLuiz Inácio Lula da Silva(PT) avaliou nesta 3ª feira (17.set.2024) que as queimadas que se alastram pelo Brasil tem“indícios fortes”de terem sido provocadas por ação humana de forma “criminosa”.\n“Encontramos vários focos de fogo, dando a impressão que foi feito aquilo para a gente ver que tava tocando fogo mesmo, não estavam escondendo da gente”, afirmou o presidente durante a reunião nesta tarde com os chefes dos Três Poderes para planejar ações de combate aos incêndios.\nLula sinalizou que as queimadas podem ter sido causadas depois de incentivos de aliados do ex-presidenteJair Bolsonaro(PL). Também disse que asmanifestações da oposição no 7 de Setembro, em São Paulo,“cheiram a oportunismo de alguns setores tentando criar confusão”no país.\n“É importante não deixar de dizer para vocês que uma pessoa muito importante na convocação do ato de setembro na avenida Paulista utilizou a palavra: ‘vamos botar fogo no Brasil’ ou ‘o Brasil vai pegar fogo’, alguma coisa assim”, declarou.\nO chefe do Executivo está irritado com as queimadas que atingem o Distrito Federal desde domingo (15.set). OPoder360apurou que o petista teria demonstrado em reunião na 2ª feira (16.set) não estar feliz com uma suposta inércia por parte do Corpo de Bombeiros.\nO ministro da Fazenda,Fernando Haddad, disse nesta 3ª feira (17.set) que o órgão vai liberar o crédito extraordinário para o combate às queimadas em 24 horas depois de chegada da solicitação. Este jornal digital apurou que serão destinados R$ 500 milhões em MP (Medida Provisória), prevista para ser publicada ainda nesta 3ª feira.\nO ministro doSTF(Supremo Tribunal Federal)Flávio Dinoautorizouno domingo (15.set) o governo federal a abrir crédito extraordinário para controlar incêndios e secas no Pantanal e na Amazônia sem comprometer o novo marco fiscal.\nO Brasilregistrou 2.329 focos de incêndio na 2ª feira(16.set). Os dados são do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), divulgados nesta 3ª feira (17.set). A Amazônia concentra a maior parcela das ocorrências, com 1.378 –ou 59,2%.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-sugere-crimes-e-oportunismo-politico-em-queimadas-pelo-brasil/"
        },
        {
            "titulo": "GDF planeja comprar drones para combater queimadas em Brasília",
            "subtitulo": "Secretaria de Segurança Pública quer aumentar a frota de aeronaves com capacidade térmica e com mais horas de autonomia de voo",
            "data": "17.set.2024 (terça-feira) - 17h51",
            "autor": "Caio Vinícius redator",
            "texto": "O GDF (Governo do Distrito Federal) planeja comprar novos drones com capacidade térmica para o combate às queimadas em Brasília. Há aeronaves que estão sendo usadas nas ações, principalmente, no Parque Nacional de Brasília.\nA SSP-DF (Secretaria de Segurança Pública do Distrito Federal) quer aumentar a frota de drones que tenham maior autonomia de voo para atuar no combate ao fogo. O uso dessas aeronaves facilita a identificação de focos de incêndio em estágio inicial.\nA compra dos drones está sendo tratada como urgência pela SSP-DF. O presidenteLuiz Inácio Lula da Silva(PT) está irritado com as queimadas que atingem o Distrito Federal desde domingo (15.set.2024).\nLula teria demonstrado em reunião na 2ª feira (16.set)não estar feliz com uma suposta inércia por parte do Corpo de Bombeiros. OPoder360apurou que a avaliação do presidente não chegou à cúpula da SSP-DF.\nO Palácio do Planalto também quer convocar os governadores para discutir iniciativas para a questão climática. O objetivo énacionalizaro tema. O encontro depende de conciliação com as agendas dos chefes estaduais.\nBrasília amanheceu nesta 3ª feira (17.set) novamente com algumas regiões cobertas com a fumaça causada pelas queimadas.\nO fogo no Parque Nacional de Brasília consumiu pelo menos 2.000 hectares da área de proteção ambiental. O local é uma unidade de conservação vinculada ao ICMBio (Instituto Chico Mendes de Conservação da Biodiversidade), órgão ligado ao Ministério do Meio Ambiente. Conforme a entidade, o incêndio florestalfoicriminoso.\nSegundo o coordenador de Manejo Integrado do Fogo do órgão, João Morita, a seca, as altas temperaturas e os ventos fortes contribuem para o avanço das chamas. Em agosto, o Brasilteveo maior número de focos de incêndio em um período de 14 anos.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/gdf-planeja-comprar-drones-para-combater-queimadas-em-brasila/"
        },
        {
            "titulo": "Filho de Lula diz que cadeirada de Datena em Marçal “foi pouco”",
            "subtitulo": "O empresário Luis Claudio Lula da Silva também compartilhou em seu Instagram um meme com a música “Porrada”, da banda Titãs",
            "data": "17.set.2024 (terça-feira) - 17h48",
            "autor": "PODER360",
            "texto": "O empresárioLuis Claudio Lula da Silva, o filho mais novo do presidenteLuiz Inácio Lula da Silva(PT), afirmou nesta 3ª feira (17.set.2024)em suas redes sociais que a“cadeirada foi pouco”, se referindo ao episódio de violência envolvendo os candidatos à Prefeitura de São PauloJosé Luiz Datena(PSDB) ePablo Marçal(PRTB).\nAlém da mensagem no Instagram, o empresário também compartilhou em seus stories um meme sobre o ataque de Datena no debate promovido pelaTV Culturano último domingo (15.set).“Datena jogou uma cadeira porque se fosse um banco o Marçal roubava!”, diz a publicação. O filho do presidente também incluiu a música “Porrada”, do grupo Titãs, para complementar a postagem.\nVeja abaixo as publicações de Luis Claudio Lula no Instagram;\nEntenda\nO apresentador José Luiz Datena golpeou o empresário Pablo Marçal com uma cadeira durante o debate daTV Culturana noite do último domingo (15.set). O candidato do PSDB à Prefeitura de São Paulo foi expulso do evento, enquanto Marçal foi encaminhado ao Hospital Sírio-Libanês, com suspeita de fraturas nas costelas. A transmissão do evento foi interrompida por nove minutos, mas retornou à normalidade com os demais candidatos presentes.\nAntes da agressão, o ex-coach havia sido sorteado para fazer uma pergunta a Datena. Questionou o apresentador sobre quando ele iria desistir da disputa. No 2º bloco, o clima entre os 2 candidatos já havia esquentado, quando Marçal acusou o jornalista de ter assediado sexualmente uma mulher.\nEm resposta, Datena afirmou que a acusação a qual Marçal se referia já havia sido arquivada por falta de provas. Disse que o desgaste com episódio“chegou a provocar a morte”de sua sogra. Entretanto, o ex-coach voltou a provocar o apresentador e o questionou novamente quando ele deixaria a disputa.\nDepois desse momento, Datena foi para cima de Marçal com uma cadeira. O programa foi interrompido por alguns minutos. Quando retomado, o apresentador daTV Cultura, disse que o episódio“foi um dos mais absurdos da televisão brasileira”.\nEm nota aoPoder360, a emissora lamentou o ocorrido. Disse que“todas as providências foram tomadas”, de acordo com as regras estabelecidas previamente, incluindo a expulsão de Datena. Conforme aTV Cultura,“o debate foi mantido mediante consulta e concordância dos demais candidatos”.\nLeia mais:\nDatena divulga suposto pedido de perdão de Marçal antes da cadeirada\nInternautas fazem memes da cadeirada de Datena em Marçal; veja\nAssista aos bastidores da cadeirada de Datena em Marçal\nMPE vai investigar cadeirada de Datena em Marçal em debate\nBoulos usa cadeirada em debate para criticar Nunes\nCadeirada é menos escandalosa do que a volta de Lula, diz Moro\nAtitude de Datena foi análoga a de um orangotango, diz Marçal\nPablo Marçal: cadeirada = tiro de fuzil AR15?",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/filho-de-lula-diz-que-cadeirada-de-datena-em-marcal-foi-pouco/"
        },
        {
            "titulo": "Billie Eilish declara apoio à Kamala Harris",
            "subtitulo": "Cantora e o irmão Finneas pediram para que os fãs se cadastrem para votar nas eleições presidenciais dos Estados Unidos",
            "data": "17.set.2024 (terça-feira) - 17h42",
            "autor": "PODER360",
            "texto": "A cantora norte-americana Billie Eilish e seu irmão e produtor, Finneas, declararam nesta 3ª feira (17.set.2024) apoio à candidatura da vice-presidente Kamala Harris (Democrata) nas eleições presidenciais dos Estados Unidos.\nEm um vídeo compartilhado no Instagram, o artistas chamaram o ex-presidente Donald Trump (Republicano) de“extremista”. Finneas acusou o republicano de estar por trás do“Project 2025”.\nA declaração durante o Dia Nacional de Registro Eleitoral no país, onde o voto não é obrigatório. A cantora ainda pediu para que seus fãs se cadastrem para votar antecipadamente.\n“Vamos votar na Kamala Harris e em Tim Walz porque eles estão lutando para proteger nossa liberdade reprodutiva, nosso planeta e nossa democracia“, declarou Billie Eilish. “Vote como se sua vida dependesse disso, porque depende“.\nFiguras públicas dos Estados Unidos têm usado sua visibilidade parachamar atenção dos norte-americanospara as eleições de 5 de novembro, seja apoiando diretamente um candidato ou orientando as pessoas a se registrarem para votar.\nA cantora Taylor Swift declarou que votará em Kamala Harris. Diversas personalidades já haviam se pronunciado, como o ator George Clooney e o cineasta Spike Lee. O empresário Elon Musk, o lutador Hulk Hogan e o cantor Kid Rock anunciaram voto a favor de Donald Trump.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/billie-eilish-declara-apoio-a-kamala-harris/"
        },
        {
            "titulo": "Dias Toffoli é internado com inflamação nos pulmões",
            "subtitulo": "Desde domingo, fumaças do incêndio que atingiu o Parque Nacional cobrem a capital federal",
            "data": "17.set.2024 (terça-feira) - 17h36",
            "autor": "PODER360",
            "texto": "O ministro Dias Toffoli, do STF (Supremo Tribunal Federal), de 56 anos,foi internado na noite de 2ª feira (16.set.2024) com inflamação nos pulmões. Pelo 2º dia consecutivo, Brasília amanheceu coberta porfumaçados incêndios que assolam o Parque Nacional de Brasília nesta 3ª feira (17.set).\nEm nota, o hospitalDF Starinformou que o ministro apresentou um quadro de broncopneumonia ao ser internado. No momento, encontra-se estável e respirando“espontaneamente”. Não há, contudo, previsão de alta hospitalar. Eis aíntegra(PDF – 44,8 KB).\nDesde domingo, um incêndio florestal que atingiu o Parque Nacional de Brasília, conhecido como Parque da Água Mineral, cobriu o céu por fumaças. De acordo com o ICMBio (Instituto Chico Mendes de Conservação da Biodiversidade), o incêndiofoi criminoso.\nSem chuva há 147 dias, a cidade está sob alerta amarelo do Inmet (Instituto Nacional de Meteorologia) por causa da baixa umidade.As temperaturas na capital federal devem ficar entre a mínima de 19°C e a máxima de 33 °C.\nO fogo no Parque Nacional de Brasília continua a consumir a área de proteção ambiental. Segundo o ICMBio, os incêndios jáatingiram2.000 hectares.\nSegundo o coordenador de Manejo Integrado do Fogo do órgão, João Morita, a seca, as altas temperaturas e os ventos fortes contribuem para o avanço das chamas.\nConhecido como Água Mineral, o parque é uma unidade de conservação vinculada ao ICMBio, órgão ligado ao Ministério do Meio Ambiente.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/dias-toffoli-e-internado-com-inflamacao-nos-pulmoes/"
        },
        {
            "titulo": "Ao vivo: Lula participa de reunião dos Três Poderes",
            "subtitulo": "Deve falar sobre as queimadas no Brasil; assista no canal do Poder360 no YouTube",
            "data": "17.set.2024 (terça-feira) - 17h24",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) participa nesta 3ª feira (17.set.2024) de reunião dos Três Poderes sobre o avanço do fogo no Brasil, no Palácio do Planalto, em Brasília (DF).\nO objetivo é reunir todas as autoridades depois do encontro e fazer um grande anúncio de medidas para combate ao fogo. O governo quer passar uma imagem de união.\nA reunião dos Três Poderes é realizada em um momento em que a capital federal tem baixa visibilidade por causa doincêndioque atinge o Parque Nacional desde domingo (15.set). A qualidade do ar ontem (2ª) pela manhãera classificadacomo “péssima”.\nAssista ao vivo:\n\nParticipam:\nRodrigo Pacheco,presidentedo Senado;\nArthur Lira,presidenteda Câmara;\nRoberto Barroso,presidentedoSTF;\nMarina Silva,ministrado Meio Ambiente;\nRui Costa,ministroda Casa Civil;\nRicardo Lewandowski,ministroda Justiça;\nAlexandre Padilha,ministrodas Relações Institucionais;\nJorge Messias,advogado-geralda União.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/ao-vivo-lula-participa-de-reuniao-dos-tres-poderes/"
        },
        {
            "titulo": "Ao menos 21 pessoas morrem na Europa após tempestade",
            "subtitulo": "Chuvas provocaram inundações na Romênia, Polônia, Áustria e República Tcheca",
            "data": "17.set.2024 (terça-feira) - 17h05",
            "autor": "PODER360",
            "texto": "A tempestade Boris causou ainundação de rios na Europa que resultaram em pelo menos 21 mortes. Segundo autoridades, 7 pessoas morreram na Romênia, 6 na Polônia, 5 na Áustria e 3 na República Tcheca. Há aindaoutras que estão desaparecidas.\nNa República Tcheca, mais de 60.000 casas permanecem sem eletricidade. Na Áustria, declararam a região da Baixa Áustria como zona de desastre (área afetada por um evento catastrófico), e comunidades inteiras estão isoladas e sem acesso a serviços básicos,segundo informações doGuardian.\nVoluntários e serviços de emergência reforçaram as defesas nas cidades afetadas. Na Eslováquia, o rio Danúbio inundou partes do centro histórico de Bratislava.\nNa Hungria, o nível do rio ameaça Budapeste e outras cidades. Medidas preventivas foram tomadas também na Alemanha Oriental e em Breslávia, na Polônia Ocidental, que se prepara para possíveis evacuações.\nDe acordo com oGuardian, cientistas atribuem a frequência e intensidade das chuvas extremas à crise climática provocada pela ação humana.\nO primeiro-ministro polonês, Donald Tusk, anunciou em sua conta do X (ex-Twitter) um fundo de emergência de 1 bilhão de złotys (aproximadamente R$ 1,4 bilhão) para as vítimas das inundações no país. Além disso, planeja solicitar fundos da UE (União Europeia).\nAs previsões indicam melhoria gradual do tempo nas regiões afetadas a partir desta 3ª feira (17.set). No entanto, a tempestade Boris está prevista para se mover em direção ao norte da Itália.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/ao-menos-21-pessoas-morrem-na-europa-apos-tempestade/"
        },
        {
            "titulo": "Explosões de pagers do Hezbollah deixam 9 mortos e 2.750 feridos",
            "subtitulo": "O governo libanês acusa Israel de hackear os dispositivos, que são regularmente usados por integrantes do grupo extremista",
            "data": "17.set.2024 (terça-feira) - 17h04",
            "autor": "PODER360",
            "texto": "Uma série de explosões de pagers no Líbano resultou na morte de 9 pessoas e deixou outras 2.750 feridas na 3ª feira (17.set.2024). O governo libanês e o Hezbollah acusam Israel de ser responsável por hackear os dispositivos, usados por integrantes do grupo extremista.\nO incidente começou por volta das 15h45 (9h45 no horário de Brasília). Dentre os mortos, estão 2 integrantes do Hezbollah.\nOs pagers explodiram em subúrbios ao sul de Beirute e em regiões no sul e oeste do país. As FDI (Forças de Defesa de Israel) não se pronunciaram sobre o ataque.\nAssista (1min):\n\nO embaixador do Irã no Líbano, Mojtaba Amani, ficou levemente ferido em decorrência das explosões. De acordo com a agência de notícias iranianaFars, ele está em observação no hospital.\nEm comunicado, o Ministério das Relações Exteriores do Irã repudiou o ataque no Líbano. Também acusou o governo israelense de estar por trás das explosões.\n“O principal diplomata iraniano, ao expressar condolências e solidariedade ao governo, à nação e às famílias dos mártires e feridos deste incidente, declarou-se pronto para fornecer qualquer forma de assistência e apoio para o tratamento dos feridos ou sua transferência para Teerã“, afirmou.\nImagens de câmeras de segurança mostraram algumas das explosões, incluindo uma em um supermercado de Beirute. O governo libanês solicitou que todos os cidadãos descartem seus pagers para prevenir mais incidentes.\nEm resposta ao ataque, o Hezbollahafirmouestar realizando uma investigação sobre as explosões. Declarou “estar no mais alto nível de preparação para defender o Líbano“.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/explosoes-de-pagers-no-libano-deixam-9-mortos-e-2750-feridos/"
        },
        {
            "titulo": "Lula diz que desempenho brasileiro nas Paralimpíadas foi “façanha”",
            "subtitulo": "País conquistou 25 medalhas de ouro e 89 no total; o presidente recebeu os atletas no Planalto e disse que são orgulho do país",
            "data": "17.set.2024 (terça-feira) - 16h58",
            "autor": "Mateus Maia repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) recebeu os atletas paralímpicos brasileiros nesta 3ª feira (17.set.2024) e disse que o desempenho deles nas Paralímpiadas de Paris 2024 foi uma“façanha”e uma“epopeia”. O petista se emocionou ao discursar na cerimônia e disse que o esporte paralímpico é um orgulho do país.\n“A pessoa que tem um problema físico ela levanta e fala: eu vou porque eu posso. E treina. Isso é motivo de orgulho para qualquer país. Isso é motivo de orgulho. O que vocês fizeram na França foi uma façanha, foi uma epopeia. Não só pela medalha, mas pelo clima que foi criado em torno do que o Brasil poderia representar”, afirmou.\nO Brasil encerrou os Jogos Paralímpicos de Paris 2024 com o seu melhor desempenho na história. Ao todo, os atletas brasileiros conquistaram 89 medalhas, sendo 25 de ouro, e deixaram o país em 5º no quadro de medalhas, à frente de potências paralímpicas como a Ucrânia.\n\nCom 94 medalhas de ouro e 219 no total, a delegação da China voltou a encabeçar a lista que tem liderado desde os Jogos de Atenas, em 2004. Grã-Bretanha (124 medalhas, sendo 49 de ouro), Estados Unidos (104 no total e 36 de ouro) e Holanda (55 e 26) fecharam o top 5. Entenda todas as siglas, categorias e classes dos Jogos Paralímpicosaqui.\nLula disse sentir orgulho dos atletas que, mesmo com deficiência, têm desempenho esportivo melhor que ele. Como exemplo, o petista disse não saber nadar.\n“Vocês não sabem do orgulho e do sofrimento. Orgulho porque quando a gente vê uma pessoa com deficiência dentro de uma piscina e saber que eu não tenho deficiência, não sei nadar. Eu fico pensando que vergonha que eu posso passar de ver o Danielzinho nadando do jeito que nadou. E eu, um grandão desse tamanho aqui sem saber nadar”, disse.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-diz-que-desempenho-brasileiro-nas-paralimpiadas-foi-facanha/"
        },
        {
            "titulo": "PGR denuncia 3 deputados do PL por corrupção e organização criminosa",
            "subtitulo": "Josimar Maranhãozinho, Pastor Gil e Bosco Costa teriam desviado R$ 1,6 milhão de emendas para cidade do interior do Maranhão",
            "data": "17.set.2024 (terça-feira) - 16h49",
            "autor": "PODER360",
            "texto": "APGR(Procuradoria Geral da República) denunciou 3 deputados federais do PL (Partido Liberal) porcorrupção passiva e organização criminosa. O caso corre em sigilo de Justiça e foi protocolado noSTF(Supremo Tribunal Federal) em agosto deste ano. O relator é o ministro Cristiano Zanin.\nA denúncia foi feita a partir de um relatório da PF (Polícia Federal) que investigou o desvio de emendas em 2021. Os congressistasJosimar Maranhãozinho(PL-MA),Bosco Costa(PL-SE) ePastor Gil(PL-MA) teriam destinado verbas para a cidade de São José do Ribamar (MA) e depois pressionado a prefeitura e destinar parte para os deputados.\nO dinheiro, no entanto, não chegou a ser repassado para os deputados do partido do ex-presidenteJair Bolsonaro(PL). O prefeito à época, Eudes Sampaio (PP), teria confirmado à PF que foi pressionado pelos congressistas a repassar cerca de R$ 1,6 milhão. As informações foram noticiadas peloUOLe confirmadas peloPoder360.\nEste jornal digital procurou os 3 deputados citados para perguntar se gostariam de se manifestar a respeito da denúncia. Os deputados Pastor Gil e Josimar Maranhãozinho disseram que não iriam se manifestar.\nO deputado Bosco Costa disse que irá se manifestar, mas não se pronunciou a tempo da publicação desta reportagem. O espaço será atualizado em caso de manifestação.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/pgr-denuncia-3-deputados-do-pl-por-corrupcao-e-organizacao-criminosa/"
        },
        {
            "titulo": "Fiemg pede para BC não subir juros: “Impacto profundamente negativo”",
            "subtitulo": "Elevação da taxa para 11,25% até dezembro pode “desestimular” investimentos e afetar a capacidade produtiva do país",
            "data": "17.set.2024 (terça-feira) - 16h20",
            "autor": "PODER360",
            "texto": "A Fiemg (Fundação das Indústrias do Estado de Minas Gerais) pediu para que o BC (Banco Central) não suba na 4ª feira (18.set.2024) a taxa básica, a Selic. Segundo agentes do mercado financeiro, o Copom (Comitê de Política Monetária)deverá subiro juro base de 10,5% ao ano para 10,75% ao ano.\nO relatório do Boletim Focus mostrou que as projeções dos analistas são de taxa Selic aos11,25% ao fim de 2024. Para a Fiemg, o aumento de 0,75 ponto percentual em relação ao patamar atual coloca a economia em“alerta”. Eis aíntegrado comunicado (PDF – 203 kB).\n\n“Ampliar o patamar contracionista da política monetária geram impactos significativos em toda economia. A capacidade produtiva é seriamente comprometida, desestimulando os investimentos e gerando efeitos sistêmicos”, declarou a nota.\nA Fiemg defende a importância de o Banco Central adotar medidas audaciosas para evitar a estagnação econômica. A decisão do Copom é aguardada com expectativa por setores que buscam um equilíbrio entre controle inflacionário e estímulo ao crescimento econômico.\nSegundo a Fiemg, a comunidade empresarial clama por uma política monetária que promova o desenvolvimento sustentável do país.\n“Uma taxa de juros mais equilibrada e estável é fundamental para permitir que a economia se fortaleça e se recupere,” afirmou a Fiemg.\nA Selic é a taxa básica de juros da economia brasileira. É usada para controlar a inflação, medida pelo IPCA (Índice Nacional de Preços ao Consumidor Amplo). Em agosto, o país teve deflação –queda de preços– de 0,02%.\nA reunião do Copom de setembro será a 1ª com a indicaçãooficializadade Gabriel Galípolo para o comando do Banco Central. Atualmente, ele é diretor de Política Monetária da autoridade.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/fiemg-pede-para-bc-nao-subir-juros-impacto-profundamente-negativo/"
        },
        {
            "titulo": "“Guardian” negocia venda do “Observer” para “Tortoise Media”",
            "subtitulo": "Proposta de mais de £ 25 milhões visa a expandir a presença digital do jornal; edições impressas seguirão em circulação",
            "data": "17.set.2024 (terça-feira) - 16h12",
            "autor": "PODER360",
            "texto": "O GMG (Guardian Media Group), responsável pelo jornal britânicoGuardian, anunciou nesta 3ª feira (17.set.2024) ter iniciado negociações formais para vender oObserveràTortoise Media. OObserver, fundado em 1791, é reconhecido como o jornal dominical mais antigo do mundo.\nSegundo o GMG, a decisão de negociar exclusivamente com aTortoisesurgiu depois de uma oferta de £25 milhões nos próximos 5 anos, o que levou a uma avaliação mais detalhada do acordo.“Esta é uma oportunidade estratégica empolgante para o Guardian Media Group”,afirmou Anna Bateson, CEO do GMG.\n“[A negociação]oferece uma chance de construir a posição futura do ‘Observer’ com um investimento significativo e permite que o ‘Guardian’ se concentre em sua estratégia de crescimento para ser mais global, mais digital e mais financiado pelos leitores”, declarou. OObserverfoi adquirido pelo grupo em 1993.\nSegundo oGuardian, aTortoise Mediaplaneja manter a publicação doObserveraos domingos e expandir sua presença digital enquanto mantém as versões impressas. O veículo foi fundado em 2019 por James Harding, ex-editor doLondon Timese ex-diretor de notícias daBBC, e Matthew Barzun, ex-embaixador dos Estados Unidos no Reino Unido.\n“Honraremos os valores e padrões definidos sob a grande administração do Guardian e manteremos o compromisso intransigente do ‘Observer’ com a independência editorial, reportagens baseadas em evidências e integridade jornalística”, afirmou Harding.\nO Guardian Media Group priorizou nos últimos anos o crescimento da receita dos leitores digitais, concentrando-se na expansão global e no incentivo ao apoio financeiro dos leitores, ao mesmo tempo em que manteve seu conteúdo gratuito para todos em seu site.\nEm uma situação parecida, há cerca de uma década, o fundador daAmazon, Jeff Bezos, comprou em 2013 o jornal norte-americanoWashington Postpor US$ 250 milhões. A compra foi realizada com capital próprio do executivo, não sendo relacionada à sua empresa. Jeff Bezos é a 2ª pessoa mais rica do mundo atualmente, com um patrimônio líquido estimado em US$ 204,8 bilhões, segundo a Forbes.",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/guardian-negocia-venda-do-observer-para-tortoise-media/"
        },
        {
            "titulo": "Emissão de gases do efeito estufa por fogo na Amazônia cresce 60%",
            "subtitulo": "Dados constam do levantamento do Observatório do Clima; os incêndios na região emitiram 31,5 milhões de toneladas de CO2",
            "data": "17.set.2024 (terça-feira) - 16h05",
            "autor": "PODER360",
            "texto": "Asqueimadas na Amazônia, de junho a agosto de 2024, resultaram em uma emissão de gases do efeito estufa 60% maior do que a observada no mesmo período de 2023. De acordo com pesquisa divulgada peloObservatório do Clima, os incêndios na região emitiram 31,5 milhões de toneladas de CO₂ (dióxido de carbono) equivalente na atmosfera.\nO valor, segundo o Observatório do Clima, se aproxima do total emitido pela Noruega em 1 ano (32,5 milhões de toneladas).\nAne Alencar, diretora científica doIpam(Instituto de Pesquisa Ambiental da Amazônia), que fez o cálculo das emissões que consta no levantamento do Observatório do Clima, destaca que os dados ainda não consideram as queimadas ocorridas em setembro.“O pior, infelizmente, está acontecendo agora, em setembro”, afirma.\nDos 2,4 milhões de hectares incendiados no período de junho a agosto, segundo o Observatório do Clima, 700 mil correspondiam a florestas, cuja queima emitiu 12,7 milhões de toneladas de CO2 equivalente.\nDe acordo com o levantamento, mesmo depois da extinção dos incêndios, as emissões seguirão por alguns anos, devido à decomposição da matéria orgânica queimada, a chamada emissão tardia.\nEstima-se que na próxima década, a vegetação destruída por esses incêndios emitirá mais 2 a 4 milhões de toneladas de CO2 equivalente.\nAlém das emissões tardias, os incêndios também fragilizam as florestas e propiciam incêndios ainda mais intensos em anos seguintes.\n“Quando a floresta queima a primeira vez, ela fica mais suscetível a outros incêndios. As árvores perdem as folhas, caem, quebram outras árvores. Com isso, passa a ter mais material combustível no chão. Além disso, o ar quente entra mais na floresta. Enfim, ela fica mais inflamável. Quando o segundo fogo vem, ele é mais intenso e vai emitir bem mais (gases do efeito estufa)”, explica Ane.\nSegundo Marcos Freitas, coordenador doIvig(Instituto Virtual de Mudanças Globais), vinculado ao Coppe/UFRJ (Instituto de Pós-Graduação em Engenharia da Universidade Federal do Rio de Janeiro), as queimadas na Amazônia provocam mais emissões por causa de uma maior concentração de biomassa por área.\n“Os outros ecossistemas, como o Cerrado, acabam tendo menos biomassa por hectare e, portanto, menos CO2. Na Amazônia, a gente trabalha com 250 a 300 toneladas de carbono por hectare”,diz.“Outros colegas estão muito preocupados de a gente ultrapassar os 20% (de desmatamento, em relação ao total da área original) da floresta (amazônica) e você ter uma perda de evapotranspiração muito elevada, e isso provocar um aumento da seca”, afirma.\nOs gases do efeito estufa são aqueles que têm a capacidade de aprisionar o calor do sol na atmosfera terrestre. A unidade de medida usada para as emissões se chama CO2 equivalente porque o dióxido de carbono não é o único desses gases. Outros, como o CH4 (metano) e o N2O (óxido nitroso), têm capacidades ainda maiores de aprisionamento de calor, de acordo com o IPCC (Painel Intergovernamental sobre Mudanças Climáticas).\nUma tonelada de metano na atmosfera, por exemplo, equivale a mais de 20 toneladas de CO2, em termos de retenção de calor num período de 100 anos, ou seja, mais de 20 toneladas de CO2 equivalente. No caso de uma tonelada de óxido nitroso, a equivalência chega a quase 300 toneladas de dióxido de carbono em 100 anos.\nA atmosfera é constituída principalmente por N2 (nitrogênio) e O2 (oxigênio), que respondem por mais de 99% da composição do ar, mas que não têm capacidade de retenção de calor.\nPor outro lado, mesmo respondendo por menos de 0,1% da composição da atmosfera, os gases do efeito estufa são capazes, junto com o vapor d’água, de regular a temperatura terrestre, elevando-a quando sua concentração sobe ou reduzindo-a quando sua participação na composição atmosférica diminui.\nAo jogar na atmosfera milhões de toneladas de gases do efeito estufa,as queimadassão uma contrabalança aos esforços do país em reduzir suas emissões. A diretora científica do Ipam ressalta que esses 31 milhões de toneladas nem sequer serão contabilizados no inventário de emissões de gases do efeito estufa. Isso porque apenas os incêndios relacionados ao desmatamento para transformação da cobertura do solo ou nas culturas de cana e algodão precisam ser calculados.\n“É preciso que isso comece a ser levado em consideração, porque a pressão é muito grande sobre o ecossistema”, conclui o coordenador do Ivig.\nCom informações daAgência Brasil.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/emissao-de-gases-do-efeito-estufa-por-fogo-na-amazonia-cresce-60/"
        },
        {
            "titulo": "STF permite regime semiaberto a ex-deputado condenado por corrupção",
            "subtitulo": "Aníbal Gomes foi condenado em 2020 a 13 anos de prisão em regime fechado por suposto esquema na Petrobras",
            "data": "17.set.2024 (terça-feira) - 16h00",
            "autor": "Bruna Aragão estagiária de jornalismo",
            "texto": "A 2ª Turma doSTF(Supremo Tribunal Federal) aceitou nesta 3ª feira (17.set.2024) os recursos do ex-deputado federal Aníbal Gomes (PSDB) e do engenheiro Luiz Carlos Batista Sá contra as penas das condenações por corrupção passiva e lavagem de dinheiro em suposto esquema envolvendo a Petrobras.\nSegundo o presidente da Turma e relator no processo, Edson Fachin, a legislação8038de 1990, depois da lei14.836de 2024, passou a preverque, em caso de empate de julgamento de matéria penal, prevalece o resultado mais favorável ao indivíduo.\nVencidos Fachin e Nunes Marques, prevaleceu portanto a divergência dos ministros Gilmar Mendes e Ricardo Lewandowski (ex-ministro) para aceitar parcialmente os recursos.\nO resultado do julgamento determinou:\na desclassificação dos delitos de corrupção passiva para tráfico de influência por causa da prescrição do crime;\na pena de Aníbal em 5 anos e 10 meses de reclusão, além de 66 dias-multa, pelo crime de lavagem de dinheiro, para ser cumprido inicialmente em regimesemiaberto; e\na pena definitiva do crime de lavagem de dinheiro de Luís Carlos em 5 anos de reclusão e 50 dias-multa para ser cumprido inicialmente em regime semiaberto.\nA Turma também classificou a pena do crime de tráfico de influênciaem 2 anos e 4 meses de reclusão.Porém, como se passaram mais de 8 anos entre a data dos fatos e o recebimento da denúncia, declarou a prescrição.\nEm sessão no plenário virtual, em novembro de 2021, a 2ª Turma havia rejeitado os recursos. As defesas alegaram, contudo, que o julgamento ficou empatado, já que contou com 4 ministros da 2ª Turma, em razão da aposentadoria do ministro Celso de Mello.\nO presidente, Fachin, votou para rejeitar os embargos, sendo acompanhado por Nunes Marques. Já em divergência, votaram Gilmar Mendes e Ricardo Lewandowski (ex-ministro) para aceitar parcialmente os pedidos.\nAs defesas defenderam que prevalecesse a decisão mais favorável ao ex-congressista e ao engenheiro por se tratar de matéria penal. A defesa de Aníbal Gomes pediu ainda:\na desclassificação do crime de corrupção passiva para tráfico de influência (alegam prescrição do crime); e\nredução da pena para o crime de lavagem de dinheiro.\nA pena imposta a Aníbal, em junho de 2020, foi de 13 anos, 1 mês e 10 dias de reclusão, em regime inicial fechado, por corrupção passiva e lavagem de dinheiro. Já para Sá, a pena foi de 6 anos, 11 meses e 10 dias de reclusão por lavagem de dinheiro e 3 anos de reclusão porcorrupção passiva.\nOs 2 também foram condenados a pagar, de forma solidária, mais de R$ 6 milhões por danos morais coletivos.\nA acusação contra ambos partiu daPGR(Procuradoria Geral da República), em 2008. Segundo o órgão, Gomes havia supostamente recebido vantagem indevida de um escritório de advocacia para que atuasse junto à integrante da estatal para a celebração de acordo extrajudicial.\nO escritório representava empresas de praticagem, serviço que conduz a entrada e saída de navios dos portos em segurança.\nSegundo as acusações, o acordo envolvia a cifra de R$ 69 milhões, dos quais R$ 3 milhões seriam entregues para Gomes e Sá por meio da estrutura de outro escritório de advocacia.\nA PGR afirmou também que, com o propósito de ocultar a movimentação dos valores, Sá teria simulado a compra de uma propriedade rural de aproximadamente 2.500 hectares no Tocantins para, posteriormente, repassar“a maior parte desse montante”a pessoas ligadas ao ex-deputado e,“em maior proporção”, para o próprio Aníbal.\nEm 2016, ainda sob relatoria do ministro Teori Zavascki, morto em acidente de avião em 2017, a 2ª Turma recebeu integralmente a denúncia. Nos autos, a Petrobras, que foi admitida no curso do processo como assistente do Ministério Público, manifestou-se no sentido de“integral concordância”com as alegações finais da PGR.\nEsta reportagem foi escrita pela estagiária de jornalismo Bruna Aragão sob supervisão da editora Rafaela Rosa",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-permite-regime-semiaberto-a-ex-deputado-condenado-por-corrupcao/"
        },
        {
            "titulo": "Ao vivo: Lula recebe atletas paralímpicos no Planalto",
            "subtitulo": "Brasil conquistou 25 medalhas de ouro e 89 no total nos Jogos Paralímpicos de Paris",
            "data": "17.set.2024 (terça-feira) - 15h29",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) recebe nesta 3ª feira (17.set.2024) atletas brasileiros que participaram dos Jogos Paralímpicos de Paris, no Palácio do Planalto, em Brasília (DF).\nO Brasil teverecorde de medalhasconquistadas em uma edição das Paralimpíadas e encerrou o torneio em 5º no quadro de medalhas, à frente de potências paralímpicas como a Ucrânia. Os atletas brasileiros conquistaram 89 pódios, chegando ao total de 25 ouros, 26 pratas e 38 bronzes.\nAssista ao vivo:\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/ao-vivo-lula-recebe-atletas-paralimpicos-no-planalto/"
        },
        {
            "titulo": "Veja imagem de como ficou submarino Titan após implosão",
            "subtitulo": "O submersível levava 5 pessoas em uma expedição para ver os restos do Titanic; Guarda Costeira dos EUA investiga incidente",
            "data": "17.set.2024 (terça-feira) - 15h06",
            "autor": "PODER360",
            "texto": "A Guarda Costeira dos EUA divulgou na 2ª feira (16.set.2024) uma imagem inédita de como ficou o submarino Titan, da OceanGate, depois que o submersível implodiu durante uma expedição aos destroços do Titanic em junho de 2023.\nNo registro –tirado em 22 de junho de 2023, 4 dias depois do incidente, por um veículo operado remotamente pelas equipes de busca– é possível ver o cone da cauda da popa e outros destroços no fundo do Oceano Atlântico.\n“Essa descoberta levou à conclusão definitiva da perda catastrófica do submersível Titan e à morte de todos os 5 tripulantes a bordo”, disse a Guarda Costeira na apresentação do relatório sobre a investigação. Eis aíntegra(PDF – 2 MB, em inglês).\nVeja a imagem:\nA Guarda Costeira norte-americana iniciou na 2ª feira (16.set) umasérie de audiências públicasque visam a esclarecer os eventos que levaram ao desastre e propor medidas para prevenir futuras tragédias. As audiências, realizadas em North Charleston, na Carolina do Sul, estão programadas para continuar até 27 de setembro.\nDepois disso, um relatório final e recomendações serão enviados ao governo dos Estados Unidos. Se algum crime for identificado, o caso será encaminhado ao Departamento de Justiça norte-americano.\nNa audiência de 2ª feira (16.jun), a Guarda Costeira também apresentou uma animação que mostra o trajeto do submarino até a implosão. Nela, constam os diálogos trocados entre a tripulação do Titan e o Polar Prince, navio usado para transportar o submersível.\nEm uma mensagem enviada às 10h14 (horário local), 09h44 (horário de Brasília), em 18 de junho de 2023, a tripulação afirma:“tudo bem aqui”.\nO último diálogo trocado se deu às 10h47 (horário local), 10h17 (horário de Brasília). Na ocasião, a tripulação anunciou que havia jogado fora 2 pesos de queda, ação praticada para deixar o submersível mais leve. O Titan estava a 3.346 metros de profundidade.\nBoa parte das mensagens foi feita por meio de códigos, como “a” (que significa recebi sua última mensagem) e “k” (para confirmar o funcionamento dos sistemas de comunicação).\nAssista (11min19s):\n\nNa audiência, a Guarda Costeira apresentou ainda problemas anteriores com o Titan. Em 13 mergulhos ao Titanic realizados em 2021 e 2022, o submersível enfrentou 118 problemas de equipamento.\nDentre os problemas registrados estão falhas nos propulsores a 3.500 metros de profundidade e esgotamento das baterias, que deixou passageiros presos por 27 horas.\nO submersível turístico que transportava 5 passageiros em uma expedição aos destroços do Titanicdesapareceuem 18 de junho de 2023, quando perdeu contato com a Guarda Costeira de Boston (EUA). Os destroços ficam a cerca de 600 km da costa de Newfoundland, no Canadá.\nFeito de fibra de carbono e titânio com o peso de mais de 10 toneladas, o equipamento era capaz de fornecer até 96 horas de oxigênio. As buscas duraram 4 dias.\nEm 22 de junho, a Guarda Costeira dos Estados Unidos confirmou a localização dos destroços no fundo do oceano Atlântico, a cerca de 500 metros da proa do Titanic. Ninguém sobreviveu.\nLeia mais:\nCEO disse em 2021 ter quebrado “regras” para construir submarino\nImplosão de câmara de pressão causou falha no submarino\nEspecialista diz que formato do submarino Titan não era “ideal”\nOceanGate suspende operações após acidente\nLeia a lista de tripulantes:\nHamish Harding– bilionário britânico de 58 anos. Em 2022,fez parte do voo espacial da Blue Origin que quebrou o recorde mundial de circunavegação mais rápida do globo pelos 2 polos;\nShahzada Dawood– paquistanês de 48 anos que faz parte de uma das famílias mais ricas do Paquistão, que controla o conglomeradoDawood Hercules Corporation Limited, acompanhado de seu filho;\nSulaiman Dawood– filho de Dawood de 19 anos;\nPaul-Henry Nargeolet– ex-comandante da Marinha francesa de 77 anos e o maior estudioso do Titanic. É o capitão da embarcação na atual expedição;\nStockton Rush– fundador da empresa e diretor-presidente da OceanGate.\nA expedição oferecida pela OceanGate custou US$ 250.000 (cerca de R$ 1,4 milhão na cotação atual) por hóspede, com duração de 8 dias. Cada embarcação tem capacidade para 5 pessoas.\nO submersível Titan leva cerca de 8 horas até atingir a profundidade (3.800 metros) onde estão os destroços do Titanic.\nUmareportagemdo programa“Sunday Morning”da emissora norte-americanaCBS, realizada em novembro de 2022, revelou que o submarino era controlado por um controle de videogame da Logitech que custa cerca de R$ 319,99.\nO Titanic foi um navio de passageiros britânico que afundou no Oceano Atlântico em 15 de abril de 1912, depois de colidir com um iceberg. Ele foi administrado pela empresaWhite Star Line, construído pelos estaleiros daHarland and Wolff, em Belfast, na Irlanda do Norte. É considerado um dos maiores e mais luxuosos navios já construídos na época.\nO navio partiu de Southampton, Inglaterra, em sua viagem inaugural com destino a Nova York, nos EUA, com cerca de 2.200 passageiros a bordo. No entanto, na noite de 14 de abril, o Titanic colidiu com um iceberg e começou a afundar.\nApesar dos esforços para salvar o navio, como a tentativa de colocar os passageiros em botes salva-vidas, o Titanic afundou em menos de 3 horas. Cerca de 1.500 pessoas morreram no desastre, incluindo passageiros e tripulantes.\nEm 1997, foi lançado o filme de drama e romance “Titanic”, dirigido por James Cameron e baseado no naufrágio do navio homônimo.\nA trama do filme gira em torno do romance entre Rose (interpretada por Kate Winslet) e Jack (interpretado por Leonardo DiCaprio), 2 jovens de classes sociais diferentes que se conhecem durante a viagem inaugural do navio.\nO filme foi um enorme sucesso de bilheteria, tendo arrecadado cerca de US$ 2,225 bilhões e recebido 11 prêmios no Oscar, incluindo o de melhor filme, melhor diretor e melhor trilha sonora.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/veja-imagem-de-como-ficou-submarino-titan-apos-implosao/"
        },
        {
            "titulo": "Veto a compra de blindado Israelense é ideológico, diz Múcio",
            "subtitulo": "O contrato foi adiado em maio e tem resistência no governo devido a operações do país em gaza; ministro cita ainda “motivos políticos”",
            "data": "17.set.2024 (terça-feira) - 14h53",
            "autor": "PODER360",
            "texto": "O ministro da Defesa, José Múcio Monteiro, entregou ao presidenteLuiz Inácio Lula da Silva(PT) uma proposta para a aquisição de obuseiros da empresa israelense Elbit Systems. A decisão sobre a aquisição foi adiada em maio de 2024, durante a intensificação dos conflitos em Gaza.\nO ministro sugeriu a compra de duas unidades de um total de 36 viaturas blindadas de obuseiro 155 mm –um veículo militar com arma de longo alcance e precisão. A estratégia de Múcio propõe que as unidades iniciais funcionem como teste para avaliar a qualidade e eficácia dos equipamentos. Por fim, se aprovados, o Brasil prosseguiria com a compra dos 34 restantes. As informações são daFolha de S.Paulo.\n\nNesse sentido, a proposta visa superar as resistências internas ao governo e entre aliados. Especialmente em relação às operações militares de Israel na Faixa de Gaza.Celso Amorim, assessor de Lula para assuntos internacionais, e integrantes do PT expressaram preocupações, argumentando contra a compra de equipamentos de Israel, paíscriticadopor Lula devido às ações militares contra a Palestina.\n“Com todo respeito, as pessoas que estão contra são por motivos políticos, ideológicos. Eu estou defendendo o Exército e que a gente tenha oportunidade de dotar o Exército Brasileiro de equipamentos mais modernos”, disse o ministro.\nO TCU (Tribunal de Contas da União) analisará na 4ª feira (18.set) se a participação de empresas de países em conflito em licitações brasileiras pode influenciar a decisão final. O esperado é que a corte confirme que não existem restrições nesta situação. Assim, podendo diminuir a resistência de membros do governo.\nO contrato tem a participação de 2 empresas brasileiras, a Ares Aeroespacial e a AEL Sistema, e a promessa de gerar 400 empregos diretos.\nO Exército Brasileiro justificou que a compra do equipamento visa modernizar o arsenal. E destacou que os obuseiros atuais datam da 2ª Guerra Mundial. A licitação, iniciada em 2017, teve a Elbit Systems comovencedora, selecionada por critérios técnicos e de menor preço.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/veto-a-compra-de-blindado-israelense-e-ideologico-diz-mucio/"
        },
        {
            "titulo": "Casos de covid sobem e governo deixa 8 milhões de vacinas vencerem",
            "subtitulo": "Gestão do Ministério da Saúde faz mais de 60% dos municípios enfrentarem falta de imunizantes essenciais, segundo a Confederação Nacional dos Municípios",
            "data": "17.set.2024 (terça-feira) - 14h23",
            "autor": "PODER360",
            "texto": "Os casos de covid-19 voltaram a crescer no país na última semana epidemiológica, de 2 a 6 de setembro de 2024, segundo dados do Ministério da Saúde, e faltam vacinas para combater o vírus.\nA má gestão dos imunizantes deixou 8 milhões de doses contra o coronavírus perderem a validade. Além disso, 6 em cada 10 cidades do país enfrentam falta de vacinas básicas, segundo a CNM (Confederação Nacional de Municípios).\n\nO governo federal desperdiçou ao menos R$ 260 milhões com a compra de vacinas Coronavac no final de setembro de 2023, quando o imunizante já não estava atualizado para as variantes da covid-19.\nA compra, que envolveu 10 milhões de doses, resultou em mais de 8 milhões de unidades vencidas ou próximas do vencimento. Os dados, obtidos via Lei de Acesso à Informação pelaFolha de S.Paulo, revelam que só 260 mil doses foram aplicadas desde outubro de 2022.\nO processo de aquisição da Coronavac, que começou em fevereiro de 2023, enfrentou diversos atrasos. A vacina foi comprada para a campanha de multivacinação infantil, mas as doses chegaram em outubro, meses depois do previsto.\nA combinação de falta de vacinas com a alta no número de casos tende a resultar no aumento de mortes por covid. Os números do Ministério da Saúde já começam a registrar o crescimento, ainda que pequeno, nas últimas semanas.\n\nFaltam vacinas em 6 de cada 10 municípios, segundo pesquisa da CMN feita de 2 a 11 de setembro em 2.415 cidades. A vacina contraVaricela foi a de maior predominância, não chegando a 1.210 municípios. A vacina para proteger as crianças contra o vírus da covid-19 é a segunda mais em falta. Não há o imunizante em 770 municípios, com uma média de 30 dias de atraso.\nNo recorte por região, conforme a quantidade de municípios participantes, o Sudeste apresentou 68,5% de falta de imunizantes; o Sul, 65,1% (395); o Nordeste, 65,1% (370); o Centro-Oeste, 63% (136); e o Norte 42,9% (67).Justamente a região Sudeste é a que mais registra casos e mortes por covid.\n\nA vacina Meningocócica C está em falta em 546 municípios, com uma média de 90 dias de atraso.\nTambém foram apontadas como em falta: a Tetraviral, que combate o sarampo, a caxumba, varicela e a rubéola, em 447 municípios; a Hepatite A, em 307 Municípios; e a DTP,  que combate a difteria, tétano e coqueluche, em 288 Municípios.\nA CNM explicou que o Ministério da Saúde é o responsável por fazer a aquisição e a distribuição de todas as vacinas do Calendário Nacional de Vacinação para os Municípios, e os Estados de prover seringas e agulhas para que os entes locais possam realizar a vacinação na população.\n“É importante lembrar que a vacinação foi um dos eixos do desfile de 7 de setembro deste ano. Apesar disso, o que verificamos, infelizmente, foi a falta de imunizantes essenciais há mais de 30 dias na maioria das cidades pesquisadas e ainda o risco de retorno de doenças graves, como a paralisia infantil”, destaca o presidente da CNM, Paulo Ziulkoski.\nPara ele, a dissonância entre o discurso oficial do governo federal e a realidade municipal gera frustração e pressão sobre os gestores, que, além de lidarem com as expectativas da sociedade, enfrentam a falta de vacinas e insumos essenciais para garantir uma cobertura vacinal eficaz.“Estamos cobrando do Ministério da Saúde que disponibilize os imunizantes para vacinar as crianças e suas famílias o mais rapidamente possível”, completa Ziulkoski.\nEm nota, o Ministério da Saúde informou que o PNI (Programa Nacional de imunizações), em 2023, contratou do Instituto Butantan 10 milhões de doses da vacina monovalente Coronavac, imunizante permitido pela Anvisa para esse púbico, que já representava uma proporção relevante de casos, hospitalizações e mortes por covid-19.\n“O quantitativo levou em consideração a estimativa para completar o esquema vacinal (três doses) de crianças de 3 a 11 anos. A desinformação, especialmente relacionada à vacina contra covid-19, representou um grande fator para que muitos pais e responsáveis a não tenham levado seus filhos para receberem a vacina, o que resultou em uma baixa procura pelas doses adquiridas.”\nSobre os dados da pesquisa da CNM, o Ministério da Saúde afirmou que mantém envios regulares de vacinas aos Estados, que são responsáveis por abastecer os municípios.“Não há falta generalizada de vacinas no Brasil, o levantamento da CNM traz questões pontuais para as quais o Ministério da Saúde adota estratégias para manter a vacinação em dia e a proteção da população […] em diálogo constante com o Conselho Nacional de Secretários de Saúde e Conselho Nacional de Secretarias Municipais de Saúde”.\nSegundo a nota, foram distribuídas 65,9 milhões de doses das 10 principais vacinas citadas pelo levantamento, incluindo a de covid-19, com 22,9 milhões de doses aplicadas até o momento.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/casos-de-covid-sobem-e-governo-deixa-8-milhoes-de-vacinas-vencerem/"
        },
        {
            "titulo": "ONU critica aumento de repressão após reeleição de Maduro",
            "subtitulo": "Relatório detalha mortes e prisões em massa nos atos contra a reeleição eleitoral contestada do presidente venezuelano",
            "data": "17.set.2024 (terça-feira) - 13h37",
            "autor": "PODER360",
            "texto": "Um relatório da missão de investigação da ACNUDH (Conselho de Direitos Humanos das Nações Unidas),divulgadonesta 3ª feira (17.set.2024), critica a Venezuela por intensificar “drasticamente”a repressão estatal depois da autoproclamada reeleição do presidente Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda), em julho.\nO relatório revela que, depois da vitóriacontestada, o governo venezuelano “mergulhou a nação em uma das crises de direitos humanos mais aguda da história recente”.A repressão resultou na morte de 25 manifestantes e na prisão de ao menos 2.400 pessoas. Eis aíntegrado relatório (PDF–286 kB, em inglês).\nMarta Valinas, presidente da missão, destacou que o governo vê críticas, oposição ou dissidência como ameaças, o que levou a uma “escalada da máquina repressiva”.Valinas também avalia que as violações e crimes documentados, incluindo aperseguição política, não são atos isolados, mas sim “parte de um plano contínuo e coordenado para silenciar, desencorajar e reprimir a oposição ao governo”.\nA maioria das mortes foi por ferimentos de bala. Além disso, o relatório aponta que muitos detidos, incluindo mais de 100 crianças, enfrentaram acusações de terrorismo e incitação ao ódio.\nNas eleições de 28 de julho, que mantiveram Maduro no poder, a oposição liderada porEdmundo Gonzalez (Plataforma Unitária Democrática, centro-direita)alegoufraude eleitoral. Em 8 de setembro, Gonzálezpediuasilo político na Espanha por causa da repressão.\nEm resposta, em 21 de agosto, os Estados Unidos tambémimpuseramnovas sanções contra 60 autoridades judiciais e eleitorais venezuelanas.\nO governo venezuelano atribuiu aviolência durante as manifestaçõesà oposição, rotulando os manifestantes de “extremistas”e “fascistas”.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/onu-critica-aumento-de-repressao-apos-reeleicao-de-maduro/"
        },
        {
            "titulo": "CBF recusa oferta e quer valor maior para renovar com a Nike",
            "subtitulo": "Segundo informações do portal “UOL”, a confederação brasileira já teria recebido ofertas extraoficiais de outras empresas",
            "data": "17.set.2024 (terça-feira) - 13h15",
            "autor": "PODER360",
            "texto": "A CBF (Confederação Brasileira de Futebol) e a Nike estão enfrentando dificuldades para renovar o contrato de patrocínio da seleção brasileira, que termina em 2026. Neste contexto, a confederação está considerando ofertas de outras grandes marcas esportivas.\nA confederação já teria, inclusive, rejeitado uma proposta apresentada pela empresa norte-americana, parceira da seleção brasileira há 30 anos. A informação foi divulgada pelo portalUolnesta 3ª feira (17.set.2024).\nA CBF teria pedido um valor mais alto para fechar o acordo, destacando assim a diferença nas expectativas financeiras entre as partes. Além disso, ofertas extraoficiais de concorrentes, como Adidas e Puma, de cerca de R$ 1 bilhão já teriam sido apresentadas.\nAtualmente, o contrato com a Nike vale cerca de US$ 35 milhões (aproximadamente R$ 192 milhões). A CBF argumenta que o cenário esportivo mudou significativamente, agora incluindo não só o time masculino, mas também categorias de base e a equipe feminina.\nO acordo vigente inclui uma cláusula de prioridade, permitindo que a Nike iguale qualquer oferta até janeiro de 2025. Contudo, a CBF pretende fechar um novo negócio até outubro deste ano.\nA confederação aguarda a resposta da Nike e espera que o novo contrato seja o maior já firmado pela empresa, transformando-o em um dos mais lucrativos da marca norte-americana.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/cbf-recusa-oferta-e-quer-valor-maior-para-renovar-com-a-nike/"
        },
        {
            "titulo": "Lula cobra “entusiasmo” de Haddad em reunião com empresários",
            "subtitulo": "Em cerimônia da Apex, o presidente disse que “até” o seu vice, Geraldo Alckmin, havia falado com entusiasmo no evento",
            "data": "17.set.2024 (terça-feira) - 13h12",
            "autor": "Anna Júlia Lopes redatora",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) cobrou nesta 3ª feira (17.set.2024) o ministro da Fazenda,Fernando Haddad, de falar“com entusiasmo”nos eventos.\nA declaração se deu duranteacerimônia de assinatura de convêniosentre a Apex (Agência Brasileira de Promoção de Exportações e Investimentos) e o Sebrae (Serviço Brasileiro de Apoio às Micro e Pequenas Empresas), no Palácio do Planalto.Segundo o petista,“até”o vice-presidenteGeraldo Alckmin(PSB) passou entusiasmo ao falar no evento.\n“Toda vez que o Haddad vai falar, eu falo: ‘Você tem que falar com entusiamo’. Até o Alckmin passou entusiasmo hoje, eu chamei ele na minha sala, eu falei: ‘Você tem que falar acreditando no que tá falando’. Se falar com os olhos para baixo é porque não tá acreditando no que você tá falando”, declarou Lula.\nNão é a 1ª vez que Lula faz cobranças aos ministros publicamente. Em abril, o presidente declarou ser difícil fazer política quando não se tem maioria no Congresso ecobrouHaddad e Alckmin de conversarem mais com o Legislativo.\n“Eu acho que a gente tem que gostar de fazer isso, quem não gostar, não entra na política[…]Isso significa que o Alckmin tem que ser mais ágil, tem que conversar mais. O Haddad tem que, em vez de ler um livro, perder algumas horas conversando no Senado, na Câmara. É difícil, mas a gente não pode reclamar porque a política é exatamente assim. Ou você faz assim ou não entra para a política”, disse à época.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-cobra-entusiasmo-de-haddad-em-reuniao-com-empresarios/"
        },
        {
            "titulo": "Apex firma convênio para incentivar pequenas empresas a exportar",
            "subtitulo": "Objetivo da parceria com Sebrae é estimular os micro e pequenos empreendimentos a iniciar ou aperfeiçoar estratégias de exportação",
            "data": "17.set.2024 (terça-feira) - 13h04",
            "autor": "PODER360",
            "texto": "A Apex-Brasil (Agência Brasileira de Promoção de Exportações e Investimentos) e o Sebrae (Serviço Brasileiro de Apoio às Micro e Pequenas Empresas) firmaram nesta 3ª feira (17.set.2024) uma série de convênios para estimularem as micro e pequenas empresas a iniciarem ou aperfeiçoarem estratégias de exportação.\nCom os convênios firmados, os produtos e serviços brasileiros passarão a ser promovidos em feiras internacionais, rodadas de negócios e estudos de mercado.\nO total investido será de R$ 537 milhões. Os setores do agronegócio, da indústria e serviços e de móveis serão beneficiados.\nLeia abaixo quanto cada um dos setores receberá de investimento:\nagronegócio:R$R$ 75 milhões;\nindústria e serviços:R$ 278 milhões;\nmóveis:R$ 33,6 milhões.\nA expectativa é que a parceria resulte emmais de R$ 281 bilhões em negócios internacionais.\nA cerimônia de abertura foi realizada no Palácio do Planalto, em Brasília. O presidenteLuiz Inácio Lula da Silva(PT) marcoupresença no evento.\nAlém de Lula,também participaram do evento as seguintes autoridades:\nCarlos Fávaro, ministro da Agricultura e Pecuária;\nDécio Lima, presidente do Sebrae;\nFernando Haddad,  ministro da Fazenda;\nGeraldo Alckmin(PSB), vice-presidente e ministro do Desenvolvimento, Indústria, Comércio e Serviços;\nGuilherme Coelho, presidente da Abrafrutas (Associação Brasileira dos Produtores Exportadores de Frutas e Derivados);\nJorge Viana, presidente da Apex-Brasil;\nPaulo Pimenta, ministro-chefe da Secom (Secretaria de Comunicação Social da Presidência);",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/apex-firma-convenio-para-incentivar-pequenas-empresas-a-exportarem/"
        },
        {
            "titulo": "Einstein é o melhor no continente em 7 especialidades, diz ranking",
            "subtitulo": "No levantamento da Newsweek, o Incor, ligado à USP, também se destaca como o melhor em cardiologia e cirurgia cardíaca",
            "data": "17.set.2024 (terça-feira) - 13h02",
            "autor": "Guilherme Waltenberg editor sênior",
            "texto": "OHospital Israelita Albert Einsteiné o melhor hospital da América Latina em 7 especialidades: gastroenterologia, oncologia, ortopedia, neurocirurgia, endocrinologia, pneumologia e obstetrícia, segundo o rankingWorld’s Best Specialized Hospitals de 2025, feito pela revista Newsweek e divulgado nesta 3ª feira (17.set.2024).\nO hospital Incor (Instituto do Coração), ligado à FMUSP (Faculdade de Medicina da Universidade de São Paulo), também teve destaque no ranking. É o líder no Brasil em duas especialidades:cardiologia (18º melhor do mundo) e cirurgia cardíaca (37º melhor do mundo) –ambas entre os 40 melhores do planeta.\nEm 6 áreas, o Einstein também está entre os 40 melhores do mundo. Em 2024, é o 10º melhor em gastroenterologia, 19º em oncologia (Centro de Oncologia e Hematologia Einstein Família Dayan – Daycoval), 23º em ortopedia, 23º em cardiologia, 27º em neurocirurgia e 33º em obstetrícia e ginecologia.\nO ranking mede os 150 melhores hospitais do mundo em 12 especialidades. Dessas, em 11 o Einstein é o melhor ou o 2º melhor do Brasil.\n\nSegundo o presidente do hospital Albert Einstein, Sidney Klajner, a posição do hospital reflete, em parte, investimentos na experiência e resultados dos pacientes.\nEle cita 2 protocolos usados no hospital, conhecidos pelas siglas PREM e PROM. O 1º quer dizer Medida de Experiência Relacionada ao Paciente, na sigla em inglês. O 2º é Medida de Resultado Relacionada ao Paciente. Em ambos os casos, há um acompanhamento telefônico de até 1 ano depois de um atendimento.\n“E também há investimentos na capacitação, conhecimento, simpósios para atrair os melhores profissionais. E em todas as áreas focamos em tecnologia. Na aquisição tecnológica sempre buscamos que a relação entre criação de valor e custo seja positiva. Se tem custo e não valor, não tem melhora da assistência“, disse, como exemplo.\nSegundo o diretor do Incor, Roberto Kalil Filho, o principal motivo para o destaque do hospital é a conjugação de ensino, pesquisa e assistência.\n“O Incor foi criado há 40 anos pensando nessa união e continua com os seus principais pilares. É a demonstração que está no caminho certo desde a origem“.\nO Hospital Israelita Albert Einstein também lidera o ranking deranking de hospitais inteligentesfeito pela Newsweek. É o 33º melhor do mundo, sendo o melhor do Brasil e da América Latina. Em 2º lugar no país, o Sírio Libanês está em 69º do mundo.\nO Einstein, hoje, utiliza mais de 100 algoritmos acoplados aos seus sistemas e equipamentos. Como resultado, Sidney Klajner diz que há uma melhora na experiência do paciente.\n“Desde 2015 montamos uma diretoria de big data. E são usados desde o momento que o paciente chega no hospital. Com os dados que temos e os algoritmos, em menos de 30 minutos sabemos com acurácia se será preciso internar“, disse, como exemplo, Sidney Klajner.\nA Newsweek destacou o uso de IA (Inteligência Artificial) e robótica no Einstein. Klajner, porém, disse que o termo usado no hospital é “inteligência aumentada” ou “inteligência ampliada“. “O termo artificial pode inibir profissionais de saúde e trazer o medo da substituição“, declarou.\nBem posicionada nos rankings, oHospital Israelita Albert Einsteinsonha alto com a faculdade de medicina que inaugurou em 2015. Hoje, a USP, ligada ao Incor, lidera os rankings de melhor faculdade de medicina da América Latina. Ametado Einstein, ainda sem prazo, é liderar todos os rankings de qualidade de ensino na área.\nAtualmente, aTop Universitiesconsidera o curso de medicina da USP o melhor da América Latina e o 44º do mundo.\nO curso do Einstein é recente. Foi aberto em 2015. A cada semestre há 60 ingressantes.\n\nDentre os principais critérios observados pelos rankings estão reputação acadêmica, reputação no mercado, citações científicas e parcerias internacionais.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/einstein-e-o-melhor-no-continente-em-7-especialidades-diz-ranking/"
        },
        {
            "titulo": "Caixa Econômica pagará R$ 160 milhões ao COB até 2028",
            "subtitulo": "O acordo visa fortalecer a preparação para os Jogos de Inverno 2026 e as Olimpíadas de Los Angeles 2028, além de competições de base",
            "data": "17.set.2024 (terça-feira) - 13h02",
            "autor": "PODER360",
            "texto": "ACaixa Econômica Federalse tornou a patrocinadora do COB (Comitê Olímpico Brasileiro), com um aporte financeiro de R$ 160 milhões. A parceria foianunciadanesta 3ª feira (17.set.2024) durante um evento em Brasília, que contou com a presença dos presidentes de confederações e atletas.\nO contrato, que será válido até dezembro de 2028, visa apoiar atletas brasileiros nas Olimpíadas de Los Angeles em 2028. Especificamente, a Caixa contribuirá com R$ 120 milhões, enquanto as Loterias Caixa adicionarão R$ 40 milhões ao investimento total.\nA assinatura do contrato se deu com a presença de Paulo Wanderley, presidente do COB, e Carlos Vieira, representante da Caixa Econômica Federal. Além disso, atletas como Caio Bonfim, medalhista de prata na marcha atlética em Paris 2024, e Rafael Silva, judoca 3 vezes medalhista olímpico, também participaram do evento.\nO patrocínio visa fortalecer a preparação dos atletas brasileiros não só para os Jogos Olímpicos de Inverno Milão-Cortina 2026, mas também para os Jogos Pan-Americanos de Lima 2027, competições de base e e-Sports, além, claro, de Los Angeles 2028.\nEm agosto, oPoder360revelou que a Caixa Econômica estava em negociações para se tornar patrocinadora do COB. O anúncio oficial da parceria buscar melhorar as condições de treinamento e participação dos atletas brasileiros em competições internacionais.\nAlém disso, a Caixa e o COB irão colaborar em campanhas de marketing conjuntas, o que beneficiará ambas as entidades. A Caixa tem um histórico de patrocínio a entidades esportivas, incluindo o CPB (Comitê Paralímpico Brasileiro) desde 2005 e o comitê brasileiro de ginástica.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/caixa-economica-pagara-r-160-milhoes-ao-cob-ate-2028/"
        },
        {
            "titulo": "Marçal é repreendido e cola adesivo na boca em alusão à censura",
            "subtitulo": "Ex-coach chamou Guilherme Boulos de “Boules” e mediadora disse que ele deveria chamar os candidatos pelo nome",
            "data": "17.set.2024 (terça-feira) - 12h55",
            "autor": "PODER360",
            "texto": "O ex-coachPablo Marçal(PRTB) colou um adesivo na boca depois de ser repreendido pelajornalista Amanda Klein durante o debate daRedeTV!e doUOLcomos candidatos à Prefeitura de São Paulo.\nA ação se deu depois de Marçal chamar o deputadoGuilherme Boulos(Psol) de“Boules”. Klein, mediadora do debate, pediu que o ex-coach chamasse os demais candidatos pelo nome ereafirmou que apelidos pejorativos não são permitidos na dinâmica.\nMarçal chegou a rebater a apresentadora:“Tem um negócio chamado linguagem neutra, que ele defende. Não é pejorativo”.\nO ex-coach questionou Boulos sobre as vezes em que o candidato foi preso ou conduzido à delegacia. O deputado afirmou que não iria“cair na provocação”e usou seu tempo de resposta para falar sobre a proposta de criar um“Poupatempo da saúde”.\n“Marçal, você vive de mentiras, ataca, mente e depois toma uma cadeirada. Não vou cair na sua provocação, porque ela tem prazo de validade, só dura três semanas”, disse Boulos.\nNo início do debate, Marçal já havia sido repreendido pelo uso de apelidos. O candidato se referiu ao atual prefeito da capital paulista,Ricardo Nunes(MDB), como“bananinha”.\nO debate entre os candidatos à Prefeitura de São Paulo de domingo (15.set.2024), em encontro promovido pelaTV Cultura, ficou marcado pelacadeiradaqueDatena(PSDB) deu emPablo Marçal(PRTB) –assistaaquiaos bastidores da agressão.\nO ex-coach deu entrada em um hospital da capital paulista,sendo liberadono dia seguinte. Eleregistrouum boletim de ocorrência contra o jornalista. Já o apresentadordisse que errou, mas que não se arrepende e que espera ter“lavado a alma”dos eleitores com a cadeirada.\nA cadeirada em Marçalvirou memenas redes sociais.\nRelembre abaixo como foram os debates anteriores em SP:\n8.ago.2024(Band) –Guilherme Boulos(Psol)chamouRicardo Nunes(MDB) de“bolsonarista envergonhado”; o atual prefeito de São Paulo afirmou que o deputado federalinstitucionalizoua rachadinha (assista aos melhores momentosdo debate);\n14.ago.2024(Estadão,Terrae Faap) – aconfusão com as regrasmarcou o debate; em determinado momento, Marçal falou em“exorcizar“Boulos com uma carteira de trabalho;\n19.ago.2024(Vejae ESPM) – Boulos, Datena e Nunesnão participaram; Marçalnão respondeunem fez perguntas diretas paraTabata Amaral(PSB) eMarina Helena(Novo);\n1º.set.2024(TVGazetaeMyNews) – o encontro foi marcado porxingamentos.\nHá mais 2debates previstos:\n30.set.2024– promovido pelaFolhade S.Paulo;\n3.out.2024– promovido pelaTV Globo.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-e-repreendido-e-cola-adesivo-na-boca-em-alusao-a-censura/"
        },
        {
            "titulo": "Conflito Rússia-Ucrânia tem 1 milhão de mortos ou feridos, diz “WSJ”",
            "subtitulo": "A guerra prolongada impacta a demografia de ambos os países e provoca fuga massiva de profissionais russos",
            "data": "17.set.2024 (terça-feira) - 12h49",
            "autor": "Nathallie Lopes estagiária de jornalismo",
            "texto": "A guerra entre Rússia e Ucrânia registrou até agora cerca de 1 milhão de mortos ou feridos, segundo informações doWall Street Journalnesta 3ª feira (17.set.2024).\nO conflitoiniciou em 2022e tem impactos significativos além do campo de batalha, afetando a demografia de ambos os países.\nAinda de acordo com oWSJ, a Ucrânia divulgou estimativas no início de 2024, indicando cerca de 80.000 soldados ucranianos mortos e 400.000 feridos. Na Rússia, segundo fontes de inteligência ocidentais, os números podem chegar a quase 200.000 mortos e 400.000 feridos.\nAlém das perdas militares, a guerra impactou a demografia interna da Rússia e o mercado de trabalho. Desde o início da invasão, mais de 600.000 russos, principalmente jovens profissionais, deixaram o país.\nA dependência da Rússia em relação à migração de trabalho da Ásia Central foi prejudicada, resultando em uma maior escassez de mão de obra.\nA Ucrânia enfrenta um desastre populacional. Sua população caiu de 48 milhões em 2001 para entre 25 e 27 milhões em territórios controlados por Kiev.\nA guerra não apenas reduziu drasticamente a população ucraniana, mas também colapsou a taxa de natalidade do país para o nível mais baixo já registrado. No 1º semestre de 2024, o número de mortes foi 3 vezes maior que o de nascimentos, com cerca de 250.000 mortes e mais de 87.000 nascimentos. Isso representa uma queda de 9% em relação ao mesmo período de 2023.\nEste texto foi produzido pela estagiária em jornalismo Nathallie Lopes sob a supervisão da editora Amanda Garcia.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/conflito-russia-e-ucrania-tem-1-milhao-de-mortos-diz-wsj/"
        },
        {
            "titulo": "Fogo queimou 400 mil hectares de cana e impactará oferta de açúcar",
            "subtitulo": "Incêndios pelo país, sobretudo no interior de São Paulo, já provocam queda de 7,2% na produtividade dos canaviais aliados a seca recorde",
            "data": "17.set.2024 (terça-feira) - 12h45",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "Os incêndios já atingiram 400 mil hectares de cana-de-açúcar no Brasil. Destes, pelo menos250 mil hectaresforam queimados só no interior de São Paulo. As queimadas, aliadas à seca recorde no país, devem impactar a oferta de açúcar ao mercado interno e externo eelevar os preços.\nAs projeções são da consultoriaSCA Brasil, especializada no agronegócio. Segundo a empresa, os incêndios registrados desde julho e intensificados em agosto no interior de São Paulo já provocam uma queda de 7,2% na produtividade dos canaviais.\nDos 400 mil hectares queimados, 55% (220 mil hectares) são de áreas com cana a colher, ou seja, com os canaviais de pé. Os outros 45% se referem a terrenos onde já houve colheita e que a terra seria destinada a rebrota.\nA situação é agravada pela seca prolongada. A SCA afirma que a estiagem prolongada que já dura mais de 4 meses, além de temperaturas acima da média histórica, baixa umidade do ar e inverno fraco, não permitiram a ampliação e renovação dos canaviais até agora.\nA consultoria diz ainda que o cenário deve provocar o encerramento precoce da safra de cana até outubro na maioria dos casos. Com a chegada das chuvas, as renovações dos canaviais devem ser concentradas na entressafra.\nOutro resultado é a diminuição da pureza do caldo de cana, que reduz a produção e a qualidade. Isso deve afetar a oferta de açúcar no mercado nos próximos meses.\nAlém disso, houve crescimento da produção de 1,5% de etanol em detrimento da produção de açúcar. A SCA projeta uma redução do mix de açúcar de 1,5% a 2% com o saldo remanescente na safra.",
            "label": "poder-agro",
            "url": "https://www.poder360.com.br/poder-agro/fogo-queimou-400-mil-hectares-de-cana-e-impactara-oferta-de-acucar/"
        },
        {
            "titulo": "Haddad defende cumprimento do marco fiscal para estabilizar contas",
            "subtitulo": "Ministro declara que os deficits dos últimos 10 anos resultaram em “nada” de favorável à economia e ao social",
            "data": "17.set.2024 (terça-feira) - 12h37",
            "autor": "Hamilton Ferrari repórter",
            "texto": "O ministro da Fazenda,Fernando Haddad, disse nesta 3ª feira (17.set.2024) que o marco fiscal “tem que ser cumprido” e que o governo precisa estabilizar as contas públicas para viabilizar o crescimento econômico. Ele participou nesta 3ª feira (17.set.2024) de anúncios de novos projetos daApexBrasil(Agência Brasileira de Promoção de Exportações e Investimentos).\nO marco fiscal foi aprovado em agosto de 2023 e estabeleceu um teto de gastos mais flexível ao que estava estabelecido desde 2016.“O arcabouço fiscal tem que ser cumprido. Nós temos que perseverar nessa toada até reestabilizar as finanças”, declarou. “Nós vamos voltar a crescer acima da média mundial depois de 10 anos crescendo abaixo. Não tem sentido um país com tantas oportunidades crescer abaixo da média mundial”.\n\nEle declarou que a economia está em “trajetória edificante” no governoLuiz Inácio Lula da Silva(PT) e tem tudo para entrar num “ciclo sustentável de crescimento ao longo dos próximos anos”.\nAo tratar dos consecutivos saldos negativos anuais nas contas públicas, iniciados em 2014 no governoDilma Rousseff(PT), Haddad disse que é preciso sair da “mania” de produzir deficit primário –o saldo entre receitas e despesas, excluindo o pagamento dos juros da dívida.\n“Tivemos 10 anos de muita turbulência no Brasil. Um desarranjo completo das contas públicas, que estão sendo colocadas em ordem com muita dificuldade, mas com muita negociação, tanto com o Judiciário quanto com o Congresso Nacional”, declarou. “Os deficits foram acompanhados de baixo crescimento. Pior do que isso: baixa qualidade do crescimento. O Brasil gastou quase R$ 2 trilhão em 10 anos além do que podia”, completou.\nO ministro defendeu que os deficits primários acumulados não teve resultados econômico e social no país. “Não aconteceu nada de bom no Brasil”, disse.\nO ministro da Fazenda afirmou que o 1º mandato do governo Lula durou 8 anos e a economia brasileira expandiu“1,5x”o que o mundo cresceu. Disse que o país voltou a crescer acima da média mundial. Afirmou que o Brasil caiu para a 12ª maior economia do mundo e voltou para a 8ª posição no governo Lula.\nHaddad defendeu que o setor de exportação poderá ser o carro-chefe do novo ciclo econômico brasileiro. Disse que as exportações dependem de um tripé:“tributo, crédito e seguro”.\nSegundo o ministro, a reforma tributária vai eliminar a cumulatividade. “Vocês vão poder trabalhar com o preço real da mercadoria em condições de igualdade competitiva com seus concorrentes que estão instalados em outros países”, disse Haddad à plateia de exportadores que estava no Palácio do Planalto.\nO chefe da equipe econômica avalia que o ganho de produtividade não será abaixo de 10% do PIB (Produto Interno Bruto) em uma década. “Se em 10 anos a gente ia crescer 2,5%, com a reforma tributária nós vamos crescer 3,5%. Esse é o efeito da reforma tributária esperado”, disse.\nO outro pilar é o crédito para exportação. Disse que a “quantidade de instrumentos inovadores para financiar o exportador só está no começo”. O ministro defendeu uma integração financeira com os mercados que recebem os produtos do Brasil.\n“Mesmo agora com a redução da taxa de juros americanas nós temos que diversificar nossas fontes de financiamento buscando os melhores negócios para os nossos produtos e financiando investindo no brasil numa plataforma de exportação”, afirmou Haddad.\nPor último, ele defendeu aABGF(Agência Brasileira Gestora de Fundos Garantidores e Garantias) ao tratar do pilar de “garantia” no tripé. Segundo ele, a empresa pública estava na lista de privatizações, sem pessoal e “acanhada”. Passa por reformulação para ser uma“grande promotora de garantias para as exportações brasileiras”.\nDisse ainda que o apoio da ABGF vai impactar, sobretudo, o pequeno e médio exportador.\n“O Brasil pode ampliar muito a sua pauta de exportação se o pequeno tiver as garantias que são dadas aos grandes exportadores”, disse Haddad. “Nós precisamos, portanto, nos repensar e olhar para fora. E, sem esse tripé, é muito difícil competir”, defendeu.\nHaddad disse que, depois da aprovação do marco de garantias, o mercado de venda de bens duráveis está aumentando em 2 dígitos.“Se a gente fizer o mesmo com as exportações, nós não vamos estar pensando em 200 milhões de consumidores. Nós vamos estar pensando em R$ 8 bilhões. É assim que a Coreia[do Sul]pensa, assim como a Alemanha pensa, a China, esses grandes mercados pensam”, declarou.\nO acordo entre ApexBrasil e Sebrae anunciado nesta 3ª feira (17.set.2024) envolve recursos de aproximadamente R$ 175 milhões. O objetivo da parceria é incentivar micro e pequenas empresas a iniciarem ou aperfeiçoarem estratégias de exportação. O foco será nas regiões Norte e Nordeste.\nCom os convênios firmados, os produtos e serviços brasileiros passarão a ser promovidos em feiras internacionais, rodadas de negócios, missões com importadores ao Brasil para conhecer a produção e estudos de mercado.\nO total investido será de R$ 537 milhões. Os setores do agronegócio, da indústria e serviços e de móveis serão beneficiados.\nLeia abaixo quanto cada um dos setores receberá de investimento:\nagronegócio: R$ R$ 75 milhões;\nindústria e serviços: R$ 278 milhões;\nmóveis: R$ 33,6 milhões.\nA expectativa é que a parceria resulte em mais de R$ 281 bilhões em negócios internacionais.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/haddad-defende-cumprimento-do-marco-fiscal-para-estabilizar-contas/"
        },
        {
            "titulo": "Assembleia da França aprova debate sobre destituição de Macron",
            "subtitulo": "A proposta foi apresentada pela esquerda depois de Macron rejeitar a nomeação de Lucie Castets como primeira-ministra",
            "data": "17.set.2024 (terça-feira) - 12h35",
            "autor": "PODER360",
            "texto": "Ogabineteda Assembleia Nacional da França, autoridade colegial mais alta da Casa Baixa composta por 22 deputados, aceitou nesta 3ª feira (17.set.2024) debater uma proposta de destituição do presidente francês, Emmanuel Macron (Renascimento, centro). As informações são doLa Tribune.\nA medida recebeu 12 votos a favor e 10 contra. Foi apresentada pelo partido de esquerda França Insubmissa depois de Macron rejeitar a nomeação de Lucie Castets para o cargo de primeira-ministra do país. Também recebeu apoio da NFP (Nova Frente Popular), coalizão de esquerda da qual a França Insubmissa faz parte.\nCom a aprovação, a proposta de destituição será analisada pelaComissão Jurídicada Assembleia Nacional. Depois, seguirá para o plenário.\nEm publicação no X (ex-Twitter), a líder parlamentar da França Insubmissa, Mathilde Panot, comemorou. Disse que a aprovação é um“acontecimento sem precedentes na história da 5ª República”. Também convocou a população para um ato contra Macron em 21 de setembro.\nGabriel Attal, ex-primeiro-ministro e líder parlamentar do Renascimento, partido de Macron, disse que a proposta de destituição era“uma declaração de guerra contra as instituições”francesas.\nJá Marine Le Pen, líder do partido de direita RN (Reagrupamento Nacional), afirmou no X que a medida é uma“cortina de fumaça da extrema-esquerda para esconder os seus supostos compromissos com o partido governista”. Também disse que a proposta“não tem chance de ser bem-sucedida por causa das divisões na esquerda”.\nO ministro do STF (Supremo Tribunal Federal), Alexandre de Moraes, determinou a suspensão do X no Brasil. No entanto, brasileiros que estão no exterior seguem com acesso normal à plataforma. Foi desta maneira que este jornal digital leu as mensagens postadas no perfil e replica neste texto, por ser de interesse público e ter relevância jornalística.\nEm 5 de setembro, Emmanuel Macronnomeou Michel Barnier(Os Republicanos, centro-direita) como o novo primeiro-ministro da França. A indicação terminou semanas de impasse desde que as eleições legislativas foram realizadas no país.\nA dificuldade na escolha do novo premiê se deu pela composição fragmentada da Assembleia Nacional, uma vez que nenhuma coalizão conseguiu a maioria absoluta (289 dos 577 assentos).\nA esquerda francesasurpreendeu e saiu vitoriosado 2º turno do pleito, realizado em 7 de julho. A NFP, coalizão formada às pressas para derrotar o RN, assegurou 182 cadeiras na Câmara Baixa do Parlamento.\n\nA Nova Frente Popular queria que Macron nomeasse Lucie Castets para o cargo de primeiro-ministro. No entanto, o presidente francês descartou a escolha depois que outros partidos e coligações indicaram que votariam contra.\nA Constituição francesa permite ao presidente nomear o primeiro-ministro, prerrogativa utilizada por Macron ao recusar Castets. O presidente justificou a decisão como uma medida para manter a“estabilidade institucional”em um Parlamento dividido.\nCom a recusa de Macron em nomear Castets, a NFPacusou o presidente de abuso de poder. O partido França Insubmissa divulgou um comunicado repudiando a decisão.\n“O presidente da República acaba de tomar uma decisão excepcionalmente grave. Não reconhece o resultado do sufrágio universal que colocou a Nova Frente Popular na liderança das votações”, declarou em 27 de agosto.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/assembleia-da-franca-aprova-debate-sobre-destituicao-de-macron/"
        },
        {
            "titulo": "Brigadistas são ameaçados ao combater incêndios criminosos, diz Marina",
            "subtitulo": "Ministra diz que unidades de conservação e florestas estão sendo destruídas e cita até tiros contra os profissionais",
            "data": "17.set.2024 (terça-feira) - 12h31",
            "autor": "PODER360",
            "texto": "A ministra do Meio Ambiente e Mudança do Clima,Marina Silva(Rede), disse nesta 3ª feira (17.set.2024) que brigadistas foram recebidos à bala em Rondônia. Isso, depois de atenderem a um pedido de socorro do povo indígena Suruí. Eles precisaram recorrer à Força Nacional de Segurança.\nDurante o programa “Bom dia, Ministra“, daEBC(Empresa Brasil de Comunicação), ela relatou o desafio do combate ao fogo criminoso em terras indígenas e unidades de conservação. As áreas são de responsabilidade do Governo Federal.\n\n“Recebi um pedido de socorro do povo Suruí porque eles viram que criminosos estavam ateando fogo dentro da reserva indígena, nós mandamos nossos brigadistas e eles foram recebidos à bala. Tivemos que pedir ajuda da Força Nacional de Segurança. Os brigadistas dos indígenas também já tinha sido violentamente expulsos da área deles próprios a bala”, disse Marina Silva.\nMarina Silva detalhou que Rondônia vive uma situação de muitos incêndios e é um Estado em que as unidades de conservação e florestas nacionais estão sendo destruídas. Ela lembrou que o Estado foi o último a decretar a proibição do uso do fogo.\n“O Governo Federal já tinha estabelecido desde abril deste ano que os governos dos Estados deveriam tomar medidas em relação ao uso do fogo. Rondônia na semana passada tomou essa medida e agora qualquer pessoa que esteja colocando fogo ai está fazendo isso ao arrepio da lei”, disse.\nA ministra afirmou que a disposição do Governo Federal é de trabalhar em conjunto com Estados e municípios no combate aos incêndios florestais.“O fogo não é estadual, não é municipal. A determinação do presidente Lula é de trabalho conjunto, ainda que a responsabilidade do Governo Federal seja sobre terras indígenas, unidade de conservação e áreas que ainda não foram destinadas, mas estamos trabalhando inclusive em áreas privadas”, explicou.\nNa entrevista, Marina Silva destacou que, uma vez que todos os Estados e o Distrito Federal possuem decretos proibindo o uso controlado do fogo para manejo e limpeza de áreas, qualquer incêndio provocado por ação humana é considerado criminoso.\n“Neste momento qualquer incêndio se caracteriza como incêndio criminoso. Há uma proibição do uso do fogo em todo território nacional. Os Estados, os últimos que fizeram decretos de proibição do fogo foram Rondônia e o Pará. E o Ministério do Meio Ambiente, desde o meio do mês de abril que havia estabelecido o alerta para que os Estados fizessem a decretação da proibição do fogo. Nós estamos vivendo uma seca severa, praticamente em todo o território nacional, e essa proibição caracteriza qualquer incêndio que está sendo feito contrária à lei, isso caracteriza crime”, disse.\nCom informações daAgência Gov.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/brigadistas-sao-ameacados-ao-combater-incendios-criminosos-diz-marina/"
        },
        {
            "titulo": "Milan anuncia parceria com empresa de inovação tecnológica",
            "subtitulo": "A colaboração entre o time italiano e a Dyson conta com o lançamento do novo fone de ouvido “OnTrac”",
            "data": "17.set.2024 (terça-feira) - 12h22",
            "autor": "PODER360",
            "texto": "O Milananunciouna 2ª feira (16.set.2024) uma parceria estratégica com a Dyson, empresa de inovação tecnológica. A colaboração marca, portanto, a entrada da empresa no setor de áudio, com o lançamento dos fones de ouvido “Dyson OnTrac”.\nMaikel Oettle, Diretor Comercial do AC Milan, destacou a sinergia entre as marcas. Ele enfatizou que ambas buscam constantemente ultrapassar limites.\n“Dyson não é só um símbolo de tecnologia de ponta. Ela também representa um compromisso constante com a qualidade e a inovação, valores que se alinham com nossa filosofia. Juntos, queremos, dessa forma, superar os limites do que podemos alcançar dentro e fora do campo”, disse Oettle.\nJake Dyson, Engenheiro Chefe da Dyson, também expressou entusiasmo pela colaboração. Ele ressaltou que a Dyson pretende, ainda, revolucionar a indústria de áudio com os fones Dyson OnTrac.\n“Esses fones oferecem, portanto, qualidade de som excepcional por meio de um design de alto desempenho. Eles são sustentados por décadas de pesquisa em aeroacústica. Além disso, o avançado cancelamento de ruído ajuda a manter o foco, mesmo em meio ao rugido do San Siro em dia de jogo. Estamos orgulhosos de colaborar com o AC Milan, um clube que compartilha, assim, a mesma paixão, precisão e dedicação ao desempenho que impulsiona a Dyson”, disse Dyson.\nA divulgação se deu depois de o Milan anunciar na 6ª feira (13.set) a renovação de seu contrato com a parceira Molino Casillo, fabricante de farinha.\nA Molino Casillo firmou sua 1ª colaboração com o clube em março de 2023, antes da temporada 2023-24. O acordo resultou na instalação de uma padaria Molino Casillo na área de hospitalidade Club 1899, localizada no estádio San Siro, que tem capacidade para 75.817 espectadores.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/milan-anuncia-parceria-com-empresa-de-inovacao-tecnologica/"
        },
        {
            "titulo": "Nunes e Marçal batem boca e recebem advertência em debate",
            "subtitulo": "Em discussão, ex-coach chama o atual prefeito da capital paulista de “tchutchuca do PCC” e diz que ele “vai para a cadeia”",
            "data": "17.set.2024 (terça-feira) - 12h12",
            "autor": "PODER360",
            "texto": "O 1º bloco do debate daRedeTV!e doUOLcom os candidatos à Prefeitura de São Paulo foi marcado por um bate-boca entre o atual prefeito da capital paulista,Ricardo Nunes(MDB), e o ex-coachPablo Marçal(PRTB).\nA discussão começou quando o ex-coach disse que Ricardo Nunes será preso“por tocar na merenda das crianças”. A fala se deu logo depois do atual prefeito afirmar que Marçal“cria provocações”. Declarou ainda que o candidato do PRTB “saiu da cadeia, mas a cadeia não saiu de dentro dele”.\nO bate-boca foi interrompido pela mediadora, a jornalista Amanda Klein, que deu uma advertência para os 2 candidatos, por falarem“fora da vez”. Ela afirmou que eles seriam suspensos do bloco em caso de reincidência.\nKlein devolveu a voz para Marçal, que estava exercendo um direito de resposta. O candidato seguiu as acusações a Nunes:“Tchuchuca do PCC é o futuro ex-prefeito. Vai para a cadeia. Você usou a conta da sua esposa, filha e mais 100 que são indiciados pela Polícia Federal. Eu prometo. Vote 28 que vou colocar esse Ricardo Nunes na cadeia”.\nA mediadora, na sequência, afirmou ver com “tristeza” o comportamento dos candidatos e disse que “odebate tem que ser sobre política e não sobre polícia”.\nMinutos antes da discussão, Nunes afirmou que Marçal agride a todos os candidatos e que as agressões reiteradas incomodam.“Nós precisamos elevar o nível. Não é possível qualquer proposta se não tiver a capacidade de diálogo, de respeito a você que vai decidir o futuro da cidade”, disse em referência aos eleitores.\nEm sua réplica, Marçal relembrou a suposta agressão de Nunes à esposa e afirmou:“Se ela te perdoou, o povo de São Paulo não vai te perdoar”.\nO debate entre os candidatos à Prefeitura de São Paulo de domingo (15.set.2024), em encontro promovido pelaTV Cultura, ficou marcado pelacadeiradaqueDatena(PSDB) deu emPablo Marçal(PRTB) –assistaaquiaos bastidores da agressão.\nO ex-coach deu entrada em um hospital da capital paulista,sendo liberadono dia seguinte. Eleregistrouum boletim de ocorrência contra o jornalista. Já o apresentadordisse que errou, mas que não se arrepende e que espera ter“lavado a alma”dos eleitores com a cadeirada.\nA cadeirada em Marçalvirou memenas redes sociais.\nRelembre abaixo como foram os debates anteriores em SP:\n8.ago.2024(Band) –Guilherme Boulos(Psol)chamouRicardo Nunes(MDB) de“bolsonarista envergonhado”; o atual prefeito de São Paulo afirmou que o deputado federalinstitucionalizoua rachadinha (assista aos melhores momentosdo debate);\n14.ago.2024(Estadão,Terrae Faap) – aconfusão com as regrasmarcou o debate; em determinado momento, Marçal falou em“exorcizar“Boulos com uma carteira de trabalho;\n19.ago.2024(Vejae ESPM) – Boulos, Datena e Nunesnão participaram; Marçalnão respondeunem fez perguntas diretas paraTabata Amaral(PSB) eMarina Helena(Novo);\n1º.set.2024(TVGazetaeMyNews) – o encontro foi marcado porxingamentos.\nHá mais 2debates previstos:\n30.set.2024– promovido pelaFolhade S.Paulo;\n3.out.2024– promovido pelaTV Globo.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/nunes-e-marcal-batem-boca-e-recebem-advertencia-em-debate/"
        },
        {
            "titulo": "Saque de dinheiro esquecido soma R$ 1,7 bi em 2024; saiba como receber",
            "subtitulo": "Brasil tem 52 milhões de contas com direito a recuperar os valores; governo utilizará dinheiro para bater a meta fiscal",
            "data": "17.set.2024 (terça-feira) - 12h12",
            "autor": "Gabriel Benevides redator",
            "texto": "As devoluções do “dinheiro esquecido” por instituições financeiras somam R$ 1,7 bilhão em 2024. No total, ainda há R$ 8,6 bilhões disponíveis para saque –que o governo federalquer se apropriarpara bater a meta fiscal do ano.\nMaio foi o mês de 2024 em que empresas e pessoas físicas mais receberam os montantes esquecidos. Foram R$ 328 milhões no período. Os dados são das estatísticas do Banco Central liberadas em julho.\n\nLeia abaixo o histórico de devolução do dinheiro esquecido por mês em 2024:\n\nHá 52,2 milhões de contas com valores disponíveis para recebimento. A maioria (32,9 milhões) é de valores pequenos, até R$ 10. Um total de 931 mil contas têm dinheiro esquecido que soma mais de R$ 1.000.\n\nA consulta pode ser feitaaqui. A pessoa deve preencher com o número de CPF com a data de nascimento ou o número de CNPJ com a data de abertura da empresa.\nPara acessar o Valores a Receber, é necessário ter uma conta com nível prata ou ouro nogov.br, plataforma do Governo Federal. Qualquer pessoa física ou jurídica é apta a receber o dinheiro esquecido.\nOPoder360preparou um tutorial de como utilizar a plataforma. Leia abaixo:\nacesse osite Valores a Recebere clique no local indicado:\n\ninsira os dados solicitados. Para Pessoas Físicas, coloque o CPF e data de nascimento. No caso de Pessoas Jurídicas, coloque o CNPJ e data de abertura da empresa.\n\ncaso não haja recursos, a pessoa receberá a seguinte mensagem:\n\nem caso de haver dinheiro esquecido, a pessoa receberá a seguinte mensagem e poderá clicar em“Acessar o SVR”, onde poderá será direcionado para uma página com login dogov.br:\n\nLeia na imagem abaixo o passo a passo:\n\nO sistema, então, irá informar se existem valores pendentes para receber.\nSe houver, a pessoa deve conferir:\nEntão, precisa clicar na opção que o sistema indicar:\n“Solicitar por aqui”–significa que a instituição oferece a devolução do valor via Pix no prazo de até 12 dias úteis; selecionar uma das chaves Pix e informar os dados pessoais; guardar o número de protocolo, se precisar entrar em contato com a instituição.\n“Solicitar via instituição”–significa que a instituição não oferece a devolução por Pix no prazo de até 12 dias úteis: entrar em contato pelo telefone ou e-mail informado para combinar com a instituição a forma de devolução do valor.\nA proposta do governo para usar os valores teve origem no Senado. Passou por negociações com a equipe econômica, liderada pelo ministroFernando Haddad. Foiaprovadapelo congresso em setembro e teve a sanção de Lula na 2ª feira (16.set). Ou seja, já pode começar a valer.\nA apropriação dos recursos veio como uma forma de compensar as perdas com a desoneração (redução ou isenção de impostos) da folha de pagamento de empresas e de municípios.\nO STF (Supremo Tribunal Federal) liberou que o benefício continuasse em 2024, desde que outras fontes de receita recompusessem a renúncia fiscal.\nDepois de Lula sancionar o projeto de desoneração, governo publicará uma lei que estabelece um prazo de 30 dias para que haja o resgate dos recursos. Depois disso, será incorporado nos cofres públicos. Apesar disso, os brasileiros poderão reclamar dos valores até 31 de dezembro de 2027 para a instituição financeira, mas os valores não são assegurados.\nDepois que o Tesouro se apropriar do dinheiro esquecido, o Ministério da Fazenda publicará noDiário Oficial da Uniãoa relação das contas, números e bancos que estão e os valores recolhidos. Os titulares poderão contestar o recolhimento em até 30 dias.\nSe a contestação for indeferida, o brasileiro poderá acionar o CMN (Conselho Monetário Nacional) em até 10 dias depois do anúncio de indeferimento.\nO projeto estabelece um prazo de 6 meses para o requerente entrar na Justiça reclamando os recursos.\nNo site do Banco Central, constam orientações sobre o Valores a Receber para tomar cuidados sobre possíveis golpes. Leia:\no único site para saber informações sobre valores a receber pode ser consultadoneste link;\nnão é necessário fazer pagamento para receber o dinheiro esquecido, afinal, todos os serviços do Valores a Receber são gratuitos;\no BC não envia links nem entra em contato com o cidadão para tratar sobre valores a receber ou para confirmar seus dados pessoais;\nsó a instituição que aparece no Sistema de Valores a Receber pode contatar a pessoa que detém o valor;\na instituição que detém o dinheiro não pede a senha de acesso;\no Valores a Receber não envialinks por e-mail, SMS,WhatsAppouTelegram.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/saque-de-dinheiro-esquecido-soma-r-17-bi-em-2024-saiba-como-receber/"
        },
        {
            "titulo": "Incêndio no Parque Nacional de Brasília está controlado, diz Celina Leão",
            "subtitulo": "Vice-governadora afirma que “todos os incêndios têm ação humana”; os bombeiros agora monitoram 2 focos na área",
            "data": "17.set.2024 (terça-feira) - 11h54",
            "autor": "PODER360",
            "texto": "A vice-governadora do DF (Distrito Federal),Celina Leão(PP), afirmou a jornalistas nesta 3ª feira (17.set.2024) que o incêndio que atinge o Parque Nacional de Brasília foi controlado. A queimada iniciou no domingo (15.set). Apesar de contido, ainda existem 2 focos de fogo que estão sendo monitorados pelo CBM-DF (Corpo de Bombeiros Militar do Distrito Federal).\nO ICMBio (Instituto Chico Mendes de Conservação da Biodiversidade) informou na 2ª feira (16.set) que a área queimada do Parque foi de2 mil hectares. Celina alertou que apenas na 2ª feira (16.set) foram registrados 144 focos de incêndios florestais e mais de 500 acionamentos do CBM-DF. Mas, o Parque Nacional é apenas 1 dos 144 focos.\n\n“O que a gente tem uma percepção é que todos esses incêndios têm ação humana. E agora a gente vai dividir realmente, o que foi criminoso, o que foi descuido. Há de se falar também que há uma culpa, mesmo que seja por negligência, imperícia ou imprudência”, disse a governadora.\nNo caso de“imprudência”ou“descuido”o autor ainda pode ser responsabilizado legalmente, completou a vice-governadora. Os crimes estão sendo investigados em colaboração da PF (Polícia Federal) e a Polícia Civil do DF.\nCelina também alertou para a“fraca legislação”para punir os crimes ambientais. E destacou que os incêndios colocam em risco a vida dos bombeiros, combatentes e da população.\nNesta 3ª feira (17.set), Brasília amanheceucoberta com a fumaçacausada pelas queimadas pelo 2º dia consecutivo. Assim, a cidade registrou níveis críticos de poluição do ar segundo dados do Selva (Sistema Eletrônico de Vigilância Ambiental).",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/incendio-no-parque-nacional-de-brasilia-esta-controlado-diz-celina-leao/"
        },
        {
            "titulo": "Família indígena quer retorno de logo “redskins” em franquia da NFL",
            "subtitulo": "Mudança no Washington Commanders se deu depois de polêmica envolvendo a imagem do nativo norte-americano que dava nome ao time",
            "data": "17.set.2024 (terça-feira) - 11h51",
            "autor": "PODER360",
            "texto": "Novas discussões sobre a identidade visual e o nome do time de futebol americano Washington Commanders, anteriormente conhecido como Washington Redskins, foram realizadas na 2ª feira (16.set.2024). A família de John Two Guns White Calf, chefe da Nação Blackfeet retratado no antigo logo da franquia da NFL, agora deseja o retorno do emblemático escudo e do nome.\nAlém disso, Thomas White Calf e Delphine White Calf, sobrinho-neto e sobrinha do nativo norte-americano, expressaram seu orgulho pelo legado da família em uma entrevista àFox News.“Os fãs o querem de volta e nós também queremos”,disseram.Essas declarações foram feitas depois de Thomas White Calf se encontrar com o senador Steve Daines.\n\nO timemudou o nome para “Washington Commanders”em 2022, substituindo o provisório Washington Football Team. A franquia fez essa alteração depois de enfrentar pressão de grupos de defesa dos direitos dos nativos norte-americanos e patrocinadores. No entanto, alguns fãs resistiram à mudança.\nA origem do termo“Redskins”é disputada. Registros históricos mostram que o termo já tinha uma conotação pejorativa no século 19. A família de John Two Guns White Calf não participou da decisão sobre a mudança. Como resultado, Thomas White Calf criticou a falta de diálogo com a equipe sobre a remoção do logo de seu parente.\nEm resposta, um porta-voz do Washington Commanders afirmou que o time colabora com o senador Steve Daines para honrar o legado da equipe e da comunidade nativa norte-americana.\nAlém do Washington Commanders, o Philadelphia Warriors, ao se mudar para São Francisco em 1969, abandonou seu logo por uma representação da Golden Gate Bridge, mantendo o nome “Warriors”. Este foi um dos primeiros casos de mudança de identidade visual por uma equipe.\nA Eastern Michigan University mudou seu mascote de um nativo norte-americano para uma águia em 1991, motivada por um relatório do Departamento de Direitos Civis de Michigan que recomendou a troca.\nA universidade norte-americana Miami University of Ohio, que era conhecida como “Redskins”, mudou seu nome para Redhawks em 1997, em troca incentivada depois de consultas sobre o assunto com a tribo da cidade para garantir que a nova identidade respeitasse as tradições culturais.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/familia-indigena-quer-retorno-de-logo-redskins-em-time-da-nfl/"
        },
        {
            "titulo": "Lula se irrita com queimadas no DF e suposta inércia dos bombeiros",
            "subtitulo": "Petista demonstrou estar indignado com incêndios supostamente criminosos; Planalto nega que Lula tenha criticado bombeiros do DF",
            "data": "17.set.2024 (terça-feira) - 11h36\n\t\t\t\tatualizado: 18.set.2024 (quarta-feira) - 11h48",
            "autor": "Mateus Maia repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) está irritado com as queimadas que atingem o Distrito Federal desde domingo (15.set.2024). OPoder360apurou que o petista teria demonstrado em reunião na 2ª feira (16.set) não estar feliz com uma suposta inércia por parte do Corpo de Bombeiros.\nDepois da publicação desta reportagem, na manhã desta 4ª feira (18.set.2024), o Planaltopublicouuma nota em que diz que a informação veiculada por este jornal digital“não procede”. Informou que Lula não criticou os bombeiros do DF. OPoder360havia publicado que as queimadas em Brasília irritaram o petista e que ele havia sido informado que tinha poucos profissionais atuando no combate ao fogo –o governo do DF suspendeu as férias dos agentes da corporação na 2ª feira (16.set.2024). OPoder360mantém a apuração.\nLula e a primeira-dama Janja Lula da Silvasobrevoaramo Parque Nacional de Brasília, conhecido como Parque da Água Mineral, tomado por um incêndio de grandes proporções.\nA informação que o presidente recebeu é que havia poucos bombeiros atuando no incêndio florestal. Na 2ª feira (16.set), o governador do Distrito Federal,Ibaneis Rocha(MDB), afirmou que iria suspender as férias de todos os bombeiros para reforçar o combate às queimadas.\nNesta 3ª feira (17.set), Lulase reunirácom os chefes dos Três Poderes para planejar ações de combate aos incêndios que se alastram pelo Brasil.\nO Palácio do Planalto também quer convocar os governadores para discutir iniciativas para a questão climática. O objetivo énacionalizaro tema. O encontro depende de conciliação com as agendas dos chefes estaduais.\nLula passou a 2ª feira (16.set) tratando do tema com a ministra do Meio Ambiente, Marina Silva, e especialistas. O órgão apresentou um diagnóstico da questão climática e discutiu possíveis ações para combater o fogo. O Planalto divulgará as medidas no decorrer desta 3ª feira (17.set).\nBrasília amanheceu nesta 3ª feira (17.set) novamente com algumas regiões cobertas com a fumaça causada pelas queimadas.\nO fogo no Parque Nacional de Brasília continua a consumir a área de proteção ambiental. O local é uma unidade de conservação vinculada ao ICMBio (Instituto Chico Mendes de Conservação da Biodiversidade), órgão ligado ao Ministério do Meio Ambiente. De acordo com a entidade, o incêndio florestalfoicriminoso.\nSegundo o coordenador de Manejo Integrado do Fogo do órgão, João Morita, a seca, as altas temperaturas e os ventos fortes contribuem para o avanço das chamas. Em agosto, o Brasilteveo maior número de focos de incêndio em um período de 14 anos.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-se-irrita-com-queimadas-no-df-e-suposta-inercia-dos-bombeiros/"
        },
        {
            "titulo": "Seleção de Portugal ultrapassa a brasileira em seguidores no Instagram",
            "subtitulo": "Impulsionado pela popularidade de Cristiano Ronaldo, o perfil alcança 18,43 milhões de pessoas e é o maior entre seleções",
            "data": "17.set.2024 (terça-feira) - 11h30",
            "autor": "PODER360",
            "texto": "A seleção portuguesa de futebol tornou-se a equipe com o maior número de seguidores no Instagram, superando a seleção brasileira. O perfil de Portugal na plataforma alcançou 18,43 milhões de seguidores, com um acréscimo de 1,9 milhão em 2024, conforme divulgado peloSamba Digitalna 2ª feira (16.set.2024).\nO número de seguidores da seleção portuguesa supera a população do país, estimada em 10,2 milhões de habitantes. Além disso, a equipe foi a que mais cresceu no ano.\nA seleção inglesa, por sua vez, acumulou 1,89 milhão de novos seguidores até 10 de setembro de 2024, competindo pelo título de equipe com maior crescimento. Em termos de crescimento proporcional, Portugal registrou 12%, enquanto a Suíça liderou, com 44%.\nUm dos fatores cruciais para o sucesso da seleção portuguesa no Instagram em 2024 foi a presença de Cristiano Ronaldo, que esteve em 9 dos 10 posts com maior interação da conta oficial. No outro, quem aparece é o também atacante Diogo Jota.\nAlém do crescimento em seguidores, o perfil de Portugal liderou em engajamento, com 158 milhões de interações em mais de 1.000 posts. Em metade deles, o maior artilheiro da história da seleção portuguesa foi destaque.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/portugal-e-a-selecao-com-maior-numero-de-seguidores-no-instagram/"
        },
        {
            "titulo": "Regulamentação enfrenta “pandemia” das apostas, diz Haddad",
            "subtitulo": "Ministro da Fazenda defende disciplinar a publicidade e impedir o uso de cartão de crédito e de “fiado” para jogar",
            "data": "17.set.2024 (terça-feira) - 11h27",
            "autor": "Hamilton Ferrari repórter",
            "texto": "O ministro da Fazenda,Fernando Haddad, disse nesta 3ª feira (17.set.2024) que a regulamentação das apostas e das empresasbetsserve para enfrentar a “pandemia” em dependência destes jogos no Brasil. Segundo ele, haverá um “pente-fino” para adequar os sites às regras de publicidade e patrocínio.\nO Ministério da Fazendaanunciouque, a partir de 1º de outubro, suspenderá as empresas de apostas de quota fixa que não solicitaram autorização para operar no Brasil. Segundo Haddad, a dependência psicológica nos jogos é uma“pandemia instalada no país”que é preciso enfrentar.\n\nO ministro defendeu que, desde 2018, o governo federal não fez “nada” para regulamentar o setor de apostas esportivas.“Ficou 4 anos sem regulamentação e nós estamos vendo a necessidade premente de começar a colocar ordem nisso”, declarou.\nHaddad disse que tem recebido relatos do Ministério da Saúde de dependência em apostas. O ministro afirmou que a regularização é uma etapa e que é preciso disciplinamento da publicidade, da não utilização docartão de créditoe do “fiado para jogar”.\nSegundo Haddad, as “dívidas” que as pessoas adquirem para jogar serão afastadas pela regulamentação. O ministro afirmou haver uma distância “tênue” entre o entretenimento e a dependência.\n“O objetivo da regulamentação é criar as condições para que possamos dar amparo. Isso tem que ser tratado como entretenimento muito simples e toda e qualquer forma de dependência tem que ser combatida pelo Estado”, disse. “Temos que salvaguardar as famílias. Vamos pedir o apoio da sociedade civil também para enfrentar esse problema. Nosso objetivo é tratar desse assunto com a cautela devida”.\nHaddad disse que o mercado de apostas é uma novidade no mundo e que os países estão se adequando da melhor forma. Afirmou que o Brasil saiu na frente do ponto de vista da regulamentação.\n“Estamos começando hoje com essa 1ª medida, mas eu já determinei que tudo isso seja regulamentado adequadamente: a questão do endividamento com a finalidade do jogo, o uso do cartão de crédito, da publicidade, do patrocínio. Tudo isso vai passar agora, nessas próximas semanas, por um pente-fino bastante rigoroso”, disse.\nO Ministério da Fazenda anunciou que, a partir de 1º de outubro de 2024, empresas de apostas de quota fixa que não solicitaram autorização para operar no Brasil terão suas atividades suspensas em todo o território nacional. A medida foi publicada noDOU (Diário Oficial da União)nesta 3ª feira (17.set) por meio da portaria da Secretaria de Prêmios e Apostas (SPA-MF) nº 1.475/2024. Eis aíntegra(PDF – 102 kB).\nDe acordo com a regulamentação, só as empresas de apostas que já estão em operação e que solicitaram autorização até a data da publicação da portaria (16.set.2024) poderão continuar funcionando até o fim de dezembro. A partir de 1º de janeiro de 2025, o mercado regulado de apostas entrará em vigor no Brasil, e somente as empresas que se adequarem às leis e regulamentações estabelecidas pelo Ministério da Fazenda poderão atuar legalmente.\nO secretário de Prêmios e Apostas do Ministério da Fazenda, Regis Dudena, explicou que a medida visa a proteger os apostadores e coibir atividades ilícitas.“Queremos proteger a saúde mental, financeira e física do apostador, coibindo a atuação de empresas que utilizam as apostas esportivas e os jogos on-line como meio de cometer fraudes e lavagem de dinheiro”, afirmou.\nAs empresas autorizadas deverão pagar uma outorga de R$ 30 milhões para iniciar suas operações e, a partir de janeiro, serão obrigadas a cumprir todas as regras estabelecidas, incluindo medidas de combate à fraude, lavagem de dinheiro e publicidade abusiva.\nPara as empresas de apostas que ainda não solicitaram autorização, o prazo já expirou. No entanto, devem manter seus sites disponíveis até 10 de outubro para que os apostadores possam sacar seus recursos depositados. Após essa data, os sites e aplicativos não autorizados serão retirados do ar.\nO Ministério da Fazenda intensificará o diálogo com outras instituições governamentais, como o Ministério da Justiça e Segurança Pública, o Banco Central e a Agência Nacional de Telecomunicações, para garantir o cumprimento das novas regras.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/regulamentacao-enfrenta-pandemia-das-apostas-diz-haddad/"
        },
        {
            "titulo": "Atitude de Datena foi análoga a de um orangotango, diz Marçal",
            "subtitulo": "Candidato do PSDB e apresentador de TV diz se “arrepender” da cadeirada contra o ex-coach, mas que ato foi “legítima defesa”",
            "data": "17.set.2024 (terça-feira) - 11h22",
            "autor": "PODER360",
            "texto": "O candidato a Prefeitura de São PauloPablo Marçal(PRTB) disse nesta 3ª feira (17.set.2024) que a atitude do apresentadorJosé Luiz Datena(PSDB), seu adversário na disputa, foi análoga a de um orangotango.\n‘Ele [Datena] é um agressor. As cadeiras aqui foram parafusadas no chão porque ele teve comportamento análogo a um orangotango. Uma tentativa de homicídio contra mim”, declarou Marçal durante o debate naRedeTV.\nDatena disse que se“arrepende”da cadeirada contra Marçal, mas afirmou que o ato é considerado por especialistas do direito como legítima defesa da honra.\n“Eu não bato em covarde duas vezes. Covarde apanha uma vez só. Eu não vou fazer isso. Eu me arrependo desse ato, mas muitos juristas já consideraram como legítima defesa da honra o que você fez contra mim”, afirmou Datena.\nO debate entre os candidatos à Prefeitura de São Paulo de domingo (15.set), em encontro promovido pelaTV Cultura, ficou marcado pelacadeiradaqueDatena(PSDB) deu emPablo Marçal(PRTB) –assistaaquiaos bastidores da agressão.\nO ex-coach deu entrada em um hospital da capital paulista,sendo liberadono dia seguinte. Eleregistrouum boletim de ocorrência contra o jornalista. Já o apresentadordisse que errou, mas que não se arrepende e que espera ter“lavado a alma”dos eleitores com a cadeirada.\nA cadeirada em Marçalvirou memenas redes sociais.\nRelembre abaixo como foram os debates anteriores em SP:\n8.ago.2024(Band) –Guilherme Boulos(Psol)chamouRicardo Nunes(MDB) de“bolsonarista envergonhado”; o atual prefeito de São Paulo afirmou que o deputado federalinstitucionalizoua rachadinha (assista aos melhores momentosdo debate);\n14.ago.2024(Estadão,Terrae Faap) – aconfusão com as regrasmarcou o debate; em determinado momento, Marçal falou em“exorcizar“Boulos com uma carteira de trabalho;\n19.ago.2024(Vejae ESPM) – Boulos, Datena e Nunesnão participaram; Marçalnão respondeunem fez perguntas diretas paraTabata Amaral(PSB) eMarina Helena(Novo);\n1º.set.2024(TVGazetaeMyNews) – o encontro foi marcado porxingamentos.\nHá mais 2debates previstos:\n30.set.2024– promovido pelaFolhade S.Paulo;\n3.out.2024– promovido pelaTV Globo.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/atitude-de-datena-foi-analoga-a-de-um-orangotango-diz-marcal/"
        },
        {
            "titulo": "Ao vivo: Lula vai à cerimônia de assinatura de convênios da ApexBrasil",
            "subtitulo": "Presidente participa da solenidade no Palácio do Planalto; assista no canal do Poder360 no YouTube",
            "data": "17.set.2024 (terça-feira) - 11h16",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) participa nesta 3ª feira (17.set.2024) da cerimônia para a assinatura de convênios daApexBrasil, no Palácio do Planalto, em Brasília (DF).\nO vice-presidente e ministro do Desenvolvimento, Indústria, Comércio e Serviços,Geraldo Alckmin(PSB) também participa da cerimônia.\nAssista ao vivo:\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/ao-vivo-lula-vai-a-cerimonia-de-assinatura-de-convenios-da-apexbrasil/"
        },
        {
            "titulo": "Haddad diz liberar crédito às queimadas em 24 horas depois de pedido",
            "subtitulo": "Medida Provisória deverá destinar mais de R$ 500 milhões e ser publicada nesta 3ª feira (17.set)",
            "data": "17.set.2024 (terça-feira) - 11h14",
            "autor": "Hamilton Ferrari repórter",
            "texto": "O ministro da Fazenda,Fernando Haddad, disse nesta 3ª feira (17.set.2024) que o órgão vai liberar o crédito extraordinário para o combate às queimadas em 24 horas depois de chegada da solicitação. OPoder360apurou que serão destinados R$ 500 milhões em MP (Medida Provisória), prevista para ser publicada ainda nesta 3ª feira (17.set).\nO ministro doSTF(Supremo Tribunal Federal)Flávio Dinoautorizouno domingo (15.set.2024) o governo federal a abrir crédito extraordinário para controlar incêndios e secas no Pantanal e na Amazônia sem comprometer o novo marco fiscal.\n\n“Não chegou aqui o valor[do crédito extraordinário]”,disse Haddad. Questionado se o governo vai autorizar o crédito extraordinário, ele respondeu: “Se houver requisição, sim, não vou deixar desamparado o combate ao incêndio”.E completou: “Chegando aqui é 24 horas”.\nHaddad concedeu entrevista a jornalistas nesta 3ª feira (17.set). Ele classificou as queimadas como crimes“dentro da circunstância de mudança climática”. Segundo ele, não há 1 responsável. “É o modo de vida que nós estamos levando, que é o responsável pela mudança climática. Mas, associado a isso, há a ação criminosa de pessoas que não estão respeitando a lei”, declarou.\nHaddad disse que o governoLuiz Inácio Lula da Silva(PT) obteve êxito no combate às chamas em 2023, e que está adotando as mesmas metodologias neste ano. “Mas[o fogo]se espalhou para o Cerrado e para a Amazônia. A ministra Marina[Silva]apresentou um plano de ação ao presidente ontem com apoio da Casa Civil. Essas ações de combate ao crime vão se tornar mais efetivas”, disse.\nO STFpermitiuque a equipe do presidenteLuiz Inácio Lula da Silva(PT) envie uma MP (Medida Provisória) ao Congresso com essa determinação. Ummovimento similarfoi realizado durante o ápice das enchentes no Rio Grande do Sul.\nSegundo a decisão de Dino, o prejuízo causado pela devastação dos incêndios seria mais prejudicial à economia do que um eventual gasto extra para intensificar o combate ao fogo. O magistrado também compara os incêndios a uma “pandemia”. Eis aíntegrado texto (PDF – 888 kB).\nA meta do governo para 2024 é zerar o deficit primário das contas públicas. Na prática, as receitas precisam ser iguais às despesas. Ou seja, a decisão de Dino ajuda a equipe econômica a cumprir o objetivo mesmo ao expandir o gasto com medidas emergenciais.\n“Não podemos negar o máximo e efetivo socorro a mais da metade do nosso território, suas respectivas populações e toda a flora e fauna da Amazônia e Pantanal, sob a justificativa de cumprimento de uma regra contábil”, diz a decisão.\nO texto ainda menciona a determinação do governo de expandir o crédito durante as enchentes no Rio Grande do Sul como um embasamento para a nova abertura de crédito.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/haddad-diz-liberar-credito-as-queimadas-em-24-horas-depois-de-pedido/"
        },
        {
            "titulo": "Governo usará mais de R$ 500 mi fora da meta contra incêndios",
            "subtitulo": "Medida provisória que abre crédito extraordinário deve ser publicada ainda nesta 3ª feira (17.set); valor deve ser menor que R$ 1 bi, mas pode crescer",
            "data": "17.set.2024 (terça-feira) - 11h00",
            "autor": "Mateus Maia repórter",
            "texto": "O governo do presidenteLuiz Inácio Lula da Silva(PT) usará, de partida, mais de R$ 500 milhões fora da meta fiscal deste ano para combater incêndios pelo país. Segundo apurou oPoder360, a medida provisória que abre crédito extraordinário deve ser publicada ainda nesta 3ª feira (17.set.2024). O valor deve ser menor que R$ 1 bilhão por enquanto, podendo crescer no futuro.\nO ministro doSTF(Supremo Tribunal Federal)Flávio Dinoautorizou, no domingo (15.set), o governo federal a abrir crédito extraordinário para controlar incêndios e secas no Pantanal e na Amazônia sem comprometer o novo marco fiscal.\n\nNa prática, a Corte permitiu que a equipe de Lula envie uma MP (Medida Provisória) ao Congresso com essa determinação. Ummovimento similarfoi realizado durante o ápice das enchentes no Rio Grande do Sul.\nA meta do governo para 2024 é zerar o deficit primário das contas públicas. Na prática, as receitas precisam ser iguais às despesas. Ou seja, a decisão de Dino ajuda a equipe econômica a cumprir o objetivo mesmo ao expandir o gasto com medidas emergenciais.\nO ministro da Fazenda, Fernando Haddad, nega saber o valor necessário para as medidas contra incêndios.“Não chegou aqui o valor[do crédito extraordinário]”, disse Haddad. Questionado se o governo vai autorizar o crédito extraordinário, ele respondeu:“Se houver requisição, sim, não vou deixar desamparado o combate ao incêndio”. E completou:“Chegando aqui é 24 horas”.\nCom o agravamento da situação dos incêndios, Lula convocou uma reunião com os chefes dos Três Poderes nesta 3ª feira (17.set) às 16h30 para planejar ações sobre os incêndios que se alastram pelo Brasil desde agosto.\nOs presidentes da Câmara,Arthur Lira(PP-AL); do Senado,Rodrigo Pacheco(PSD-MG); do STF (Supremo Tribunal Federal), Roberto Barroso; e do TCU (Tribunal de Contas da União), Bruno Dantas, além do procurador-geral da República, Paulo Gonet, foram convidados.\nPalácio do Planalto também quer convocar os governadores para discutir iniciativas para a questão climática. O objetivo énacionalizaro tema. O encontro depende de conciliação com as agendas dos chefes estaduais. A informação foi repassada a jornalistas pelo ministro da Secom, Paulo Pimenta, na noite desta 2ª feira (16.set).\nLula passou a 2ª feira (16.set) inteira tratando do tema com a ministra do Meio Ambiente, Marina Silva, e especialistas. Ela apresentou um diagnóstico da questão climática e discutiu possíveis ações para combater o fogo. O Planalto divulgará as medidas no decorrer desta 3ª feira (17.set). A MP de crédito deve estar nesse pacote.\nEm entrevista nesta 3ª feira (17.set), Marina citou a abertura de crédito extraordinário“para dar mais suporte às ações do governo federal”de combate aos incêndios. Ela falou ser preciso“fazer frente a uma situação terrível que é essa aliança criminosa entre ideologias políticas que querem negar a questão da mudança do clima”.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/governo-usara-mais-de-r-500-mi-fora-da-meta-contra-incendios/"
        },
        {
            "titulo": "“Certamente alguém pôs fogo”, diz chefe de parque no RJ",
            "subtitulo": "Ernesto de Castro, que atua no Parnaso, diz não haver registros de incêndios naturais nem de raios na região; por isso, “a questão é se foi intencional ou não”",
            "data": "17.set.2024 (terça-feira) - 10h57",
            "autor": "PODER360",
            "texto": "O Parnaso (Parque Nacional da Serra dos Órgãos), na região serrana do Rio de Janeiro, é uma das diversas unidades de conservação do país que está sendo consumida pelos incêndios florestais. As chamas atingem locais de difícil acesso, o que atrapalha o combate.\nOs esforços para debelar o fogo são conduzidos pelo Corpo de Bombeiros do Rio de Janeiro e por brigadistas doICMBio(Instituto Chico Mendes de Conservação da Biodiversidade), órgão vinculado aoMMA(Ministério do Meio Ambiente e Mudança do Clima), que responde pela administração do parque.\nDe acordo com o biólogo Ernesto Viveiros de Castro, chefe do Parque Nacional da Serra dos Órgãos, só depois do fim do incêndio é que a perícia entrará em campo para dar suporte às investigações. No entanto, ele é taxativo: “Certamente alguém pôs fogo”. Sua principal hipótese é de que as chamas tenham se alastrado a partir de áreas rurais vizinhas à unidade de conservação.\nO ICMBio informou que combate 80 focos de incêndio em todo o Estado do Rio de Janeiro. Dados doInpe(Instituto Nacional de Pesquisas Espaciais) endossam as preocupações. No monitoramento por satélite realizado pelo órgão, foram registrados 978 focos em território fluminense desde janeiro. Já é o maior volume em um único ano desde 2014, quando houve 1.283 registros.\nA situação é ainda pior em Estados do Centro-Oeste e do Norte do país, como Mato Grosso, Amazonas e Pará. Por causa do grande número de queimadas no Brasil, o presidenteLuiz Inácio Lula da Silva(PT)convocou uma reunião interministerial. APF(Polícia Federal)está investigandose condutas criminosas estão envolvidas nas queimadas.\nNo Parque Nacional da Serra dos Órgãos, o incêndio atual atinge a área da travessia Cobiçado e Ventania. A unidade de conservação tem a maior rede de trilhas do Brasil. É também um dos locais mais buscados para a prática de esportes de montanha, como escalada, caminhada e rapel.\nEm entrevista àAgência Brasilnesta 2ª feira (16.set), Castro falou sobre a evolução do incêndio, as estratégias de combate às chamas, o histórico recente de queimadas na Serra dos Órgãos, a expectativa de recuperação das áreas afetadas, o funcionamento da unidade de conservação e as medidas que podem ajudar a evitar eventos semelhantes.\nLeia mais:\nSem chuva há 147 dias, Brasília amanhece de novo coberta por fumaça\nBrasileiro morre durante incêndio florestal em Portugal\nPresidente do ICMBio pede consciência sobre uso do fogo\nBrasil registra 2.329 focos de incêndio, sendo 60% na Amazônia\nLeia as perguntas e respostas:\nQual as principais preocupações envolvendo esse incêndio?\n“Este ano está bem seco. Devido aos efeitos do El Niño, a gente já esperava uma ocorrência maior de incêndios neste ano. Temos tido incêndios com frequência, mas esse último é o pior do ano com certeza. E o pior de alguns anos. O ponto de atenção é que está queimando uma área que não costuma ser atingida. A gente não tem registro de queimadas nessa área. São as florestas das encostas viradas para o mar, em Magé. Esse incêndio veio de Petrópolis, da área do Caxambu que fica na vertente de dentro da serra. Mas virou a serra e está descendo por área de floresta em direção à Magé.”\nComo tem se dado o trabalho de combate ao fogo?\n“É um fogo complicado de combater porque ele está queimando o solo da floresta. Felizmente, a princípio não está queimando a copa das árvores. Mas é uma área muito íngreme. E por essas características, só conseguimos fazer o combate com aeronaves e montando trincheiras para frear a expansão do fogo. Estamos lá hoje com 60 pessoas, sendo 36 ligadas ao ICMBio e 24 bombeiros. De ontem para hoje, deu uma chuviscada em parte da vertente da serra. Isso trouxe um pouco mais de umidade e melhorou um pouquinho com a condição de combate.”\nJá é possível apontar as causas do incêndio ou as principais hipóteses?\n“Tanto a Polícia Federal como o ICMBio possuem investigações abertas. A gente só consegue fazer a perícia depois de apagar o fogo. Mas a origem mais provável são as áreas rurais vizinhas ao parque. E, sendo assim, é uma prática criminosa porque não é permitido fazer queimada neste período. O que podemos dizer é que não existe registro de incêndio natural nesta região. Não temos registro de raios há meses aqui. Então certamente alguém pôs fogo. A questão é se foi intencional ou não.”\nHouve outros momentos críticos similares ou piores nos últimos anos?\n“Tivemos um incêndio bem grande em 2014, 1o anos atrás. Foi pior do que esse, pelo menos até o momento. Na época, as chamas subiram para os campos de altitude, na área mais alta da serra. É uma área que tem muitas espécies endêmicas[espécies que ocorrem exclusivamente em uma determinada localidade geográfica, não sendo encontradas naturalmente em outros lugares]. Mas queimada de área de floresta no nível que estamos observando agora não registramos há muitos anos. Normalmente, o que queima são áreas mais abertas na vertente voltada para o continente, que é mais seca. A umidade da floresta consegue abafar o fogo. Mas agora está propagando para a floresta porque a região toda realmente está muito seca.”\nÉ possível estimar quanto tempo a vegetação leva para se regenerar após esses cenários críticos?\n“Isso só com uma avaliação após o incêndio. Vai variar muito. Depende se o incêndio atingiu a copa das árvores, se queimou o chão da floresta. Tem áreas de difícil recuperação na parte mais alta que foi atingida, onde temos a travessia do Cobiçado e Ventania e o Caminho da Mata Atlântica, que são trilhas do parque. Topo de montanha demora mais para se recuperar. Mas ainda não fizemos uma avaliação detalhada porque o objetivo agora é apagar o fogo.”\nEssas trilhas estão com acesso suspenso?\n“Só estão fechadas as trilhas na área do fogo. O parque não está fechado à visitação por enquanto. As decisões administrativas dependem de avaliação, que é feita constantemente. A reabertura das trilhas vai depender da propagação do fogo.”\nNa sua visão, o que pode ser feito para impedir que eventos similares a esse voltem a ocorrer no futuro?\n“O principal é a conscientização da sociedade. De maneira nenhuma, as pessoas podem usar o fogo neste momento de seca, seja para queimar lixo, para limpar áreas agrícolas, para qualquer coisa. E em outros períodos, só em condições muito específicas. Na parte de coerção, cabem punições e penas mais rígidas. E precisamos fortalecer as estruturas de investigação. Hoje, raramente alguém que coloca fogo na vegetação é realmente responsabilizado.”\nCom informações daAgência Brasil.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/certamente-alguem-pos-fogo-diz-chefe-de-parque-no-rj/"
        },
        {
            "titulo": "Safra de grãos deve atingir 326,9 milhões de toneladas em 2024/2025",
            "subtitulo": "Projeção sinaliza novo recorde produtivo do agro brasileiro, segundo estudo da Conab em parceria com o Banco do Brasil; produção de carnes deve crescer 1,2%",
            "data": "17.set.2024 (terça-feira) - 10h40",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "A produção de grãos no Brasil deve ser de 326,9 milhões de toneladas em 2024/2025. A projeção sinaliza safra recorde e aumento de 8,2% na comparação com o ciclo atual. É o que indica o estudo Perspectivas para a Agropecuária, divulgado nesta 3ª feira (17.set.2024) pelaConab(Companhia Nacional de Abastecimento).\nElaborado em parceria com oBanco do Brasil, a 12ª edição do estudo da produção da Conab indica um maior salto na produção de arroz (aumento de 14,7% na comparação com a safra 2023/2024), de soja (+12,8%) e de milho (+4,1%).\nA área total de produção agrícola deve ser de 81,4 milhões de hectares, um avanço de 2,1% na comparação com a safra passada. O arroz deve ter o maior incremento de área plantada, de 11%, alcançando 1,6 milhão de hectares. Já a soja ampliará as terras de plantio em 3%, para 47,4 milhões de hectares.\n“Se o clima ficar dentro da normalidade prevista, devemos aumentar em 5,9% a produtividade, alcançando uma safra recorde e 8% maior que a atual. É uma safra robusta, capaz de assegurar o abastecimento interno e a continuidade das exportações”, afirmou Wellington Teixeira, superintendente de Gestão e Oferta da Conab.\nTeixeira disse ainda que a safra de grãos projetada contribuirá para o aumento da produção interna de carnes, que continuará com demanda aquecida. No ciclo 2024/2025, a Conab estima serem produzidos 46,1 milhões de toneladas de carne no Brasil, um aumento anual de 1,2%.\nDe acordo com a análise da Conab, a projeção é de um incremento na área destinada ao arroz na temporada 2024/2025 mais intenso do que o identificado na safra anterior. Os preços e a rentabilidade da cultura nos melhores patamares históricos para o produtor são um estímulo.\nCom isso, a perspectiva é de uma alta expressiva de 11,1% na área destinada para o cultivo de arroz, e uma produção que deve ficar em torno de 12,1 milhões de toneladas, recuperando o volume obtido na safra 2017/2018.\nAlém da perspectiva de maior disponibilidade interna do grão, a Conab projeta uma demanda aquecida do mercado internacional pelo arroz brasileiro e queda nos preços internos. Esse cenário deve abrir espaço para um aumento das exportações do produto, que podem chegar a 2 milhões de toneladas.\nDupla do arroz no prato dos brasileiros, o feijão também tende a apresentar aumento na área no próximo ciclo. Projeta-se um incremento de 1,2% em relação a 2023/2024. A produtividade das lavouras tende a apresentar leve queda, mas a colheita da leguminosa deve se manter estável, próxima a 3,3 milhões de toneladas, a maior desde 2016/2017.\nA Conab também prevê um novo aumento para a área destinada à cultura do algodão, podendo chegar a 2 milhões de hectares, elevação de 3,2% em relação à safra 2023/2024. Na região do Matopiba, que engloba Maranhão, Tocantins, Piauí e Bahia, é onde se espera o maior crescimento em termos proporcionais.\nO cenário positivo também é previsto para a produção de soja. Mesmo com a pressão de baixa nos preços nacionais e os desafios de rentabilidade, a oleaginosa continua a ser uma cultura lucrativa e com alta liquidez. A crescente demanda global deve fazer crescer as exportações e o esmagamento interno para produção de biocombustíveis.\nEsse panorama influencia na projeção de aumento da área de soja plantada, podendo chegar a 47,4 milhões de hectares. A produtividade tende a apresentar recuperação, depois de problemas climáticos nas principais regiões produtoras no Brasil. A combinação de maior área e melhor desempenho nas lavouras resulta na projeção de uma colheita em torno de 166,28 milhões de toneladas, 12,8% superior à safra 2023/2024.\nJá para o milho, a perspectiva é de manutenção da área a ser cultivada. Apesar disso, a produtividade deve apresentar recuperação, o que contribui para uma expectativa de alta na produção, estimada em 119,8 milhões de toneladas. Mesmo com o crescimento na safra do cereal, as exportações estão projetadas em 34 milhões de toneladas no ciclo 2024/2025, queda de 5,6%.",
            "label": "poder-agro",
            "url": "https://www.poder360.com.br/poder-agro/safra-de-graos-deve-atingir-3269-milhoes-de-toneladas-em-2024-2025/"
        },
        {
            "titulo": "“Neste momento, qualquer incêndio é criminoso”, diz Marina",
            "subtitulo": "Ministra afirma que as penas, hoje, são “inadequadas para combater aqueles que desrespeitam” a proibição de uso de fogo",
            "data": "17.set.2024 (terça-feira) - 10h21",
            "autor": "PODER360",
            "texto": "A ministra do Meio Ambiente e Mudança do Clima, Marina Silva, disse nesta 3ª feira (17.set.2024) que, atualmente, qualquer incêndio no Brasil é considerado criminoso. Segundo ela, as penas, hoje, são “inadequadas para combater aqueles que desrespeitam” a proibição de uso de fogo.\n“Qualquer incêndio se caracteriza como incêndio criminoso. Há uma proibição de uso do fogo em todo o território nacional”, disse a ministra no programa “Bom dia, Ministra”, daEBC(Empresa Brasil de Comunicação). “Estamos vivendo uma seca severa praticamente em todo o território nacional e essa proibição caracteriza qualquer incêndio que está sendo feito contrário à lei. E isso caracteriza crime”, completou.\nMarina declarou que as penas praticadas hoje são “inadequadas para combater aqueles que desrespeitam a lei, que usam fogo” e criam uma “situação dramática” no Brasil.\n“A pena é de 2 a 4 anos de prisão. Quando a pena é leve, às vezes, ela é transformada em algum tipo de pena alternativa. E ainda você tem uma atitude como de alguns juízes que relaxam completamente a pena. Ou seja, tem um crime contra o meio ambiente, um crime contra a saúde pública, um crime que está sendo praticado contra o patrimônio e a economia brasileira e temos uma pena que é muito leve”, declarou.\n“Por isso, na sala de situação, estamos trabalhando para a elevação da pena” acrescentou.\nConforme a ministra, há “um esforço que precisa ser feito na direção da investigação” dos fogos. “Nesse momento, a Polícia Federal tem 52 inquéritos abertos”, disse. “Uma coisa importante é o trabalho de inteligência. Com o trabalho de inteligência a gente consegue pegar, inclusive, quem são os articuladores, quem são os mandantes”, acrescentou.\nA ministra citou a grande quantidade de focos de incêndio causados pela ação humana. Ela destacou a complexidade de detectar essas ações e autuar essas pessoas. Segundo Marina, há um “terrorismo climático”.\nEla declarou: “Uma coisa a ciência está dizendo é que não existem incêndios em função de raios. Os incêndios que estão acontecendo são em função de ação humana. Tem alguém colocando fogo”.\nE continuou: “Essa seca está acontecendo em vários lugares do mundo, na Bolívia, no Peru, no Paraguai. Em outras partes do mundo, também temos incêndios. A diferença é que aqui no Brasil tem essa aliança criminosa de uma espécie de terrorismo climático onde as pessoas estão usando a mudança do clima para agravar mais ainda o problema. Isso é um crime contra o interesse público, contra a finança pública, é um crime que deve ter com certeza uma pena agravada”.\nO Brasilregistrou2.329 focos de incêndio na 2ª feira (16.set.2024). Os dados são do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), divulgados nesta 3ª feira (17.set). A Amazônia concentra a maior parcela das ocorrências, com 1.378 –ou 59,2%.\n\n\nLeia mais:\nAGU e ICMBio pedem indenização por danos climáticos no Pará\nIncêndio no Parque Nacional de Brasília já atinge 2.000 hectares\nOrçamento precisa se adequar a desastres recorrentes, diz Haddad\nLula se reunirá com Poderes para planejar ações sobre incêndios\nBrasil registra 2.329 focos de incêndio, sendo 60% na Amazônia",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/neste-momento-qualquer-incendio-e-criminoso-diz-marina/"
        },
        {
            "titulo": "Leia as 5 principais notícias do mercado desta 3ª feira",
            "subtitulo": "Reunião do Fed, acordo entre Intel e Amazon e novo programa de recompra de ações da Microsoft estão entre os temas",
            "data": "17.set.2024 (terça-feira) - 10h05",
            "autor": "Investing.com Brasil",
            "texto": "Os contratos futuros de ações em Wall Street apontam para uma ligeira alta, com os mercados concentrados na escala de um possível corte na taxa de juros em uma importante reunião de política doFed(Federal Reserve, Banco Central norte-americano) nesta semana. Enquanto isso, as ações da Intel disparam no pregão de horário estendido depois que a empresa de semicondutores anunciou que sua unidade de fabricação de chips contratados fechou um acordo para fabricar chips de inteligência artificial para a divisão de nuvem da Amazon.\nA Microsoft aumentou seus dividendos e revelou um novo programa de recompra de ações de US$ 60 bilhões. No Brasil, o governo sanciona, com vetos, projeto de desoneração da folha de pagamento de setores intensivos em mão de obra e municípios.\nOs futuros de ações dos EUA estavam em alta nesta 3ª feira (17.set), com os investidores se preparando para a tão esperada decisão sobre a taxa de juros do Federal Reserve desta semana.\nÀs 7h57 (de Brasília), o contrato Dow futuros havia somado 0,24%, o S&P 500 futuros havia ganhado 0,28% e o Nasdaq 100 futuros havia subido 0,42%.\nO índice de referência S&P 500 encerrou a sessão anterior ligeiramente mais alto, enquanto uma queda nos nomes de tecnologia arrastou o Nasdaq Composto para baixo, interrompendo uma série de 5 dias de ganhos positivos. A Apple foi uma das empresas que mais se atrasou, caindo 2,8% depois de um aviso de analistas da TF International Securities de que a demanda pelos modelos mais recentes do iPhone 16 estava mais morna do que o estimado. A nota, por sua vez, pesou sobre as ações de fabricantes de chips como a Nvidia e a Broadcom.\nAs autoridades do Fed vão iniciar uma reunião crucial de 2 dias nesta 3ª feira (17.set), que provavelmente será concluída com uma redução das taxas de juros muito aguardada – e muito debatida. Com um corte precificado pelos mercados, grande parte da conversa tem se concentrado no escopo da decisão de setembro.\nDe acordo com a FerramentaFedWatchdo CME Group, as chances de um corte superdimensionado de 50 pontos-base nesta semana – em vez de uma redução mais tradicional de 25 pontos-base – estão atualmente em 67%.\nNo fim de semana passado, as chances eram iguais, mas as apostas em um corte gigantesco foram reforçadas por notícias que sugeriam que essa redução ainda era uma opção. O ex-presidente do Fed de Nova York, Bill Dudley, também disse que um grande corte era necessário porque as taxas de juros de curto prazo estão“muito acima”de um nível neutro que não ajuda nem atrapalha a atividade econômica, uma crença que ele reiterou na 2ª feira (16.set).\nOs analistas do ING disseram em nota aos clientes que os mercados podem estar empurrando o preço do corte do Fed para mais perto de 50 pontos-base“em uma tentativa de influenciar”os formuladores de políticas. De qualquer forma, esperam que a decisão seja“apertada”.\nAs ações da Intel subiram no pregão de horário estendido depois que o grupo de semicondutores dos EUA disse que sua unidade de fabricação contratada havia assinado um acordo para fabricar chips de IA (Inteligência Artificial) personalizados para a divisão de nuvem da Amazon.\nO executivo-chefe Pat Gelsinger disse que o acordo“multibilionário”, que amplia uma parceria estratégica existente entre as empresas,“reflete a força de nossa tecnologia de processo”e “desencadeará a inovação em nosso ecossistema compartilhado e apoiará o crescimento de ambos os negócios”.\nFoi uma vitória para Gelsinger, que está tentando conter os retornos decepcionantes recentes, concentrando a Intel em sua fundição, ou seja, um fabricante que produz chips para empresas externas.\nO acordo foi acompanhado por uma série de outros anúncios relacionados aos esforços da Intel para obter US$ 10 bilhões em economias depois de um período de demanda fraca e perdas crescentes. Juntamente com os planos revelados anteriormente para reduzir o número de funcionários e suspender seus dividendos, a empresa disse que interromperá a construção de 2 projetos na Europa e venderá parte de sua participação na Altera Corp.\nMais cedo na 2ª feira (16.set), a Intel disse que está qualificada para receber até US$ 3 bilhões em financiamento do governo dos EUA para fabricar chips com aplicações militares. As ações subiram 6,4% em negociações normais.\nA Microsoft disse na 2ª feira (16.set) que seu conselho havia aprovado um novo programa de recompra de ações no valor de até US$ 60 bilhões e aumentou seus dividendos, já que a gigante da tecnologia procura devolver dinheiro aos acionistas depois de uma série de sólidos ganhos impulsionados pela IA.\nO programa de recompra do grupo com sede em Redmond, Washington, substitui o anterior, iniciado em 2021. Enquanto isso, declarou um dividendo trimestral de US $ 0,83 por ação, um aumento de 10% em relação ao trimestre anterior. As ações da empresa estavam ligeiramente mais altas nas negociações de horário estendido.\nA Microsoft registrou anteriormente um crescimento trimestral de 2 dígitos nas vendas e nos lucros em julho, embora isso tenha sido compensado por um aumento substancial nas despesas de capital vinculadas aos investimentos em IA da empresa.\nOs preços do petróleo oscilaram nesta 3ª feira (17.set) devido à contínua interrupção da produção dos EUA depois da passagem do furacão Francine, antes da última leitura dos estoques de petróleo bruto do país.\nO contrato Brent recuava 0,19%, para US$ 72,61 por barril, enquanto os futuros do petróleo dos EUA (WTI) foram negociados 0,07% mais baixos, a US$ 68,97 por barril.\nAmbos os contratos fecharam em alta na 2ª feira (16.set), depois da passagem do último furacão que afetou a principal região produtora de petróleo do Golfo do México, e com os investidores aguardando o possível início de um ciclo de flexibilização pelo Fed.\nMais de 12% da produção de petróleo bruto e 16% da produção de gás natural no Golfo do México, nos EUA, permaneceram off-line, de acordo com o Bureau of Safety and Environmental Enforcement dos EUA na 2ª feira (16.set).\nO American Petroleum Institute deve revelar seus dados de estoques semanais no final da sessão, antes dos números oficiais na 4ª feira (18.set), e os investidores esperam outra queda nos estoques de petróleo bruto dos EUA.\nO presidenteLuiz Inácio Lula da Silva(PT) sancionou, na 2ª feira (16.set), projeto de lei que trata da desoneração da folha de pagamento de 17 setores da economia e de municípios com até 156 mil habitantes. Dessa forma, a desoneração continua até o final de 2024 e os setores e municípios terão reoneração gradual a partir de 2025. Entre setores afetados, estão confecções, calçados, construção civil, tecnologia, transportes entre muitos outros.\nDe acordo com a medida, a contribuição previdenciária dos setores deve ser elevada em 5% a cada ano. Em 2028, tende a atingir o patamar de 20%. Para os municípios, os 20% devem ser alcançados em 2027, com alíquota passando de 8% em 2024.\nO projeto contém medidas de compensação fiscal, depois do acordo entre o governo e o Congresso, incluindo repatriação de ativos, renegociação de dívidas com agências reguladoras e utilização de valores“esquecidos”em instituições financeiras.\nÀs 7h58 (de Brasília), o ETF EWZ subia 0,40% no pré-mercado.\nCom informações daInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/leia-as-5-principais-noticias-do-mercado-desta-3-a-feira/"
        },
        {
            "titulo": "Marina Silva diz que Brasil vive “terrorismo climático”",
            "subtitulo": "Nesta 3ª (17.set), governo Lula se reúne com representantes dos Três Poderes para planejar ações sobre as queimadas que se alastram pelo Brasil",
            "data": "17.set.2024 (terça-feira) - 9h59",
            "autor": "PODER360",
            "texto": "A ministra do Meio Ambiente e Mudança do Clima, Marina Silva, disse nesta 3ª feira (17.set.2024) que Brasil vive “terrorismo climático”. Em entrevista ao programa “Bom dia, Ministra”, daEBC(Empresa Brasil de Comunicação), ela citou a grande quantidade de focos de incêndio causados pela ação humana e destacou a complexidade de detectar essas ações e autuar essas pessoas.\n“Uma coisa a ciência está dizendo é que não existem incêndios em função de raios. Os incêndios que estão acontecendo são em função de ação humana. Tem alguém colocando fogo”, declarou.\nE continuou: “Essa seca está acontecendo em vários lugares do mundo, na Bolívia, no Peru, no Paraguai. Em outras partes do mundo, também temos incêndios. A diferença é que aqui no Brasil tem essa aliança criminosa de uma espécie de terrorismo climático onde as pessoas estão usando a mudança do clima para agravar mais ainda o problema. Isso é um crime contra o interesse público, contra a finança pública, é um crime que deve ter com certeza uma pena agravada”.\nPara a ministra, atualmente, qualquer incêndio no Brasil é considerado criminoso. Marina Silva avalia que as penas, hoje, são “inadequadas para combater aqueles que desrespeitam” a proibição de uso de fogo.\n“Qualquer incêndio se caracteriza como incêndio criminoso. Há uma proibição de uso do fogo em todo o território nacional”, disse.\n“Estamos vivendo uma seca severa praticamente em todo o território nacional e essa proibição caracteriza qualquer incêndio que está sendo feito contrário à lei. E isso caracteriza crime”, completou.\nNesta 3ª feira (17.set), o presidenteLuiz Inácio Lula da Silva(PT) se reunirá com os chefes dos Três Poderes, às 16h30, para planejar ações sobre as queimadas que se alastram pelo Brasil desde agosto. Os presidentes da Câmara,Arthur Lira(PP-AL); do Senado,Rodrigo Pacheco(PSD-MG); do STF (Supremo Tribunal Federal), Roberto Barroso; e do TCU (Tribunal de Contas da União), Bruno Dantas, além do procurador-geral da República, Paulo Gonet, foram convidados.\nSegundo Marina Silva, areuniãoentre os representantes dos Três Poderes para discutir os incêndios no Brasil vai ter um “tom de diálogo e de colaboração”. Segundo ela, “há uma sensibilidade muito grande de parte do Congresso para essa situação difícil que o Brasil está vivendo”.\n“Só para se ter uma ideia, das 27 unidades da federação, só duas não estão em situação de seca: Rio Grande do Sul e Santa Catarina. Esses incêndios, fazendo essa química de alta temperatura, mudança do clima, eventos climáticos extremos e a ação dos criminosos, criam essa situação terrível que estamos acompanhando”, declarou Marina no programa “Bom dia, Ministra”, daEBC(Empresa Brasil de Comunicação).\n“E todos os Poderes estão preocupados com o que está acontecendo”, disse, acrescentando ser “fundamental que haja ação articulada” para enfrentar a situação. Segundo ela, o governo “vem trabalhando” em um conjunto de medidas “muito bem pensadas”.\nA reunião, segundo ela, é para que se faça “um apelo” pela resolução da crise climática vivida pelo Brasil, “independentemente de partido e de ideologia”, mas “com a responsabilidade do país”.\nMarina declarou que o governo federal atua em conjunto com Estados e municípios. “É preciso que haja uma ação coordenada o mais rápido possível e nós estamos trabalhando nessa direção. As medidas têm sido suficientes? Ainda não”, declarou.\nConforme a ministra, o governo federal está “ampliando cada vez mais as ações” na área do meio ambiente. “Fizemos todo o planejamento[para enfrentar o período de incêndios]desde janeiro de 2023. E, se não tivesse esse planejamento, essa previsão, nós não teríamos como ter antecipado as ações em 2 meses e meio, que foi o que aconteceu”, disse.\n“A seca e os incêndios foram antecipados em mais de 2 meses neste ano. Todo esse trabalho de prevenção que vinha sendo feito não foi suficiente porque, mesmo com a proibição[de atear fogo], as pessoas estão continuando a colocar fogo e é preciso que parem”, acrescentou.\nA ministra citou a abertura de crédito extraordinário“para dar mais suporte às ações do governo federal”de combate aos incêndios. Ela falou ser preciso “fazer frente a uma situação terrível que é essa aliança criminosa entre ideologias políticas que querem negar a questão da mudança do clima”.\nLeia mais:\nAGU e ICMBio pedem indenização por danos climáticos no Pará\nIncêndio no Parque Nacional de Brasília já atinge 2.000 hectares\nOrçamento precisa se adequar a desastres recorrentes, diz Haddad\nLula se reunirá com Poderes para planejar ações sobre incêndios\nBrasil registra 2.329 focos de incêndio, sendo 60% na Amazônia",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/marina-silva-diz-que-brasil-vive-terrorismo-climatico/"
        },
        {
            "titulo": "PT é o maior doador para a campanha de Boulos em São Paulo",
            "subtitulo": "Partido do presidente Lula é responsável por mais de 50% das doações; até o momento, psolista arrecadou R$ 55,6 milhões",
            "data": "17.set.2024 (terça-feira) - 9h55",
            "autor": "PODER360",
            "texto": "O candidato à Prefeitura de São Paulo, deputado federalGuilherme Boulos(Psol), arrecadou R$ 55,6 milhões em sua campanha para as eleições municipais. O PT (Partido dos Trabalhadores)é responsável por R$ 30 milhões, 53% do total arrecadado.\nBoulos é o candidatoapoiadopelo partido do presidenteLuiz Inácio Lula da Silva(PT). A chapa do psolista é composta pela ex-prefeitaMarta Suplicy(PT), que disputa o cargo de vice.\nEm 2º lugar no ranking está o próprio partido de Boulos, o Psol (Partido Socialismo e Liberdade), com 44,9% das doações, ou seja, R$ 25 milhões. Os dados são da plataformaDivulgaCand, do TSE (Tribunal Superior Eleitoral).\nEm seguida, estão Daniela Maria Moreau e Mariana Moreau, herdeiras do Banco da Bahia. Juntas, as duas doaram R$ 500 mil à campanha do deputado.\nBoulos é o candidato à Prefeitura de São Paulo com o maior valor arrecadado por doações.Leia abaixo o ranking:",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/pt-e-o-maior-doador-para-a-campanha-de-boulos-em-sao-paulo/"
        },
        {
            "titulo": "Governo suspende sites de apostas que não pediram autorização",
            "subtitulo": "Ministério da Fazenda publicou portaria no “Diário Oficial da União” desta 3ª feira; as empresas deixarão de receber apostas em 1º de outubro, mas ficarão no ar até 10 de outubro para saques",
            "data": "17.set.2024 (terça-feira) - 9h22",
            "autor": "PODER360",
            "texto": "O Ministério da Fazenda anunciou que, a partir de 1º de outubro de 2024, empresas de apostas de quota fixa que não solicitaram autorização para operar no Brasil terão suas atividades suspensas em todo o território nacional. A medida foi publicada noDOU (Diário Oficial da União)nesta  3ª feira (17.set.2024) por meio da portaria da Secretaria de Prêmios e Apostas (SPA-MF) nº 1.475/2024. Eis aíntegra(PDF – 102kB).\nDe acordo com a regulamentação, apenas as empresas de apostas que já estão em operação e que solicitaram autorização até a data da publicação da portaria (16.set.2024) poderão continuar funcionando até o fim de dezembro. A partir de 1º de janeiro de 2025, o mercado regulado de apostas entrará em vigor no Brasil, e somente as empresas que se adequarem às leis e regulamentações estabelecidas pelo Ministério da Fazenda poderão atuar legalmente.\nO secretário de Prêmios e Apostas do Ministério da Fazenda, Regis Dudena, explicou que a medida visa a proteger os apostadores e coibir atividades ilícitas.“Queremos proteger a saúde mental, financeira e física do apostador, coibindo a atuação de empresas que utilizam as apostas esportivas e os jogos on-line como meio de cometer fraudes e lavagem de dinheiro”, afirmou Dudena.\nAs empresas autorizadas deverão pagar uma outorga de R$ 30 milhões para iniciar suas operações e, a partir de janeiro, serão obrigadas a cumprir todas as regras estabelecidas, incluindo medidas de combate à fraude, lavagem de dinheiro e publicidade abusiva.\nPara as empresas de apostas que ainda não solicitaram autorização, o prazo já expirou. No entanto, devem manter seus sites disponíveis até 10 de outubro para que os apostadores possam sacar seus recursos depositados. Após essa data, os sites e aplicativos não autorizados serão retirados do ar.\nO Ministério da Fazenda intensificará o diálogo com outras instituições governamentais, como o Ministério da Justiça e Segurança Pública, o Banco Central e a Agência Nacional de Telecomunicações, para garantir o cumprimento das novas regras.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/governo-suspende-sites-de-apostas-que-nao-pediram-autorizacao/"
        },
        {
            "titulo": "PF prende mais 1 candidato a vereador foragido pelo 8 de Janeiro",
            "subtitulo": "Dirlei Paiz tinha mandado de prisão em aberto por descumprimento de ordem judicial que proibia o uso de rede social",
            "data": "17.set.2024 (terça-feira) - 9h21",
            "autor": "PODER360",
            "texto": "A PF (Polícia Federal) prendeu na 2ª feira (16.set.2024)Dirlei Paiz(PL-SC), candidato a vereador por Blumenau e procurado pelos atos extremistas do 8 de Janeiro. O político foi abordado por volta das 16h, quando entregava material de campanha no bairro Ribeirão Fresco. O pastor tinha um mandado de prisão preventiva contra ele em aberto.\nComomostrouoPoder360, Paiz era 1 dos3 procuradospela Justiça que são candidatos nestas eleições municipais.Marcos Pereira(Novo-PR)foi presono sábado (14.set). JáJonathas Henrique Pimenta(PRTB-SP) segue foragido.\nNos 3 casos, a decisão foi expedida pelo gabinete do ministro doSTF(Supremo Tribunal Federal) Alexandre de Moraes, responsável pelo julgamento das pessoas envolvidas na invasão e depredação dos prédios dos Três Poderes, em 8 de janeiro de 2023.\nPela legislação, os candidatos não estão impedidos de concorrer às eleições nem de fazer campanha. São vetados de pleitear um cargo só aqueles com sentenças definitivas ou decisões colegiadas.\nDirlei Paiz, de 43 anos, é pastor evangélico em Blumenau. Em seu perfil nas redes sociais, se apresenta como“patriota”e apoiador do ex-presidenteJair Bolsonaro(PL).\nO político é investigado por suposta participação nos atos do 8 de Janeiro e estava proibido de usar as redes sociais. Segundo seu advogado, Jairo Santos, Paiz “acabou utilizando a rede social sem querer e, com isso, o STF determinou a volta dele para o presídio”. O pastor já havia sido preso em 17 de agosto de 2023 na 17ª fase da operação Lesa Pátria e liberado em dezembro do mesmo ano. A novaordem de prisãofoi expedida em 29 de agosto e tem caráter preventivo.\n“Agora, vamos fazer todos os recursos para tirar o pastor Dirlei do presídio o mais rápido possível”, informou o advogado em vídeo publicado na 2ª feira (16.set) noInstagram.\nAoPoder360, Santos destacou que seu cliente é um investigado, “não é criminoso, sequer é réu”, além de nunca ter ido a Brasília. Também de acordo com a defesa, Dirlei reagiu “normal” à prisão, pois “quem não deve não teme”. Ainda na noite de 2ª feira (16.set), ambos conversaram a respeito do recurso e da campanha, entre outros assuntos.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/pf-prende-mais-1-candidato-a-vereador-foragido-pelo-8-de-janeiro/"
        },
        {
            "titulo": "Sem chuva há 147 dias, Brasília amanhece de novo coberta por fumaça",
            "subtitulo": "O Parque Nacional de Brasília, conhecido como Parque da Água Mineral, é atingido por um incêndio florestal desde domingo",
            "data": "17.set.2024 (terça-feira) - 9h10",
            "autor": "PODER360",
            "texto": "Brasília amanheceu nesta 3ª feira (17.set.2024) novamente com algumas regiões cobertas com a fumaça causada pelas queimadas. Desde domingo (15.set), oParque Nacional de Brasília, conhecido como Parque daÁgua Mineral, vem sendoatingidopor um incêndio florestal.\nSem chuva há 147 dias, a cidade está sob alerta amarelo doInmet(Instituto Nacional de Meteorologia) por causa da baixa umidade. As temperaturas na capital federal devem ficar entre a mínima de 19°C e a máxima de 33 °C.\n\nO repórter fotográfico do Poder360,Sérgio Lima, registrou a fumaça cobrindo a cidade. Veja as imagens:\nSérgio Lima/Poder360 - 17.set.2024O Parque Nacional de Brasília vem sendo atingido por incêndio florestal desde domingo (15.set)A cidade de Brasília amanheceu novamente coberta de fumaçaSérgio Lima/Poder360 - 17.set.2024Sem chuvas há 147 dias, Brasília está sob alerta amarelo do InmetSérgio Lima/Poder360 - 17.set.2024A fumaça também cobriu o Lago ParanoáSérgio Lima/Poder360 - 17.set.2024Alguns moradores decidiram usar máscaras para conseguir andar no parqueSérgio Lima/Poder360 - 17.set.2024Segundo o ICMBio (Instituto Chico Mendes de Conservação da Biodiversidade), os incêndios já atingiram 2.000 hectaresSérgio Lima/Poder360 - 17.set.2024A fumaça pôde ser vista em diversos pontos da cidadeSérgio Lima/Poder360 - 17.set.2024É o 2º dia consecutivo que Brasília amanhece coberta de fumaçaSérgio Lima/Poder360 - 17.set.2024O Parque Nacional de Brasília é conhecido como \"Água Mineral\"Sérgio Lima/Poder360 - 17.set.2024Imagens do Parque Nacional de Brasília coberto pela fumaça provocada pelas queimadasSérgio Lima/Poder360 - 17.set.2024A Asa Norte, localizada na área central de Brasília, coberta de fumaçaSérgio Lima/Poder360 - 17.set.2024As atividades nos parques da capital ficaram prejudicadas pela fumaçaSérgio Lima/Poder360 - 17.set.2024Brasília amanheceu cinza em decorrência da fumaçaSérgio Lima/Poder360 - 17.set.2024A fumaça dificultou a visão em alguns pontos da cidadeSérgio Lima/Poder360 - 17.set.2024A fumaça também chegou à Esplanada dos MinistériosSérgio Lima/Poder360 - 17.set.2024O Lago Paranoá coberto por fumaça\nNa 2ª feira (16.set), Brasíliaregistrouníveis críticos de poluição do ar, segundo dados doSelva(Sistema Eletrônico de Vigilância Ambiental).\nO fogo no Parque Nacional de Brasília continua a consumir a área de proteção ambiental. Segundo o ICMBio (Instituto Chico Mendes de Conservação da Biodiversidade, os incêndios jáatingiram2.000 hectares.\nSegundo o coordenador de Manejo Integrado do Fogo do órgão, João Morita, a seca, as altas temperaturas e os ventos fortes contribuem para o avanço das chamas.\nConhecido como Água Mineral, o parque nacional é uma unidade de conservação vinculada ao ICMBio, órgão ligado ao Ministério do Meio Ambiente. De acordo com a entidade, o incêndio florestalfoicriminoso.",
            "label": "brasilia",
            "url": "https://www.poder360.com.br/brasilia/sem-chuva-ha-147-dias-brasilia-amanhece-de-novo-coberta-por-fumaca/"
        },
        {
            "titulo": "Caixa começa a pagar Bolsa Família de setembro nesta 3ª feira",
            "subtitulo": "Pagamento será realizado aos beneficiários do Rio Grande do Sul, de cidades em situação de emergência e com NIS final 1",
            "data": "17.set.2024 (terça-feira) - 8h40",
            "autor": "PODER360",
            "texto": "A Caixa Econômica Federal começa a pagar nesta 3ª feira (17.set.2024) a parcela de setembro do novo Bolsa Família. Recebem os beneficiários com NIS (Número de Inscrição Social) de final 1.\nOs beneficiários do Rio Grande do Sul recebem o pagamento hoje, independentemente do NIS. O pagamento unificado beneficiará cerca de 620 mil pessoas do Estado. Moradores de municípios em situação de emergência ou estado de calamidade pública em outros Estados também receberão, independentemente do NIS.\nO valor mínimo corresponde a R$ 600. Além do benefício mínimo, há o pagamento de 3 adicionais. O Benefício Variável Familiar Nutriz paga 6 parcelas de R$ 50 a mães de bebês de até 6 meses, para garantir a alimentação da criança. O Bolsa Família também paga um acréscimo de R$ 50 a famílias com grávidas e filhos de 7 a 18 anos e outro, de R$ 150, a famílias com crianças de até 6 anos.\nNo modelo tradicional do Bolsa Família, o pagamento é feito nos últimos 10 dias úteis de cada mês. O beneficiário poderá consultar informações sobre as datas de pagamento, o valor do benefício e a composição das parcelas no aplicativo Caixa Tem, usado para acompanhar as contas poupança digitais do banco.\nAlém do benefício integral, cerca de 2,6 milhões de famílias estão na regra de proteção em setembro. Em vigor desde setembro do ano passado, essa regra permite que famílias cujos integrantes consigam emprego e melhorem a renda recebam 50% do benefício a que teriam direito por até 2 anos, desde que cada um receba o equivalente a até meio salário mínimo.\nA partir deste ano, os beneficiários do Bolsa Família não têm mais o desconto do Seguro Defeso. A mudança foi estabelecida pelaLei 14.601/2023, que resgatou o Programa Bolsa Família. O Seguro Defeso é pago a pessoas que sobrevivem exclusivamente da pesca artesanal e que não podem exercer a atividade durante o período da piracema (reprodução dos peixes).\nNeste mês não haverá o pagamento do Auxílio Gás, que beneficia famílias inscritas no CadÚnico. Como o benefício só é concedido a cada 2 meses, o pagamento voltará em outubro.\nSó pode receber o Auxílio Gás quem está incluído no CadÚnico e tenha pelo menos um integrante da família que receba o BPC (Benefício de Prestação Continuada). A lei que criou o programa definiu que a mulher responsável pela família terá preferência, assim como mulheres vítimas de violência doméstica.\nCom informações daAgência Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/caixa-comeca-a-pagar-bolsa-familia-de-setembro-nesta-3a-feira/"
        },
        {
            "titulo": "MPE vai investigar cadeirada de Datena em Marçal em debate",
            "subtitulo": "Confusão entre candidatos à Prefeitura de São Paulo se deu durante debate da “TV Cultura”, na noite de domingo (15.set)",
            "data": "17.set.2024 (terça-feira) - 8h01",
            "autor": "PODER360",
            "texto": "O MPE (Ministério Público Eleitoral) abriu na 2ª feira (16.set.2024) uma investigação para apurar as circunstâncias da briga entre os candidatos à Prefeitura de São Paulo José Luiz Datena (PSDB) e Pablo Marçal (PRTB), que resultou emDatena dando uma cadeirada em Marçal. A informação foi divulgada pelaCNN Brasil.\nEmnota(leia a íntegra mais abaixo), o MPSP (Ministério Público de São Paulo) também se manifestou sobre o episódio. O órgão disse que tomará as“medidas cabíveis para garantir a lisura do pleito”, reprimindo comportamentos que colocam a democracia“em xeque”.\nOPoder360procurou o MPF (Ministério Público Federal) para perguntar se gostaria de se manifestar a respeito da investigação. O órgão disse que caberá ao MPSP exercer inicialmente a função de Ministério Público Eleitoral durante as eleições municipais.\nA confusão entre Datena e Marçal se deu durante debate com os candidatos à Prefeitura de São Paulo naTV Cultura.\nAntes da agressão, Marçal foi sorteado para fazer uma pergunta a Datena. Perguntou ao apresentador quando ele irá desistir da disputa. No 2º bloco, o clima entre os 2 candidatos já havia esquentado, quando Marçal acusou o jornalista de ter assediado sexualmente uma mulher.\nEm resposta, Datena afirmou que a acusação a qual Marçal se referia foi arquivada pelo Ministério Público por falta de provas.\nO ex-coach voltou a provocar o apresentador e perguntou novamente quando ele deixará a disputa pela Prefeitura de São Paulo.\n“O Brasil quer saber, São Paulo quer saber, que horas você vai parar, você não respondeu à pergunta. A gente quer saber, você é um arregão, você atravessou o debate esses dias para me dar um tapa, e falou que queira ter feito, você não é homem para isso”, disse Marçal.\nDepois desse momento, Datena foi para cima de Marçal com uma cadeira.\nAssista:\n“O MPSP vem a público manifestar sua veemente reprovação às cenas presenciadas na noite deste domingo, quando a falta de urbanidade e lhaneza demonstrada por candidatos que pleiteiam o cargo de prefeito da maior cidade do país culminou em agressão física. Desperdiçou-se, assim, a oportunidade de debater ideias e esclarecer os mais de 9 milhões de eleitores que irão às urnas no dia 6 de outubro para exercer um direito inalienável de todo cidadão: votar. Perplexa, a população paulistana, cujos direitos compete ao Ministério Público resguardar, conforme estabelece a Constituição Federal, em seu artigo 127, espera que, daqui em diante, o processo eleitoral siga da forma mais tranquila possível, limitando-se os embates ao campo das ideias, como deve ser. O MPSP informa ainda que a instituição, por intermédio dos promotores de Justiça com atribuição eleitoral, tomará as medidas cabíveis para garantir a lisura do pleito, reprimindo comportamentos que colocam em xeque a democracia, valor tão prezado pelo conjunto dos brasileiros.\n“Paulo Sérgio de Oliveira e Costa\n“Procurador-geral de Justiça”",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/mpe-vai-investigar-cadeirada-de-datena-em-marcal-em-debate/"
        },
        null,
        {
            "titulo": "Brasileiro morre durante incêndio florestal em Portugal",
            "subtitulo": "Vítima é um homem de 28 anos, mas nome não foi divulgado; país pediu ajuda da União Europeia para combater o fogo",
            "data": "17.set.2024 (terça-feira) - 7h45",
            "autor": "PODER360",
            "texto": "Subiu para 4 o número de mortos em incêndios florestais que atingem desde domingo (15.set.2024) as regiões Norte e Centro de Portugal. Uma das vítimas é um brasileiro de 28 anos. Outras 40 pessoas ficaram feridas.\nSegundo aPolícia Judiciáriaportuguesa, o brasileiro morreu carbonizado quando tentava salvar máquinas da empresa onde trabalhava. A identidade dele não foi revelada e o caso será investigado.\nA última morte foi confirmada na madrugada desta 3ª feira (17.set) pelaCNN Portugal. Uma idosa de 83 anos sofreu uma parada cardiorrespiratória, na cidade de Mangualde (no distrito de Viseu, região central do país).\nOutras 40 pessoas ficaram feridas nas queimadas, informou aAutoridade Nacional de Emergência e Proteção Civilde Portugal. Entre os feridos estão 33 bombeiros destacados para combater o fogo. Os demais são civis, que sofreram queimaduras ou inalaram fumaça. Mais de uma centena de pessoas foi deslocada.\nSegundo a defesa civil,153 incêndios florestaisestavam ativos às 11h de Lisboa (7h em Brasília). As áreas com mais incidências são a região metropolitana do Porto (Norte), a região de Aveiro e de Viseu (ambas no Centro).\nAo todo, 5.158 bombeiros atuam no combate às chamas. Foram disponibilizados 1.600 veículos terrestres e 28 aéreos.\nO primeiro-ministro de Portugal, Luís Montenegro, disse na 2ª feira (16.set) que o país está “na iminência de uma tragédia”. Afirmou ser preciso “ter realismo”, pois “horas difíceis virão”.\nAs altas temperaturas, os ventos fortes e a baixa umidade do ar pioram a situação. Tanto que a defesa civil portuguesa decidiu estender a situação de alerta para até às 23h59 de 5ª feira (19.set). O aviso está ativo desde às 13h horas de domingo (15.set).\nOInstituto Português do Mar e da Atmosferaprevê quedas significativas das temperaturas a partir de 5ª feira (19.set) nas regiões de Porto, Aveiro e Viseu. Na 6ª feira (20.set), a probabilidade de chuva é superior a 80%.\nDesde domingo (15.set), a fumaça dos incêndios pode ser vista de longe.Assista a vídeos compartilhados nas redes sociais:\n\n\n\nNa 2ª feira (16.set), o governo português solicitou recursos àComissão Europeiapara ajudar a conter os incêndios no país.\nEm resposta, a presidente do órgão executivo daUE(União Europeia), Ursula von der Leyen, confirmou o envio de 8 aviões para combater os incêndios as chamas, “Agradeço à França, Grécia, Itália e Espanha por sua rápida reação. Esta é a solidariedade da UE no seu melhor“, declarou.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/brasileiro-morre-durante-incendio-florestal-em-portugal/"
        },
        {
            "titulo": "Presidente do ICMBio pede consciência sobre uso do fogo",
            "subtitulo": "Segundo Mauro Pires, fogo pode ser causado por vizinhos ou proprietários de terra “por falta de conhecimento”",
            "data": "17.set.2024 (terça-feira) - 7h41",
            "autor": "PODER360",
            "texto": "O presidente doICMBio(Instituto Chico Mendes de Conservação da Biodiversidade), Mauro Pires, disse na 2ª feira (16.set.2024) que a população tem de se conscientizar que não é permitido colocar fogo em qualquer área neste período do ano.\n“A 1ª coisa que nós temos de fazer é uma conscientização nas escolas, nas empresas de que em todo o Brasil está proibido colocar fogo no mato. Às vezes, por falta de conhecimento, o fogo é colocado pelo seu vizinho, pelo próprio proprietário que está fazendo a limpeza de uma área, a limpeza do pasto, mas isso pode ganhar uma proporção muito grande”, declarou em entrevista ao programa “A Voz do Brasil”, daEBC.\nNotificações sobre focos de fogo podem ser feitas através do número 190 da Polícia Militar e do 193, assim como pelo Linha Verde dos órgãos ambientais.\n“É importante o apoio dos governos estaduais com as suas brigadas e até das prefeituras, que estão mais próximas da população e podem também auxiliar para evitar que um incêndio ganhe grandes proporções”, disse Pires\nSegundo ele, é possível que os efeitos climáticos se agravem nos próximos anos. Para conseguir enfrentar a situação, afirmou Pires, é preciso uma ação integrada entre todas as esferas de governo.\nPires falou dos focos que são tipicamente criminosos, como colocar fogo num parque nacional. Esse tipo de ação é crime previsto na legislação ambiental. O presidente do ICMBio lembrou o incêndio queestá destruindo o Parque Nacional de Brasília.\nSegundo ele, mais de 300 homens do Corpo de Bombeiros, do Ibama (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis) e do Exército trabalham no combate às chamas.\nLeia mais:\nAGU e ICMBio pedem indenização por danos climáticos no Pará\nIncêndio no Parque Nacional de Brasília já atinge 2.000 hectares\nBarroso diz que Lula ligou para falar sobre queimadas criminosas\nCom informações daAgência Brasil.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/presidente-do-icmbio-pede-consciencia-sobre-uso-do-fogo/"
        },
        {
            "titulo": "Brasil registra 2.329 focos de incêndio, sendo 60% na Amazônia",
            "subtitulo": "Bioma contabiliza 1.378 queimadas em 24h e o Estado com mais focos é o Pará, com 1.012; dados são de 2ª feira (16.set)",
            "data": "17.set.2024 (terça-feira) - 7h10",
            "autor": "PODER360",
            "texto": "O Brasilregistrou 2.329 focos de incêndio na 2ª feira (16.set.2024). Os dados são do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), divulgados nesta 3ª feira (17.set). A Amazônia concentra a maior parcela das ocorrências, com 1.378 –ou 59,2%.\nO Pará é o Estado que teve o maior número de queimadas, com 1.012 focos registrados em 24h. É seguido por Mato Grosso (420) e Tocantins (279).\n\nDos 6 biomas do Brasil, 4 registraram a incidência de fogo. O Cerrado teve o 2º maior número, com 844 focos –36,2% do total.\n\nO Brasil encerrou o mês de agosto de 2024 com opior número de queimadas em 14 anos. Foram 68.635 ocorrências –o 5º maior da série histórica, iniciada em 1998. Foi uma alta de 144% em relação ao mesmo período de 2023.\nSetembro já acumula 59.641 focos de incêndio. Em 2024, são 186.692 ocorrências do tipo.\n\n\nLeia mais:\nIncêndio no Parque Nacional de Brasília queima 700 hectares\nPolícia investiga mais de 20 pessoas por incêndios florestais no Rio\nEscolas cancelam aulas por causa da fumaça no Distrito Federal\nSatélite da Nasa mostra fumaça de incêndios sobre o Brasil\nO país vive, além da alta dos focos de incêndio, uma seca histórica, com a pior estiagem em 44 anos, segundo o Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais), ligado ao MCTI (Ministério de Ciência e Tecnologia).\nEntenda as causas:\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais). Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nNa região da Amazônia, além dos focos de incêndio, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/brasil-registra-2-329-focos-de-incendio-sendo-60-na-amazonia/"
        },
        {
            "titulo": "Governo ajudará Boulos com “Poupatempo da Saúde”, diz Lula",
            "subtitulo": "Presidente participa de propaganda eleitoral do psolista e promete ajudar caso ele seja eleito prefeito de São Paulo",
            "data": "17.set.2024 (terça-feira) - 6h30",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) participou de um vídeo de campanha do candidato à prefeitura de São Paulo e deputado federalGuilherme Boulos(Psol). Na peça, divulgada no horário eleitoral de 2ª feira (16.set.2024), o chefe do Executivo diz que ajudará o candidato a implantar o “Poupatempo da Saúde” na cidade, caso ele seja eleito.\nPoupatempoé um programa do governo do Estado de São Paulo que oferece diversos serviços públicos, como emissão de RG e carteira de motorista, em um mesmo local. O objetivo é facilitar o acesso dos cidadãos e agilizar o atendimento. A criação de uma estrutura similar para diminuir as filas doSUS(Sistema Único de Saúde) na capital paulista é uma das promessas de campanha de Boulos.\n“Do lado das pessoas certas, a gente já melhorou a vida de muita gente”, diz Boulos no vídeo, imediatamente antes da aparição de Lula, que atua como cabo eleitoral da campanha psolista.\n“Presidente, eu assumi um compromisso com o povo de São Paulo, de zerar a fila da saúde na cidade”, declarou o candidato, explicando que pretende, se eleito, reunir a realização de diversos tipos de exames e atendimento com médico especialista em um único espaço, que ele chamou de “SUS modelo”.\n“Pode ter certeza que você vai contar com oMinistério da Saúdepara ajudar nessa experiência extraordinária do Poupatempo da Saúde”, afirma o presidente. Segundo Lula, a medida será parte de uma “revolução administrativa” que será promovida por Boulos em São Paulo.\nAssista (de 1min9s a 3min6s):\n\nBoulos e Lula gravaram a propaganda no domingo (15.set), em Brasília. Esse não foi o 1º vídeo da campanha do deputado com o presidente. Em 2 de setembro, o petistaesteve na casa do psolista, no Campo Limpo, periferia de São Paulo, com a primeira-dama Janja Lula da Silva para filmar outra propaganda.\nAssista (2min55s):\n\nLeia mais:\nBoulos usa cadeirada em debate para criticar Nunes\nVeja novas imagens da hora em que Datena joga cadeira em Marçal\nCadeirada faz Boulos e Nunes desaparecerem de debate, avalia governo\nCandidatos em SP culpam Marçal por agressão, mas criticam Datena\nPesquisa Datafolhadivulgada na 5ª feira (12.set) mostra uma reação do prefeitoRicardo Nunes(MDB) na corrida pela reeleição na cidade de São Paulo. O político teve 27% das intenções de voto. No estudo realizado uma semana antes, tinha 22%.\nNa sequência, apareceu Boulos, com 25%.Pablo Marçal(PRTB) pontuou 19% (uma oscilação negativa de 3 pontos percentuais na comparação com o estudo anterior). A margem de erro da pesquisa é de 3 pontos percentuais para mais ou para menos, por isso há uma situação de empate técnico entre os 2.\nA pesquisa foi realizada pela Datafolha de 10 a 12 de setembro de 2024. Foram entrevistadas 1.204 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado noTSE(Tribunal Superior Eleitoral) sob o nº SP-07978/2024. Segundo o Datafolha, o custo do estudo foi de R$ 95.438,14. O valor foi pago pelaFolha de S. Paulo.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/governo-ajudara-boulos-com-poupatempo-da-saude-diz-lula/"
        },
        {
            "titulo": "Emirates lidera entre os principais patrocinadores da Champions League",
            "subtitulo": "A companhia aérea é patrocinadora máster de 4 das 36 equipes da competição, que terá formato inédito na temporada 2024-2025",
            "data": "17.set.2024 (terça-feira) - 6h01",
            "autor": "Vinicius Filgueira estagiário",
            "texto": "A 70ª edição daChampions Leaguetem início nesta 3ª feira (17.set.2024) e trará um novo formato para o torneio de clubes mais prestigiado do futebol europeu. A competição contará com 36 times, que enfrentarão 8 adversários diferentes na fase de liga.\nÉ a classificação geral que determinará quem avança para as próximas fases do torneio. A 1ª rodada será realizada da 3ª feira (17.set) a 5ª feira (19.set).\nNesta edição da Champions, a Emirates é a empresa com mais clubes patrocinados: são 4 dos 36 participantes da competição. Assim, a empresa aérea tem suas marcas associadas ao Real Madrid, Milan, Benfica e Arsenal.\nLeia o infográfico abaixo:\n\nA casa de apostas Betano patrocina 3 clubes (Aston Villa, Sparta Praha e Sporting) e a Etihad estampa a camisa de 2 times (Manchester City e Girona). Além disso, algumas empresas, como a companhia aérea Qatar Airways e o banco Standard Chartered, estão presentes em apenas 1 clube cada.\nAlgumas equipes, como Borussia Dortmund e Monaco, têm 2 patrocinadores diferentes para torneios nacionais e internacionais. No caso do time alemão, a Evonik patrocina as competições internacionais, enquanto a 1&1 patrocina a Bundesliga (o campeonato alemão).\nDa mesma forma, o time francês exibe a marca de joias APM Monaco durante os jogos da Ligue 1 e a Renault 5 E-Tech, voltada para veículos elétricos, nos jogos internacionais.\nLeia também:\nAdidas lidera como fornecedora dos clubes da Champions League\nA Juventus enfrenta o PSV, em Turim (Itália), e o Young Boys joga contra o Aston Villa, em Berna (Suíça). Os 2 jogos serão realizados nesta 3ª feira (17.set), às 13h45 (horário de Brasília).\nNo mesmo dia, às 16h, o Real Madrid recebe o Stuttgart, no estádio Santiago Bernabéu. Além disso, Milan e Liverpool também se enfrentam em Milão, no norte da Itália.\nNa 4ª feira (18.set), o Manchester City recebe a Inter de Milão, reeditando a final da temporada 2022-2023. Já o PSG inicia sua jornada contra o Girona, no Parc des Princes, em Paris.\nNa 5ª feira (19.set), haverá confrontos como Atalanta vs. Arsenal e Monaco vs. Barcelona no principado.\nA Uefa anunciou que a final da Champions League 2024-2025 será na Allianz Arena, em Munique (Alemanha), no dia 31 de maio de 2025. O estádio, que já foi palco de uma final da Liga dos Campeões em 2012, tem capacidade para mais de 66.000 torcedores. Informações sobre a venda de ingressos para o evento ainda serão divulgadas.\nEsta reportagem foi produzida pelos estagiários de jornalismo Vinicius Filgueira e Victor Boscato sob a supervisão do editor Houldine Nascimento.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/emirates-lidera-entre-os-principais-patrocinadores-da-champions-league/"
        },
        {
            "titulo": "STF julga recursos contra condenação de ex-deputado nesta 3ª feira",
            "subtitulo": "Aníbal Gomes e Luiz Carlos Batista Sá foram condenados em 2020 por suposto esquema na Petrobras",
            "data": "17.set.2024 (terça-feira) - 6h00",
            "autor": "PODER360",
            "texto": "OSTF(Supremo Tribunal Federal) deve julgar nesta 3ª feira (17.set.2024) recursos contra as condenações do ex-deputado federal Aníbal Gomes (PSDB) por corrupção passiva e lavagem de dinheiro e do engenheiro Luiz Carlos Batista Sá por lavagem de dinheiro em um suposto esquema envolvendo a Petrobras.\nA análise do caso, que está na 2ª Turma da Corte, foi travada depois de pedido de vista (mais tempo para análise) do decano, Gilmar Mendes. O grupo é formado também por Edson Fachin (presidente), Dias Toffoli, Nunes Marques e André Mendonça.\nEntraram na pauta 2 embargos de declaração ajuizados no mesmo processo pelos condenados. A pena imposta a Aníbal, em 2020, foi de 13 anos, 1 mês e 10 dias de reclusão, em regime inicial fechado. Já para Sá, a pena foi de 6 anos, 11 meses e 10 dias de reclusão.\nOs 2 também foram condenados a pagar, de forma solidária, mais de R$ 6 milhões por danos morais coletivos.\nA acusação contra ambos partiu daPGR(Procuradoria Geral da República), em 2008. Segundo o órgão, Gomes havia supostamente recebido vantagem indevida de um escritório de advocacia para que atuasse junto à integrante da estatal para a celebração de acordo extrajudicial.\nO escritório representava empresas de praticagem, serviço que conduz a entrada e saída de navios dos portos em segurança.\nSegundo as acusações, o acordo envolvia a cifra de R$ 69 milhões, dos quais R$ 3 milhões seriam entregues para Gomes e Sá por meio da estrutura de outro escritório de advocacia.\nA PGR afirmou também que, com o propósito de ocultar a movimentação dos valores, Sá teria simulado a compra de uma propriedade rural de aproximadamente 2.500 hectares no Tocantins para, posteriormente, repassar“a maior parte desse montante”a pessoas ligadas ao ex-deputado e,“em maior proporção”, para o próprio Aníbal.\nEm 2016, ainda sob relatoria do ministro Teori Zavascki, morto em acidente de avião em 2017, a 2ª Turma recebeu integralmente a denúncia. Nos autos, a Petrobras, que foi admitida no curso do processo como assistente do Ministério Público, manifestou-se no sentido de“integral concordância”com as alegações finais da PGR.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-julga-recursos-contra-condenacao-de-ex-deputado-nesta-3a-feira/"
        },
        {
            "titulo": "Poder360 entrevista candidatos à Prefeitura de SP na próxima semana",
            "subtitulo": "Entrevistas serão realizadas ao vivo no PodSonhar, o podcast de empreendedorismo do Poder360, de 23 a 27 de setembro",
            "data": "17.set.2024 (terça-feira) - 5h55",
            "autor": "PODER360",
            "texto": "OPoder360realizará entrevistas com os candidatos à Prefeitura de São Paulo na próxima semana. Foram convidados os 6 mais bem posicionados até o momento, segundo as pesquisas de intenção de voto.\nAs entrevistas serão realizadas ao vivo nos estúdios do PodSonhar, podcast de empreendedorismo doPoder360, em São Paulo.\nLeia o cronograma abaixo:\n23/09:Marina Helena(Novo), às 14h;\n24/09:Ricardo Nunes(MDB), às 18h;\n25/09:Tabata Amaral(PSB), às 16h;\n27/09:Pablo Marçal(PRTB), às 15h;\nOs candidatosGuilherme Boulos(Psol) eJosé Luiz Datena(PSDB) ainda não responderam ao convite.\nLeia mais sobre a eleição em SP:\nReal Time Big Data: Nunes, Marçal e Boulos estão empatados em SP\nQuaest em SP: Nunes vai a 24%, ante 23% de Marçal e 21% de Boulos\nDatafolha: Nunes venceria Boulos e Marçal no 2º turno em SP\n50% dos eleitores em SP escolhem por falta de opção, diz Datafolha",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/poder360-entrevista-candidatos-a-prefeitura-de-sp-na-proxima-semana/"
        },
        {
            "titulo": "Conmebol pagará R$ 74,8 milhões nas quartas da Libertadores",
            "subtitulo": "Atlético-MG, Botafogo, Flamengo, Fluminense e São Paulo são os times brasileiros ainda na disputa do troféu",
            "data": "17.set.2024 (terça-feira) - 5h50",
            "autor": "PODER360",
            "texto": "",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/conmebol-pagara-r-855-milhoes-nas-quartas-de-final-da-libertadores/"
        },
        {
            "titulo": "Tabata critica Datena, Marçal e Nunes: “Baixaria”",
            "subtitulo": "Candidata do PSB pergunta ao eleitor se ele deixaria os filhos sob os cuidados dos 3 adversários na corrida por São Paulo",
            "data": "17.set.2024 (terça-feira) - 5h25",
            "autor": "PODER360",
            "texto": "A candidata a prefeita de São Paulo pelo PSB, deputada federalTabata Amaral, divulgou um vídeo nas suas redes sociais, na noite de 2ª feira (16.set.2024), com cenas dePablo Marçal(PRTB),José Luiz Datena(PSDB) eRicardo Nunes(MDB), seus adversários no pleito, durante debates eleitorais. As imagens mostram agressões verbais e físicas entre os participantes. Ao final, a deputada questiona: “Você deixaria algum desses homens cuidar dos seus filhos?”.\nOs trechos selecionados pela equipe de campanha de Tabata contêm declarações dos candidatos no programa.Leia as falas:\nMarçal: “E que se lasque. Pode vir para cima, mesmo. O pau vai quebrar”;\nNunes: “Você cheirou? Você está louco, rapaz?”;\nDatena: “Seu bandidinho estelionatário virtual”;\nMarçal: “Dá uma olhada naquele comedor de açúcar ali.(…)Eu gosto de baixaria, eu gosto do que vocês estão fazendo aqui”.\nAssista:\n\nO debate entre os candidatos à Prefeitura de São Paulo de domingo (15.set), em encontro promovido pelaTV Cultura, ficou marcado pelacadeiradaqueDatena(PSDB) deu emMarçal(PRTB) –assistaaquiaos bastidores da agressão.\nO ex-coach deu entrada em um hospital da capital paulista,sendo liberadono dia seguinte. Eleregistrouum boletim de ocorrência contra o jornalista. Já o apresentadordisse que errou, mas que não se arrepende e que espera ter“lavado a alma”dos eleitores com a cadeirada.\nA cadeirada em Marçalvirou memenas redes sociais.\nRelembre abaixo como foram os debates anteriores em SP:\n8.ago.2024(Band) –Guilherme Boulos(Psol)chamouNunesde “bolsonarista envergonhado”; o atual prefeito de São Paulo afirmou que o deputado federalinstitucionalizoua rachadinha (assista aos melhores momentosdo debate);\n14.ago.2024(Estadão,Terrae Faap) – aconfusão com as regrasmarcou o debate; em determinado momento, Marçal falou em “exorcizar”Boulos com uma carteira de trabalho;\n19.ago.2024(Vejae ESPM) – Boulos, Datena e Nunesnão participaram; Marçalnão respondeunem fez perguntas diretas paraTabataeMarina Helena(Novo);\n1º.set.2024(TVGazetaeMyNews) – o encontro foi marcado porxingamentos.\nHá mais 2debates previstos:\n30.set.2024– promovido pelaFolhade S.Paulo;\n3.out.2024– promovido pelaTV Globo.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/tabata-critica-datena-marcal-e-nunes-baixaria/"
        },
        {
            "titulo": "Saiba quais são as pesquisas que saem nesta 3ª",
            "subtitulo": "Devem ser divulgadas 49 pesquisas eleitorais, sendo 7 de cidades do G103, o grupo de cidades com mais de 200 mil eleitores",
            "data": "17.set.2024 (terça-feira) - 5h00",
            "autor": "PODER360",
            "texto": "Nesta 3ª feira (17.set.2024), devem ser divulgados os resultados de ao menos 49 das234 pesquisas eleitoraisaguardadas para esta semana, que estão registradas noTSE(Tribunal Superior Eleitoral). Os levantamentos incluem dados de intenção de voto para as disputas para as prefeituras e para as câmaras municipais.\nDos 49 estudos, 7 são de cidades do G103, o grupo decidades com mais de 200 mil eleitorese que podem ter 2º turno.\n\n\nLeia alguns dos resultados de pesquisas publicadas na 2ª feira (16.set):\nJoão Campos lidera disputa e seria reeleito em Recife, diz Ipespe\nBocalom lidera disputa em Rio Branco com 47%, diz Quaest\nQuaest: Silvio Mendes e Fábio Novo empatam em Teresina\nDr. Furlan venceria no 1º turno em Macapá, diz Quaest\nEmília Corrêa amplia vantagem e tem 36% em Aracaju, diz Quaest\nQuaest: David Almeida tem 28% dos votos e lidera disputa em Manaus\nQuaest: Carlos Eduardo segue liderando disputa em Natal\nNunes, Marçal e Boulos estão empatados em SP, diz pesquisa\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/saiba-quais-sao-as-pesquisas-que-saem-nesta-3a/"
        },
        {
            "titulo": "Boulos usa cadeirada em debate para criticar Nunes",
            "subtitulo": "Psolista afirma que a “cadeira que importa” é a de prefeito de São Paulo e que adversário tem “passado nebuloso”",
            "data": "17.set.2024 (terça-feira) - 4h16",
            "autor": "PODER360",
            "texto": "O deputado federalGuilherme Boulos(Psol) usou acadeiradaqueDatena(PSDB) deu emPablo Marçal(PRTB) no debate entre os candidatos à Prefeitura de São Paulo de domingo (15.set.2024) para criticar o atual prefeito da capital paulista,Ricardo Nunes(MDB).\nEm vídeo publicado na 2ª feira (16.set) em seu perfil noInstagram, o candidato psolista disse que está “todo mundo falando sobre cadeira depois do que aconteceu”, mas que “a cadeira que importa” é a de prefeito –“aquela que ninguém entende como está sendo ocupada” por Nunes, uma pessoa “de passado nebuloso”.\nSegundo Boulos, Nunes é “cheio de histórias de violência” e “tenta posar como moderado” e “bonzinho” diante das situações vivenciadas nos debates.\n“Mas vamos falar de cadeiras, do verdadeiro chá de cadeira que é a espera por exames na cidade de São Paulo”, disse o psolista. “Ninguém merece passar pela humilhação que milhares de pessoas passam hoje na cidade mais rica do Brasil. Para isso, a gente precisa mudar quem está sentado na cadeira de prefeito de São Paulo”, completou Boulos.\nAssista:\n\nO debate entre os candidatos à Prefeitura de São Paulo de domingo (15.set.2024), em encontro promovido pelaTV Cultura, ficou marcado pelacadeiradaqueDatena(PSDB) deu emPablo Marçal(PRTB) –assistaaquiaos bastidores da agressão e vejaos memespublicados nas redes sociais.\nO ex-coach deu entrada em um hospital da capital paulista,sendo liberadono dia seguinte. Eleregistrouum boletim de ocorrência contra o jornalista. Já o apresentadordisse que errou, mas que não se arrepende e que espera ter“lavado a alma”dos eleitores com a cadeirada.\nRelembre abaixo como foram os debates anteriores em SP:\n8.ago.2024(Band) –Guilherme Boulos(Psol)chamouRicardo Nunes(MDB) de “bolsonarista envergonhado”; o atual prefeito de São Paulo afirmou que o deputado federalinstitucionalizoua rachadinha (assista aos melhores momentosdo debate);\n14.ago.2024(Estadão,Terrae Faap) – aconfusão com as regrasmarcou o debate; em determinado momento, Marçal falou em“exorcizar” Boulos com uma carteira de trabalho;\n19.ago.2024(Vejae ESPM) – Boulos, Datena e Nunesnão participaram; Marçalnão respondeunem fez perguntas diretas paraTabata Amaral(PSB) eMarina Helena(Novo);\n1º.set.2024(TVGazetaeMyNews) – o encontro foi marcado porxingamentos.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/boulos-usa-cadeirada-em-debate-para-criticar-nunes/"
        },
        {
            "titulo": "Veja novas imagens da hora em que Datena joga cadeira em Marçal",
            "subtitulo": "Apresentador acabou contido durante o debate pelo prefeito de São Paulo, Ricardo Nunes, e por seguranças; assista ao vídeo",
            "data": "17.set.2024 (terça-feira) - 3h39",
            "autor": "PODER360",
            "texto": "ATV Culturadivulgou na 2ª feira (16.set.2024) novo vídeo do debate com os candidatos à Prefeitura de São Paulo, no domingo (15.set). O evento ficou marcado pelacadeiradaqueDatena(PSDB) deu emPablo Marçal(PRTB).\nAs imagens mostram o momento a partir de um ângulo mais aberto. É possível ver que Datena tentou arremessar a cadeira em Marçal uma 2ª vez. O apresentador é contido pelo prefeito de São Paulo,Ricardo Nunes(MDB), e por seguranças do debate.\nQuando os candidatos estão voltando aos seus lugares, Marçal coloca as mãos nas costelas. O Hospital Sírio-Libanêsinformouno início da tarde de 2ª feira (16.set) que o candidato teve trauma no tórax e no punho“sem maiores complicações”.\nNa sequência, o mediador disse a Datena que ele havia sido expulso do debate.\nMarçal sai do palco, retorna pouco depois e declara que quer continuar no debate. No entanto, ele deixa seu púlpito e não segue no evento. O candidato foi encaminhado para o hospital.\nAssista (2min13s):\n\nMarçal deu entrada no Hospital Sírio-Libanês,sendo liberadono dia seguinte. Eleregistrouum boletim de ocorrência contra o jornalista. O apresentadordisse que errou, mas que não se arrepende e que espera ter“lavado a alma”dos eleitores com a cadeirada.\nA cadeirada em Marçalvirou memenas redes sociais.\nRelembre abaixo como foram os debates anteriores em SP:\n8.ago.2024(Band) –Guilherme Boulos(Psol)chamouRicardo Nunes(MDB) de“bolsonarista envergonhado”; o atual prefeito de São Paulo afirmou que o deputado federalinstitucionalizoua rachadinha (assista aos melhores momentosdo debate);\n14.ago.2024(Estadão,Terrae Faap) – aconfusão com as regrasmarcou o debate; em determinado momento, Marçal falou em“exorcizar”Boulos com uma carteira de trabalho;\n19.ago.2024(Vejae ESPM) – Boulos, Datena e Nunesnão participaram; Marçalnão respondeunem fez perguntas diretas paraTabata Amaral(PSB) eMarina Helena(Novo);\n1º.set.2024(TVGazetaeMyNews) – o encontro foi marcado porxingamentos.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/veja-novas-imagens-da-hora-em-que-datena-joga-cadeira-em-marcal/"
        }
    ]
]