[
    [
        {
            "titulo": "Bolsonaro diz que PL expulsará deputados denunciados por corrupção",
            "subtitulo": "Josimar Maranhãozinho, Bosco Costa e Pastor Gil teriam destinado emendas a município no Maranhão e pressionado prefeitura para receber uma parte",
            "data": "2.out.2024 (quarta-feira) - 23h15",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) disse nesta 4ª feira (2.out.2024) que os deputados federais do PL que foramdenunciadospor corrupção pelaPGR(Procuradoria Geral da República) devem ser expulsos da legenda.\nJosimar Maranhãozinho(PL-MA),Bosco Costa(PL-SE) ePastor Gil(PL-MA) teriam destinado verbas para São José de Ribamar, que está a 30 km da capital São Luís, e depois pressionado a prefeitura a repassar parte dos recursos aos congressistas.\nO dinheiro, no entanto, não chegou a ser repassado para os deputados. O prefeito à época, Eudes Sampaio (PP), teria confirmado à PF que foi pressionado pelos 3 a repassar cerca de R$ 1,6 milhão.\n“Depois das eleições nós vamos dar um freio de arrumação no partido. Esses caras são contumazes em fazer besteira e tem que ir embora porque mancha todo mundo”, afirmou Bolsonaro em entrevista àRádio AuriVerde.\nOPoder360procurou os deputados federais do PL citados acima por meio de e-mail para perguntar se gostariam de se manifestarem a respeito da declaração do ex-presidente. Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.",
            "label": "partidos-politicos",
            "url": "https://www.poder360.com.br/partidos-politicos/bolsonaro-diz-que-pl-expulsara-deputados-denunciados-por-corrupcao/"
        },
        {
            "titulo": "Israel e Irã trocam ameaças no Conselho de Segurança da ONU",
            "subtitulo": "Reunião foi convocada depois que Israel matou o líder do Hezbollah no Líbano e o Irã revidou com bombardeio histórico na 3ª feira (1º.out)",
            "data": "2.out.2024 (quarta-feira) - 23h12",
            "autor": "PODER360",
            "texto": "O encontro do Conselho de Segurança da ONU (Organização das Nações Unidas) nesta 4ª feira (2.out.2024) para tratar sobre os conflitos do Oriente Médio foi marcado por trocas de farpas e discussões generalizadas entre Israel e o Irã.\nA reunião foi convocada depois que Israel matou o líder do Hezbollah do Líbano, Sayyed Hassan Nasrallah, em um ataque na capital libanesa na 6ª feira (28.set). A ofensiva foi seguida pelo início da invasão terrestre israelense no Líbano e o maior ataque na história do Irã, aliado de Beirute, a Israel na 3ª feira (1º.out). As informações são daReuters.\n“Esse ciclo mortal de violência retaliatória deve parar”, disse o secretário-geral da ONU, António Guterres, aos 15 países que fazem parte do Conselho de Segurança.Israel e Irã participaram como convidados.\n“Israel se defenderá. Nós agiremos. E garanto a vocês: as consequências que o Irã enfrentará por suas ações serão muito maiores do que eles poderiam ter imaginado”, disse o embaixador de Israel na ONU, Danny Danon, ao conselho.\nO embaixador do Irã na ONU, Amir Saied Iravani, disse que o ataque com mísseis na 3ª feira foi“para restaurar o equilíbrio”e dissuadir novos ataques que escalem o conflito.\nAs Forças de Defesa de Israel anunciaram nesta 4ª feira (2.out)a morte de 8 soldados israelensesdurante confrontos com o grupo Hezbollah ao sul do Líbano. Além das fatalidades, um oficial e 6 soldados sofreram ferimentos graves.\nO Irã lançou o 2º maior ataque da história contra Israel na 3ª feira (1º.out) em número de mísseis disparados e o maior em destruição. Foram quase 200 projéteis balísticos a uma distância de 1.585 km, que causaram mais danos que os 300 enviados por Teerã nos ataques de 13 de abril.\nIsso porque, desta vez, alguns projéteis atingiram o centro e o sul do país, enquanto na investida anterior 99% deles foram interceptados antes de atingir o solo. Segundo Israel, isso aconteceu porque foram utilizados mísseis hipersônicos, que furam o Domo de Ferro israelense.\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/israel-e-ira-trocam-ameacas-no-conselho-de-seguranca-da-onu/"
        },
        {
            "titulo": "Governo Lula diz ver “com preocupação” ataque do Irã contra Israel",
            "subtitulo": "Itamaraty condena “a escalada do conflito” e faz “um apelo a todas as partes envolvidas para que exerçam máxima contenção”",
            "data": "2.out.2024 (quarta-feira) - 22h29",
            "autor": "PODER360",
            "texto": "O governo do presidenteLuiz Inácio Lula da Silva(PT)se posicionou nesta 4ª feira (2.out.2024) sobre olançamentode cerca de 200 mísseis balísticos pelo Irã contra o território de Israel. Em nota, o Itamaraty condenou“a escalada do conflito”e fez“um apelo a todas as partes envolvidas para que exerçam máxima contenção”.\n“O governo brasileiro acompanha com preocupação o lançamento de cerca de 200 mísseis pelo Irã contra o território israelense, condena a escalada do conflito e renova seu apelo a todas as partes envolvidas para que exerçam máxima contenção”, diz o comunicado. Eis aíntegra(PDF – 97 kB).\nNa 3ª feira (1º.out), a Guarda Revolucionária do Irã afirmou que, se houver retaliação, a resposta de Teerã será“mais esmagadora e ruinosa”, segundo a TV estatal. Já o primeiro-ministro israelense, Benjamin Netanyahu, prometeu que o Irã irá pagar pela ação militar.\nAinda segundo o Itamaraty, o Brasil reforça a“convicção acerca de necessidade de amplo cessar-fogo em todo o Oriente Médio e conclama a comunidade internacional para que utilize todos os instrumentos diplomáticos à disposição a fim de conter o aprofundamento do conflito”.\nEm outra manifestação, o governo brasileiro condenou o ataque reivindicado pelo Hamas na cidade israelense de Jafa, que provocou a morte de 7 pessoas e ferimentos a outras 16.\nDe acordo com o Itamaraty, a Embaixada em Tel Aviv continua a monitorar a situação dos brasileiros em Israel, em contato permanente, prestando orientações e assistência consular.\nNa madrugada de 5ª feira (5.out), horário local, um ataque israelenseatingiuo centro de Beirute, capital do Líbano. Testemunhas relataram ter ouvido uma explosão, informou a agênciaReuters.\nDesde 23 de setembro, Israel tem realizado bombardeios massivos contra cidades libaneses. Estima-se que, em pouco mais de uma semana, mais de 1.000 pessoas morreram e 1 milhão precisaram abandonar suas casas, segundo agências da ONU (Organização das Nações Unidas).\nIsrael alega que os ataques contra o Líbano visam destruir a infraestrutura e as lideranças do Hezbollah, grupo político e militar que tem realizado ataques contra o norte de Israel em solidariedade aos palestinos na Faixa de Gaza. O grupo extremista promete manter os ataques enquanto continuar a ocupação de Gaza pelas forças israelenses.\nUm avião da FAB (Força Aérea Brasileira)decoloudo Rio nesta quarta com destino a Beirute. De acordo com o Ministério das Relações Exteriores, cerca de 3.000 brasileiros desejam deixar o Líbano.\nEste é o número de pessoas que procuraram a Embaixada do Brasil em Beirute com pedido de repatriação. A maior comunidade de brasileiros no Oriente Médio atualmente está justamente no Líbano. Ao todo, 21.000 brasileiros vivem no país.\nCom informações daAgência Brasil.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/governo-lula-diz-ver-com-preocupacao-ataque-do-ira-contra-israel/"
        },
        {
            "titulo": "BC já desbloqueou contas do X para quitação de multas",
            "subtitulo": "Na 3ª feira (1º.out), Moraes reiterou a ordem à entidade monetária para que desbloqueasse a conta da plataforma; rede social disse que pagaria R$ 28,6 mi",
            "data": "2.out.2024 (quarta-feira) - 22h04",
            "autor": "Letícia Pille redatora",
            "texto": "O BC (Banco Central) já desbloqueou contas bancárias doX(ex-Twitter) para o pagamento de multas pendentes ao STF (Supremo Tribunal Federal), conforme apurou oPoder360. A plataforma está suspensa no Brasil desde 30 de agosto.\nNa 3ª feira (1º.out), Moraes havia reiterado a ordem para desbloquear as contas bancárias da plataforma. O processo estava pendente para que o X pudesse quitar R$ 28,6 milhões em multas por descumprir ordens judiciais e assim voltar a ter autorização para funcionar no país. Eis aíntegrada decisão (PDF – 134 kB).\nNa decisão, Moraes havia dito que o X pediu que fosse expedido novo ofício à autoridade monetária para que regularizasse a situação da plataforma, autorizando o recebimento de transferências internacionais para que pudesse efetivar o pagamento dos valores devidos. Isso porque foi informado ao STF que a multa será quitada com valores próprios da empresa vindos do exterior.\nO ministro afirmou que, em 11 de setembro, já havia determinado o desbloqueio de contas bancárias e ativos financeiros do X, mas a determinação não foi cumprida. O magistrado também cobrou que o BC e aCVM(Comissão de Valores Mobiliários) expliquem o descumprimento da decisão anterior.\nA multa total devida pela empresa do bilionário Elon Musk é de R$ 28,6 milhões. Foi esse valor que a plataforma informou a Moraes que pagará.\nO montante diz respeito a multas impostas por diferentes razões. São elas:\nR$ 18,3 milhões–   valor diz respeito à“desobediência”de Musk frente a descumprimento de determinações judiciais, como o bloqueio de perfis na rede social. O valor é citado por Moraes na decisão quemandou bloquear a plataformano Brasil, em 30 de agosto.\nR$ 10 milhões– serão cobrados por descumprimento do bloqueio pelo uso do serviçoCloudflare, que permitiu a volta temporária da plataforma. A medida burlou o bloqueio judicial. A multa foi de R$ 5 milhões por dia. Segundo Moraes, a ordem foi descumprida em 19 e 23 de setembro;\nR$ 300 mil– valor imposto à representante legal da empresa no Brasil, a advogada Rachel de Oliveira Villa Nova Conceição.\nAs última duas multas foram cobradas da plataforma na 6ª feira (27.set), depois que o Xapresentou documentosda comprovação de regularidade da representante legal no Brasil.\nNa mesma decisão, o ministro também mandou que a advogada que representa a plataforma no Brasil pagasse uma multa de R$ 300 mil e que a plataforma indicasse se o valor de R$ 18,3 milhões bloqueados de conta daStarlink(outra empresa de Musk que vende serviços de internet por satélite) deveriam ser usados para quitar outra multa do X.\nSegundo a plataforma informou ao STF, o pagamento das multas será feito com recursos próprios, e, portanto, não precisaria da anuência da Starlink.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/bc-ja-desbloqueou-contas-do-x-para-quitacao-de-multas/"
        },
        {
            "titulo": "MPF recorre para que réu vá a júri popular no caso Bruno e Dom",
            "subtitulo": "Para o MPF, Oliveira deve ser julgado por duplo homicídio qualificado; recurso foi apresentado ao STJ",
            "data": "2.out.2024 (quarta-feira) - 21h22",
            "autor": "PODER360",
            "texto": "O MPF (Ministério Público Federal) entrou com um recurso em que pede para que se mantenha o julgamento do réu Oseney da Costa Oliveira por júri popular pelo assassinato do indigenista Bruno Pereira e do jornalista britânico Dom Phillips, em junho de 2022. Para o MPF, Oliveira deve ser julgado por duplo homicídio qualificado. O recurso foi apresentado na terça-feira (1º.out.2024) ao STJ (Superior Tribunal de Justiça).\nA Univaja (União dos Povos Indígenas do Vale do Javari) já havia pedido que o MPF interviesse. A entidade argumentou que se trata de um caso“tão importante e simbólico para o movimento indígena do país”e que, por isso, deveria ser“conduzido de forma correta e ilibada”.\nOseney Oliveira, também conhecido como Dos Santos, é um dos 3 réus do caso. Os outros são seu irmão, Amarildo da Costa Oliveira, o Pelado, e Jefferson da Silva Lima, apelidado de Pelado da Dinha. Bruno Pereira e Dom Phillips foram executados em 2022, na Terra Indígena Vale do Javari, no oeste do Amazonas.\nEm 17 de setembro, a 4ª Turma do Tribunal Regional Federal da 1ª Região analisou um recurso da defesa dos acusados e decidiu manter o julgamento de Amarildo da Costa Oliveira e Jefferson da Silva Lima por júri popular. Porém, entendeu que não havia provas suficientes para confirmar a participação de Oseney da Costa Oliveira no crime, algo que o MPF contesta.\nUm dos aspectos que o MPF considera mais consistente e que usa de argumento contra Oseney é o de que, na confissão de Jefferson da Silva Lima, Amarildo chamou o irmão e outros parentes para que capturassem o indigenista e o jornalista britânico. O MPF ainda afirma que“há prova testemunhal colocando Oseney na cena dos crimes, inclusive com detalhes do encontro deste com seu irmão Amarildo no dia e hora dos assassinatos, como o relato de que Amarildo estaria esperando pelo irmão, em sua embarcação, e de que este estava com pressa para encontrar Amarildo”.\nAlém disso, Oseney é apontado como sendo o responsável pela revelação da localização dos corpos das vítimas.“Por fim, na data dos fatos, ele portava arma, e, em sua casa, que ficava próxima ao local dos crimes, foram encontrados bens das vítimas, tendo servido inclusive de abrigo para Jefferson após o início das diligências policiais”, escreve o órgão em nota.\n“O cenário acima revela que, em que pese não tenha realizado o núcleo do tipo homicídio (‘matar alguém’) Oseney provavelmente concorreu, de qualquer modo, para a prática delitiva, seja com sua presença física no locus delicti[local onde o crime foi cometido],seja atendendo convocação do seu irmão Amarildo para matar Dom e Bruno, seja revelando onde os corpos estavam”, conclui o MPF, que ressalta que, embora talvez Oseney não tenha sido tão responsável como seus supostos comparsas, mas que teve envolvimento no crime e deve ser punido de maneira proporcional.\nAinda presos, Amarildo da Costa Oliveira e Jefferson da Silva Lima serão julgados por duplo homicídio qualificado e pela ocultação dos cadáveres das vítimas. Já Oseney aguarda a finalização do julgamento do caso em prisão domiciliar, com monitoramento eletrônico.\nCom informações daAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/mpf-recorre-para-que-reu-va-a-juri-popular-no-caso-bruno-e-dom/"
        },
        {
            "titulo": "“CNN” e “Reuters” passam a ter assinatura para acesso a notícias",
            "subtitulo": "Veículos buscam novas fontes de arrecadação para lidar com dificuldades do modelo de negócio baseado em publicidade digital",
            "data": "2.out.2024 (quarta-feira) - 20h55",
            "autor": "PODER360",
            "texto": "A agência britânicaReuterse o site de notícias norte-americanoCNNcriaram novos planos de assinaturas para leitura de seus conteúdos on-line. ACNNiniciou na 3ª feira (1º.out.2024) a cobrança da taxa de US$ 3,99 por mês depois de um número específico de reportagens lidas gratuitamente.\nAReuters, por sua vez, cobrará US$ 1 por semana a partir deste mês para que os usuários tenham acesso ao seu site e aplicativo. O Canadá será o 1º país a ter a nova política. Será expandida para os Estados Unidos e alguns países da Europa nas próximas semanas e meses. OVerge, jornal digital focado em tecnologia, também pretende criar plano de assinatura.\nA criação de assinaturas digitais se dá como resposta às dificuldades do modelo de negócios baseado em publicidade digital. A agência britânica, que tradicionalmente vende seu conteúdo para outros veículos de comunicação, pretende aumentar sua cobertura jornalística direcionada ao consumidor final.\nAReuterstem em seu quadro de funcionários cerca de 2.600 jornalistas em tempo integral e um alcance mensal de 45 a 50 milhões de visualizações.\nO presidente daReuters, Paul Bascobert, destacou a importância dessa nova cobrança, apesar de declarar que o novo programa de assinatura não surtirá efeitos significativos na balança financeira da agência.“Ter assinaturas agora nos dá a base para investir”, afirmou.\nOutros veículos de comunicação já fazem a cobrança pelo acesso aos seus conteúdos. O jornal norte-americanoWall Street Journale oNew York Timesjá implementaram programas de assinaturas para seus leitores, dificultando a atuação de novos veículos no ramo.",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/cnn-e-reuters-criam-assinaturas/"
        },
        {
            "titulo": "Novo ataque de Israel deixa mortos no centro da capital do Líbano",
            "subtitulo": "Segundo o Ministério da Saúde libanês, 5 pessoas morreram; Exército israelense também matou genro de ex-líder do Hezbollah na Síria",
            "data": "2.out.2024 (quarta-feira) - 20h38",
            "autor": "PODER360",
            "texto": "As FDI (Forças de Defesa de Israel) informaram nesta 4ª feira (1º.out.2024) ter realizado um ataque no centro de Beirute, capital do Líbano. Segundo o Ministério da Saúde libanês, 5 pessoas morreram. Os alvos são o grupo extremista Hezbollah.\nEm comunicado no canal do Telegram, o Exército israelense classificou a ofensiva como“precisa”, sem dar mais detalhes. Conforme aAl Jazeera(emissora estatal da monarquia do Qatar), o ataque se deu na área de Bachoura, no centro de Beirute.\nMais cedo, o Ministério da Saúde libanês afirmou que ao menos 46 pessoas morreram em ataques israelenses nas últimas 24 horas, enquanto outras 85 ficaram feridas.\nOutro ataque israelense no distrito de Mazzeh, em Damasco, na Síria, matou Hassan Qassir, irmão de um alto comandante do Hezbollah e genro do líder morto do grupo extremista libanês, Hasan Nasralla\nNa madrugada desta 4ª feira (1º.out), explosõesforam registradasem Beirute em outro ataque israelense horas depois de o Estado-nação judeuter sido alvode mísseis iranianos.\nAs Forças de Defesa de Israelanunciaramnesta 4ª feira (2.out) a morte de 8 soldados israelenses durante confrontos com o grupo Hezbollah ao sul do Líbano. Além das fatalidades, um oficial e 6 soldados sofreram ferimentos graves.\nLeia mais:\nSaiba como foi o maior ataque da história do Irã a Israel",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/novo-ataque-de-israel-deixa-mortos-no-centro-da-capital-do-libano/"
        },
        {
            "titulo": "STF rejeita ação com impacto de R$ 50 bilhões para o governo",
            "subtitulo": "Por maioria de votos, a Corte entendeu que dispositivo que permite à União reduzir alíquota do Reintegra é constitucional",
            "data": "2.out.2024 (quarta-feira) - 20h09",
            "autor": "Letícia Pille redatora",
            "texto": "O STF (Supremo Tribunal Federal) decidiu nesta 4ª feira (2.out.2024) que o governo federal pode reduzir as porcentagens de repasse doReintegra(Regime Especial de Reintegração de Valores Tributários para Empresas Exportadoras) para empresas.\nO colegiado definiu, por maioria de votos, que o artigo 22 da lei13.043/2014, que trata do programa e dá ao Executivo a prerrogativa de alterar a alíquota, é constitucional.O julgamento foi favorável à União, que calculava umimpacto financeiro emR$ 49,9 bilhões, segundo oPLDO(Projeto de Lei de Diretrizes Orçamentárias) para 2024.\nO placar final foi de 7 a 2. A ministra Cármen Lúcia não votou porque estava em compromisso no TSE (Tribunal Superior Eleitoral) e o ministro Nunes Marques não compareceu à sessão desta 4ª feira (2.out) por conta de uma consulta médica.\nO voto vencedor foi do relator das ações, o ministro Gilmar Mendes. Ele julgou as ações improcedentes por entender que o percentual de ressarcimento é uma opção do Executivo e não há inconstitucionalidade na medida.\nSegundo ele, embora o ideal seria uma reintegração total do resíduo tributário, há uma“realidade de escassez de recursos públicos”, que faz com que seja reintegrado o tanto quanto“possível”.\n“Do ponto de vista ideal haveria uma reintegração total do resíduo tributário remanescente da cadeia produtiva, mas ainda há uma realidade de escassez de recursos públicos. Reintegra-se aquilo que é possível do ponto de vista de política macroeconômica”,afirmou.\nO voto de Gilmar vai na mesma esteira da argumentação do governo federal, que alega que o Reintegra é um incentivo ao desenvolvimento econômico facultativo.\nA divergência foi aberta pelo vice-presidente da Corte, Edson Fachin. O ministro entendeu que o pedido das ações deveria ser atendido. Acompanhou o ministro Luiz Fux, mas foram vencidos.\nEis como votaram os ministros:\na favor da União alterar as alíquotas:Gilmar Mendes (relator), Dias Toffoli, Alexandre de Moraes, Flávio Dino, Cristiano Zanin, André Mendonça, Roberto Barroso (presidente);\ncontra:Edson Fachin, Luiz Fux\nO plenário analisava duas ações relacionadas à mudança nas alíquotas do programa, criado para incentivar a exportação de produtos manufaturados, e possibilitar que empresas recebam de volta parte dos valores pagos em tributos.\nACNI(Confederação Nacional da Indústria) e oInstituto Aço Brasilpediam que o STF estabelecesse que o governo federal pudesse estipular a alíquota, mas sem modificá-la posteriormente.\nAs entidades contestavam alteração no percentual de ressarcimento a empresas exportadoras que participam do programa alegando prejuízos à competitividade das exportações brasileiras.\nO foco dos questionamentos das ADIs (Ações Diretas de Inconstitucionalidade) 6040 e 6055, julgadas pelo colegiado, está no artigo 22 da lei13.043/2014. O dispositivo dá liberdade para o governo modificar as alíquotas de 0,1% a 3%.\nNa ação ajuizada pela CNI, a confederação alega que oDecreto nº 8.415/15fixou o percentual em 3%, com exceção dos primeiros anos de vigência do regime, nos quais seriam aplicados os percentuais progressivos de 1% e 2%.\nNo entanto, segundo a entidade, o decreto sofreu modificações ao longo do tempo,“sempre para reduzir os percentuais escalonados originalmente previstos”.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-rejeita-acao-com-impacto-de-r-50-bilhoes-para-o-governo/"
        },
        {
            "titulo": "Deputada do PL pede que Marina explique repasse de R$ 315 mi a ONGs",
            "subtitulo": "Zanatta diz que a transferência durante a “crise ambiental levanta questões” sobre a prioridades do governo após publicação de jornalista",
            "data": "2.out.2024 (quarta-feira) - 20h01",
            "autor": "PODER360",
            "texto": "A deputada federalJúlia Zanatta(PL-SC) apresentou um requerimento que solicita à ministra do Meio Ambiente e Mudança do Clima, Marina Silva, esclarecimentos a respeito de repasses de R$ 315 milhões do ministério para ONGs (Organizações Não Governamentais).\nEis aíntegrado requerimento (114 KB – PDF).\nOs pagamentos estão detalhados no Portal da Transparência. As informações foram primeiramentedivulgadaspelo jornalista Cláudio Humberto, da Rádio Bandeirantes.\nZanatta apresentou o pedido na 2ª feira (30.out). A deputada quer que Marina preste esclarecimentos sobre quais ONGs foram contempladas e quais critérios foram utilizados para sua seleção.\nA congressista também questiona os valores atribuídos a cada uma das instituições e como esses recursos serão utilizados para enfrentar os incêndios florestais que atingem o país.\n“A destinação de R$ 315 milhões para ONGs em meio a uma crise ambiental sem precedentes levanta uma questão pertinente sobre as prioridades do governo. Transparência, eficácia e foco na resolução dos problemas urgentes deveriam ser os pilares da atuação do Ministério do Meio Ambiente e Mudança do Clima neste momento”, declarou Zanatta no requerimento.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/deputada-do-pl-pede-que-marina-explique-repasse-de-r-315-mi-a-ongs/"
        },
        {
            "titulo": "PF prende candidato no AM que fez “chuva” de dinheiro em comício",
            "subtitulo": "Candidato à Prefeitura de Coari, Dr. Raione Cabral (Mobiliza) prestou depoimento e poderá responder por crimes eleitorais",
            "data": "2.out.2024 (quarta-feira) - 19h52\n\t\t\t\tatualizado: 3.out.2024 (quinta-feira) - 18h56",
            "autor": "PODER360",
            "texto": "APF(Polícia Federal) no Amazonas prendeu nesta 4ª feira (2.out.2024)Dr. Raione Cabral(Mobiliza), candidato à Prefeitura de Coari (AM), a cerca de 360 km da capital Manaus, por fazer uma “chuva” de dinheiro durante um comício eleitoral em praça pública. O caso pode configurar corrupção eleitoral e caixa 2.\nEm nota, a corporação informou que o candidato foi detido em flagrante, encaminhado para prestar depoimento e poderá responder por crimes eleitorais. A ação se deu na operação Eleições 2024. Eis aíntegrado comunicado (PDF – 298 kB).\nVídeos compartilhados nas redes sociais mostram Dr. Raione Cabral e um grupo de homens no monumento de Cristo Redentor, na praça Getúlio Vargas, no centro da cidade amazonense, jogando cédulas de dinheiro para uma multidão, com dezenas de pessoas, que está abaixo deles.\nOutro registro mostra o momento em que o candidato é detido por agentes da Polícia Federal.\nAoPoder360, o advogado Tiago Viana de Andrade declarou nesta 5ª feira (3.out) que o dinheiro distribuído não era de Dr. Raione Cabral. Informou ainda que o candidato pagou fiança de 20 salários mínimos e deixou a prisão.\nEm seu perfil no Instagram, Raione Cabral Queiroz se apresenta como advogado, pós-graduando em compliance penal e em ciências criminais. À Justiça Eleitoral, informou não ter bens a declarar.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/pf-prende-candidato-no-am-que-fez-chuva-de-dinheiro-em-comicio/"
        },
        {
            "titulo": "Rodrigo Manga lidera disputa em Sorocaba, com 74,4% dos votos",
            "subtitulo": "Levantamento da Paraná Pesquisas mostra que em seguida está Paulinho do Transporte (7,1%) e Danilo Balas (6,9%)",
            "data": "2.out.2024 (quarta-feira) - 19h51",
            "autor": "PODER360",
            "texto": "LevantamentoParaná Pesquisasdivulgado nesta 4ª feira (2.out.2024) mostra que o candidatoRodrigo Manga(Republicanos)lidera a disputa com 74,4% das intenções de voto. Com esse percentual, ele seria reeleito no 1° turno na corrida pela Prefeitura de Sorocaba (SP).\nEm seguida, aparecem os candidatosPaulinho do Transporte(PT), com 7,1% dos votos eDanilo Balas(PL), com 6,9%. Eis aíntegrada pesquisa (PDF – 422 kB).\nEis os resultados completos do cenário estimulado de 1º turno (quando o nome dos candidatos são apresentados aos entrevistados):\nRodrigo Manga (Republicanos) –74,4%\nPaulinho do Transporte (PT) –7,1%\nDanilo Balas (PL) –6,9%\nCalebe Henrique (PCO) –0,6%\nnenhum/brancos/nulos – 6,4%\nnão sabem/não responderam – 4,6%\nA pesquisa foi realizada pela Paraná Pesquisas de 28 de setembro a 1º de outubro de 2024. Foram entrevistadas 700 pessoas com 16 anos ou mais. O intervalo de confiança é de 95%. A margem de erro é de 3,8 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº SP-02922/2024.\nSegundo a Paraná Pesquisas que fez o levantamento, o custo do estudo foi de R$ 15.000. O valor foi pago com recursos próprios.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/rodrigo-manga-lidera-disputa-em-sorocaba-com-744-dos-votos/"
        },
        {
            "titulo": "Presidente da Anvisa viaja e publica post patrocinado no Instagram",
            "subtitulo": "Barra Torres postou fotos dos EUA e impulsionou publicação; agência assinou acordo com o FDA",
            "data": "2.out.2024 (quarta-feira) - 19h29",
            "autor": "PODER360",
            "texto": "O diretor-presidente da Anvisa (Agência Nacional de Vigilância Sanitária),Antonio Barra Torres, utilizou seu perfil no Instagram para impulsionar (quando o usuário paga para ampliar o alcance) umpostpróprio a respeito daassinatura de um acordoda autarquia com oFDA(Food and Drug Administration, equivalente à Anvisa nos Estados Unidos), na 2ª feira (30.set.2024). Com isso, a publicação de Barra Torres apareceu para outros usuários como“patrocinado”.\nO acordo foi assinado nos EUA. No Instagram, é possível ver a localização que o chefe da Anvisa colocou: Washington D.C., a capital norte-americana.\nEm seu post, Barra Torres afirmou que 2ª feira (30.set) foi um“dia histórico”para a Anvisa. Segundo o comunicado da agência, o acordo de confidencialidade assinado com o FDA“permite que as duas agências compartilhem informações comerciais confidenciais e não públicas sobre medicamentos regulados, tanto em fases pré-mercado quantopós-mercado”.O órgão norte-americano estava representadopelo comissárioRobert Califf.\nLeia aíntegrado comunicado da Anvisa (PDF – 381 kB).\nVeja imagens do encontro e do post de Barra Torres:\n\n\nBarra Torres segue nos EUA. Aagendado presidente da Anvisa mostra que ele fez uma visita nesta 4ª feira (2.out) à empresa de tecnologia voltada para a área da medicina Edwards Lifesciences. Não especifica em qual cidade foi o compromisso.\nOs dados da viagem de Barra Torres para Washington ainda não estão disponíveis noPortal da Transparência. Levantamento doPoder360mostrouno início de julho de 2024 que o chefe da Anvisa já havia passado mais de 180 dias em viagens fora de Brasília ao custo de R$ 1 milhão desde 2022.\nDe todas as viagens realizadas até 22 de junho de 2024, a mais cara foi para os EUA, em junho deste ano. Barra Torres ficou fora de 1º a 22 de junho. Esteve em San Diego, na Califórnia, e na capital Washington D.C. O gasto total foi deR$ 98.400.\n\nOPoder360procurou a Anvisa por meio de telefone e por e-mail para perguntar se é ele quem administra seu perfil no Instagram ou algum funcionário da autarquia. Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/presidente-da-anvisa-viaja-e-publica-post-patrocinado-no-instagram/"
        },
        {
            "titulo": "Ramagem critica Paes por fala sobre Ozempic na rede pública",
            "subtitulo": "Deputado diz que a promessa é uma “malandragem” do prefeito para conseguir se reeleger no Rio",
            "data": "2.out.2024 (quarta-feira) - 19h19",
            "autor": "PODER360",
            "texto": "O deputado federal e candidato à Prefeitura do RioAlexandre Ramagem(PL) criticou o atual prefeito,Eduardo Paes(PSD) por dizer queirá disponibilizar o medicamento Ozempic na rede públicacaso seja reeleito.\nO congressista compartilhou em suas redes sociais na 3ª feira (1º.out.2024) um vídeo de moradores reclamando da falta de medicamentos na rede municipal.“A gente quer uma dipirona, não tem. A gente quer um antibiótico, não tem. Então está faltando muita coisa. Então é isso que você tem que fazer, você tem que tomar vergonha na cara e ir na favela procurar ver o que os pobres estão precisando. Não é Ozempic, não!”,declara uma das personagens.\n\nA declaração de Paes foi dada aoExtra. Na ocasião, o prefeito disse ter perdido 30 kg com a medicação e falou da possibilidade de oferecer o Ozempic na rede pública a partir do próximoano, quando a patente será aberta.\n“O Rio vai ser uma cidade que não vai ter mais gordinho, todo mundo vai tomar Ozempic nas clínicas da família”, disse.\nPara Ramagem, a fala do prefeito parece demonstrar“insensibilidade e desprezo”pelos cariocas, mas que, na verdade,“é malandragem”de Paes para se reeleger.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/ramagem-critica-paes-por-fala-sobre-ozempic-na-rede-publica/"
        },
        {
            "titulo": "Times patrocinados por bets irregulares terão que tirá-las do uniforme",
            "subtitulo": "Proibição do Ministério da Fazenda também inclui ações de marketing de empresas sem autorização",
            "data": "2.out.2024 (quarta-feira) - 19h01",
            "autor": "PODER360",
            "texto": "Com o prazo para bets sem autorização junto ao Ministério da Fazenda deixarem de funcionar, ostimes patrocinados por essas empresastambém precisarão retirar as marcas de seus uniformes. Isso deve ocorrer a partir de 11 de outubro de 2024, segundo a determinação da Secretaria de Prêmios e Apostas, vinculada ao Ministério da Fazenda.\nNa noite de 3ª feira (1º.out), o órgãodivulgou a lista de empresasde apostas que pediram autorização para operar no Brasil. Cada bet deverá pagar R$ 30 milhões a título de outorga para operar no país.\nA Anatelvai derrubar os sites de empresas irregularesaté o prazo limite. Os apostadores têm até 10 de outubro para retirar o dinheiro de suas contas. Dentre as bets que patrocinam clubes brasileiros que devem deixar de funcionar no país, estão:\nEsportes da Sorte– Athletico-PR, Bahia, Ceará (Série B), Corinthians, Grêmio, Náutico (Série C), Santa Cruz (sem divisao) e Palmeiras (time feminino);\nStake– Juventude;\nBetvip– Sport (Série B);\nRealsBet– Coritiba (Série B) e Amazonas FC (Série B); e\nDafabet– Guarani (Série B).\nOPoder360apurou que aEsportes da Sorteentrou em contato com a Secretaria de Prêmios e Apostas para solicitar uma retificação. A empresa alega ter atendido a todas as exigências da portaria 1.475 de 2024, que define os prazos para a adequação das apostas.\nTambém questionaram a lista do Ministério da Fazenda a BPX Bets Sports Group, detentora das marcasVai de Bet,ObaBet eBetPix365; aBetvipe aRealsBet.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/times-patrocinados-por-bets-terao-que-remover-marcas-dos-uniformes/"
        },
        {
            "titulo": "Centro Carter mostra à OEA atas que indicam vitória de González",
            "subtitulo": "Organização dos EUA diz que opositor de Nicolás Maduro venceu as eleições venezuelanas de 28 de julho com 67% dos votos",
            "data": "2.out.2024 (quarta-feira) - 18h59",
            "autor": "PODER360",
            "texto": "A organização norte-americanaCentro Cartermostrou o que seriam as atas “originais” das eleições na Venezuela durante uma sessão da OEA (Organização dos Estados Americanos) nesta 4ª feira (2.out.2024) em Washington, nos EUA.\nOs documentos indicariam a vitória do opositor Edmundo González Urrutia (Plataforma Unitária Democrática, centro-direita) sobre o presidente Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda) nas eleições de 28 de julho.\nJennie Lincoln, assessora para América Latina e Caribe do Centro Carter, afirmou ter recebido os documentos originais que atestariam a derrota de Maduro da oposição. As atas mostrariam que González obteve mais de 67% dos votos, enquanto o presidente teve 31%.\n“[As atas]são dados originais produzidos pelo CNE. Essa é a chave desta eleição: o sistema de votação é eletrônico, mas oferece comprovantes em papel“, declarou.\nDepois das eleições no fim de julho, Maduro se declarou vencedor. Prometeu apresentar provas da vitória, mas posteriormente se recusou a mostrar as atas eleitorais.\nGonzález Urrutia está exilado na Espanhadesde setembro. ÀReuters,afirmou que seria preso pelo governo Maduro e enviado para um dos“centros de tortura”supostamente criados pelo regime chavista.\nO Ministério Público venezuelano exigia o depoimento de González por causa da divulgação das atas eleitorais, usadas pela oposição para reivindicar vitória contra o presidente. No entanto, o ex-diplomata se negou ao alegar não ter sua integrante física assegurada. Por isso, teve uma ordem de prisão decreta pela Justiça venezuelana.\nLeia também:\nMaduro comemora Natal na Venezuela em programa de TV\nArgentina determina prisão de Maduro por crimes contra a humanidade\nEUA abandonam Assembleia da ONU durante discurso da Venezuela\nA Venezuela vive sob uma autocracia chefiada porNicolásMaduro, 61 anos. Não há liberdade de imprensa. Pessoas podem ser presas por “crimes políticos”. AOEApublicounotaem maio de 2021 (PDF – 179 kB) a respeito da“nomeação ilegítima”do Conselho Nacional Eleitoral. AComissão Interamericana de Direitos Humanosrelatou abusos emoutubro de 2022(PDF – 150 kB),novembro de 2022(PDF – 161 kB) emarço de 2023(PDF – 151 kB).Relatórioda Human Rights Watchdivulgadoem 2023 (PDF – 5 MB) afirma que 7,1 milhões de venezuelanos fugiram do país desde 2014.\nMaduro nega que o país viva sob uma ditadura. Diz que há eleições regulares e que a oposição simplesmente não consegue vencer.\nAs eleições presidenciaisrealizadasem 28 de julho de 2024 são contestadas por parte da comunidade internacional. A principal líder da oposição,MaríaCorina,foi impedidaem junho de 2023 de ocupar cargos públicos por 15 anos. O Supremo venezuelanoconfirmoua decisão em janeiro de 2024. Alegou“irregularidades administrativas”que teriam sido cometidas quando era deputada, de 2011 a 2014, e por“trama de corrupção”por apoiar Juan Guaidó.\nCorina indicou a aliadaCorina Yorispara concorrer. No entanto, Yorisnão conseguiu formalizar a candidaturapor causa de uma suposta falha no sistema eleitoral. O diplomataEdmundoGonzálezassumiuo papel de ser o principal candidato de oposição.\nO Conselho Nacional Eleitoral da Venezuela, controlado pelo governo,anunciouem 28 de julho de 2024 a vitória de Maduro. O órgãoconfirmouo resultado em 2 de agosto de 2024, mas não divulgou os boletins de urnas. O Tribunal Supremo de Justiça venezuelano, controlado pelo atual regime,disseem 22 de agosto de 2024 que os boletins não serão divulgados.\nO Centro Carter, respeitada organização criada pelo ex-presidente dosEUA Jimmy Carter,considerouque as eleições na Venezuela“não foram democráticas”.Leia aíntegra(em inglês – PDF – 107 kB) do comunicado.\nOs resultados têm sido seguidamente contestados pela União Europeia e por vários países individualmente, como Estados Unidos, México, Argentina, Costa Rica, Chile, Equador, Guatemala, Panamá, Paraguai, Peru, República Dominicana e Uruguai.O Brasil não reconheceu até agora a eleição de Maduro em 2024, mas tampouco faz cobranças mais duras como outros países que apontam fraude no processo.O presidenteLuiz Inácio Lula da Silva(PT)chegou a dizernão ter visto nada de anormal no pleito do país.\nA Human Rights Watch criticou os presidentes Lula, Gustavo Petro (Colômbia) e Andrés Manuel López Obrador (México) em agosto de 2024. Afirmaram em carta enviada os 3 ser necessário que reconsiderem suas posições sobre a Venezuela e criticaram as propostas dos líderes para resolver o impasse, como umanova eleiçãoe anistia geral. Leia aíntegrado documento (PDF – 2 MB).",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/centro-carter-apresenta-a-oea-atas-que-indicam-vitoria-de-gonzalez/"
        },
        {
            "titulo": "STF tem maioria para que absolvição por clemência leve a novo júri",
            "subtitulo": "Corte decide se tribunal de 2ª Instância pode designar novo julgamento em casos do tipo; tese de repercussão geral ainda não foi fixada",
            "data": "2.out.2024 (quarta-feira) - 18h34",
            "autor": "Letícia Pille redatora",
            "texto": "O STF (Supremo Tribunal Federal) formou maioria nesta 4ª feira (2.out.2024) para que um tribunal de 2ª Instância possa designar um novo julgamento em caso de absolvição pelo júri popular motivada por “quesito genérico”, como clemência ou piedade.\nNo entanto, os ministros ainda não definiram uma tese para o caso por falta de consenso. Ela deve ser fixada durante julgamento em data ainda a ser definida. Aação tem repercussão geral reconhecida, então o que for estabelecido pelos ministros deve ser seguido por outras instâncias.\nO placar foi de 7 a 4 no caso concreto.Eis como votaram os ministros:\npela possibilidade de novo júri:Edson Fachin, Alexandre de Moraes, Flávio Dino, Cármen Lúcia, Dias Toffoli, Luiz Fux e Roberto Barroso (presidente);\npela impossibilidade de novo júri:Gilmar Mendes (relator), Celso de Mello (ministro aposentado que votou antes de deixar o STF), Cristiano Zanin e André Mendonça.\nO julgamento estava no plenário virtual, mas foi ao físico depois de pedido de destaque de Alexandre de Moraes. Celso de Mello, ministro aposentado, votou ainda no virtual e seu voto foi mantido. Nunes Marques, por suceder o ministro, não votou.\nO colegiado analisou o caso de um Conselho de Sentença que absolveu um réu, mesmo reconhecendo que ele havia cometido uma tentativa de homicídio. Os jurados teriam levado em conta que a vítima foi responsável pelo homicídio do enteado do réu.\nOu seja, ele foi absolvido por clemência do júri, em decisão que supostamente contrariava as provas do processo.\nO caso chegou ao Supremo por meio do MP-MG (Ministério Público de Minas Gerais), depois que um pedido do órgão para novo julgamento ter sido negado pelo TJ-MG (Tribunal de Justiça de Minas Gerais).\nO MP alega que os jurados tomaram sua decisão de forma“arbitrária”, de forma a propagar a ideia de“defesa com as próprias mãos”e chancelaram a vingança do réu.\nO voto que formou maioria foi do ministro e relator Edson Fachin, que abriu a divergência. Ele entendeu pela possibilidade de novo julgamento em caso de absolvição por quesito genérico. Ele também diz que isso não afetaria a soberania do tribunal do júri quando a decisão fosse contrária às provas nos autos.\nFachin também defendeu que haja um controle judicial mínimo sobre as decisões proferidas pelo júri popular, uma vez que não é possível que, mesmo por clemência, o veredito contrarie a Constituição.\nUm dos pontos levantados pelo ministro Alexandre de Moraes, que votou com Fachin, foi o de que homicídios são usados como uma forma de“manutenção do poder”de narcotraficantes e dos milicianos.“Não raras vezes, os jurados são ameaçados”, disse.\nO voto do relator, Gilmar Mendes, acabou vencido. Para o decano, a anulação das decisões do júri popular poderiam comprometer a soberania do tribunal. A única exceção admitida pelo magistrado seria em casos de absolvição que utilizassem o argumento de“legítima defesa da honra”em casos como feminicídio.\nJúri popular, como é conhecido o tribunal do Júri, é responsável pelo julgamento de crimes dolosos contra a vida. É composto por um juiz concursado e jurados leigos, que são pessoas da sociedade sem conhecimento jurídico prévio e podem decidir se condenam ou absolvem o réu.\nNos julgamentos, os jurados devem responder a 3 perguntas: se houve o crime, quem foi o autor e se o acusado deve ser absolvido. No caso analisado, o “quesito genérico” é quando o júri responde à 3ª questão positivamente sem justificativa.\nO julgamento é o 2º em 1 mês que trata da soberania do júri popular. Em setembro, o STF definiu que o Tribunal do Júripode proferir execução imediata da pena, ou seja, determinar a prisão do condenado logo depois da sentença dada pelo júri.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-tem-maioria-para-que-absolvicao-por-clemencia-leve-a-novo-juri/"
        },
        {
            "titulo": "Coordenador de Marçal registra BO contra mulher de Nunes",
            "subtitulo": "Filipe Sabará diz que se sentiu ameaçado com mensagem privada recebida no Instagram e espera que mulher do prefeito seja intimada a prestar depoimento",
            "data": "2.out.2024 (quarta-feira) - 18h31",
            "autor": "Fabricio Julião repórter",
            "texto": "Filipe Sabará, coordenador do plano de governo dePablo Marçal(PRTB), registrou um BO (boletim de ocorrência) nesta 4ª feira (2.out.2024) contra a mulher do prefeito de São Paulo,Ricardo Nunes(MDB).\nO aliado de Marçal publicou no Instagram um print de uma mensagem que recebeu de Regina Carnovale Nunes. Pela imagem, é possível observar que a mulher do prefeito respondeu a uma publicação feita pelo empresário.“Parabéns pelas suas escolhas. Arque com elas”, escreveu. Veja abaixo:\n\nAoPoder360, Sabará declarou que tem“zero contato”com Regina e que se surpreendeu com a mensagem recebida.“Se não se trata de elogio, é uma ameaça”, afirmou.\nO empresário disse que espera que a mulher de Nunes seja intimada a prestar depoimento na delegacia para esclarecer o conteúdo enviado.\nNapublicaçãoque ocasionou a resposta de Regina, Sabará está ao lado de Pablo Marçal, do deputadoRicardo Salles(Novo-SP) e do ex-vereador Tenente Santini.“Faz o Ⓜ️28 para unir a direita e fazer São Paulo dar certo!”, diz a legenda da foto.\n\nSabará estava no jantar organizado pelo ex-ministro do Meio Ambiente no governo deJair Bolsonaro(PL) na 3ª feira (1º.out.2024), que contou com apoiadores da candidatura de Pablo Marçal.\nO coordenador do plano de governo do ex-coach esteve junto do advogado Marcelo Tostes na 14ª DP (Delegacia de Polícia) de Pinheiros, em São Paulo, na tarde desta 4ª feira (2.out) para registrar o BO. OPoder360teve acesso ao documento. Leia aíntegra[PDF – 102 kB].\nFilipe Sabará participou da gestão deJoão Doriana Prefeitura de São Paulo e, mais recentemente, deTarcísio de Freitas(Republicanos) no governo do Estado. Foi demitido pelo governador neste ano e se tornou peça-chave na campanha de Marçal, que está tecnicamente empatado com o atual prefeito e com o deputadoGuilherme Boulos(Psol-SP), segundo as pesquisas de intenção de voto.\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/coordenador-de-marcal-registra-bo-contra-mulher-de-nunes/"
        },
        {
            "titulo": "Febraban sugere a Haddad suspender uso de Pix em bets",
            "subtitulo": "Presidente da entidade, Isaac Sidney diz estar preocupado com o impacto das transferências na inadimplência das famílias",
            "data": "2.out.2024 (quarta-feira) - 18h15",
            "autor": "Hamilton Ferrari repórter",
            "texto": "O presidente daFebraban(Federação Brasileira de Bancos), Isaac Sidney, defendeu nesta 4ª feira (2.out.2024) a suspensão ou limitação do uso do Pix para apostas em bets. Ele disse estar preocupado com o crescimento das transferências às casas de apostas, o que impacta a inadimplência das famílias.\nIsaac concedeu entrevista a jornalistas nesta 4ª feira (2.out.2024) depois de ter reunião com o ministro da Fazenda, Fernando Haddad. Segundo ele, o encontro não foi para tomada de decisões. Afirmou que há um processo de diagnóstico do mercado e do uso de dinheiro, principalmente entre beneficiários do Bolsa Família.\n\n“Não cabe à Febraban fazer propostas sobre políticas públicas. Nós temos um foco: é a preocupação com medidas de prevenção ao superendividamento, com o comprometimento de renda das famílias, orçamento e a saúde financeira das famílias”, declarou.\nPara o presidente da Febraban, o governoLuiz Inácio Lula da Silva(PT) deveria optar por um “freio de arrumação” enquanto não houver uma regulamentação que autorize todas as empresas de apostas on-line.\n“Esse freio de arrumação passa por algumas medidas emergenciais e temporárias. Nós temos defendido que os meios instantâneos de pagamentos, a exemplo do Pix, mas não são só esses, possam temporariamente ficar suspensos para o pagamento de apostas”, afirmou.\nIsaac não respondeu se Haddad foi favorável à medida. O presidente da Febraban citou um estudo doBC(Banco Central) que foi antecipado peloPoder360. Mostra que os beneficiários do Bolsa FamíliatransferiramR$ 10,5 bilhões às bets em 2024, sendo R$ 3 bilhões só em agosto.\nEle afirmou que propôs ao governo a criação de uma força tarefa entre governo e setor privado para estudar os impactos das bets no Brasil. “É importante que se tenha um diagnóstico preciso”, declarou. “Do lado do setor privado, nós temos entidades com legitimidade que podem representar setores que tenham uma preocupação com o endividamento das famílias”.\nCaso não haja suspensão temporária, Isaac afirmou que poderia haver um limite de pagamentos. “Um dos caminhos em vez de proibir o uso dos meios instantâneos é impor limites por transação”, disse. “Mas o foco não é um meio específico de pagamento. O foco é encontrar caminhos para evitar uma deterioração do nível de endividamento das famílias”, completou.\nPara o presidente da Febraban, o momento é de “reflexão” para absorver os dados e tomar medidas. Ele defendeu que “ninguém tinha a exata dimensão” desse crescimento exponencial das bets e da proliferação sem controle estatal.\nEle disse que Haddad e o secretário de Prêmios e Apostas, Regis Dudena, estão determinados a enfrentar o problema e fazer o controle“CPF por CPF”. O Pix representa mais de 90% dos pagamentos às casas de apostas.\nIsaac declarou que os dados do BC são alarmantes e mostram que o orçamento das famílias está sendo usado para o pagamento de apostas.\n“Já há um nível elevado de comprometimento da renda livre das famílias de baixa renda. O Estado, o Poder público e o setor privado precisam discutir esse assunto”, declarou.\nIsaac disse que o Brasil está no melhor momento do mercado de crédito pós-pandemia de covid-19, com os níveis de inadimplência estabilizados. O estoque de crédito atingiuR$ 6,1 trilhãoem agosto de 2024, com alta de 10,1% em 12 meses.  A inadimplência foi de 3,2% no mês passado. A taxa se manteve estável em julho de 2024 e recuou 0,3 ponto percentual em 12 meses.\nO crescimento do crédito é em nível“elevado”e que o Brasil não deveria abrir brechas para comprometer o orçamento das famílias. O presidente da Febraban avalia que o momento é bom no mercado de trabalho e de massa salarial. A taxa de desemprego caiu para6,6% no trimestre encerrado em agosto, o menor patamar para o período da série histórica, iniciada em 2012.\n“Nós deveríamos aproveitar o melhor momento do mercado de crédito e o melhor momento do mercado de trabalho para evitar que nós tenhamos novas frentes de endividamento”, declarou.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/febraban-sugere-a-haddad-suspender-uso-de-pix-em-bets/"
        },
        {
            "titulo": "Israel confirma morte de 8 soldados em conflito no Líbano",
            "subtitulo": "Militares israelenses morreram após confrontos contra o Hezbollah; Netanyahu lamentou as baixas",
            "data": "2.out.2024 (quarta-feira) - 18h05",
            "autor": "PODER360",
            "texto": "As FDI (Forças de Defesa de Israel) anunciaram nesta 4ª feira (2.out.2024) a morte de 8 soldados israelenses durante confrontos com o grupo Hezbollah ao sul do Líbano. Além das fatalidades, um oficial e 6 soldados sofreram ferimentos graves.\nEntre os mortos durante uma troca de tiros estavam 6 soldados pertencentes ao comando da unidade Egoz, especializada em combate de guerrilha. Todos tinham de 21 a 23 anos. Em outro combate, 2 soldados da unidade de reconhecimento Golani foram mortos.\nO jornalThe Times of Israeldivulgou a lista de combatentes falecidos. Eis os soldados das FDI mortos na ofensiva contra o Hezbollah:\nEitan Itzhak Oster (22 anos), comandante de equipe da Unidade de Comando Egoz, de Modi’in;\nHarel Etinger (23 anos), comandante de equipe da Unidade de Comando Egoz, de Eli;\nNoam Barzilay (22 anos), da Unidade de Comando Egoz, de Kohav Yair;\nOr Mantzur (21 anos), da Unidade de Comando Egoz, de Beit Aryeh;\nNazar Itkin (21 anos), da Unidade de Comando Egoz, de Kiryat Ata;\nItai Ariel Giat (23 anos), da Unidade de Engenharia de Combate Yahalom, de Shoham;\nAlmken Terefe (21 anos), da Unidade de Reconhecimento da Brigada Golani, de Jerusalém;\nIdo Broyer (21 anos), da Unidade de Reconhecimento da Brigada Golani, de Nes Tziona.\nO primeiro-ministro de Israel, Benjamin Netanyahu, lamentou as baixas.“Deus abençoe o sangue deles. Que sua memória seja abençoada. Estamos no meio de uma dura guerra contra o eixo do mal do Irã, que quer nos destruir”, afirmou em vídeo publicado no X (ex-Twitter).\nLeia também:\nEntenda como foi o maior ataque da história do Irã a Israel\nAção está concluída se não houver retaliação, diz Irã\nIsrael declara secretário-geral da ONU “persona non grata”",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/israel-confirma-morte-de-soldados-em-conflito-no-libano/"
        },
        {
            "titulo": "Bolsonaro pede “paz para o mundo” e deseja feliz Ano Novo Judaico",
            "subtitulo": "Ano novo judaico é comemorado até a 6ª feira (4.out); Israel está em guerra com Hamas e Hezbollah e foi atacado pelo Irã",
            "data": "2.out.2024 (quarta-feira) - 17h55",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) desejou nesta 4ª feira (2.out.2024) feliz ano novo aos judeus e pediu“paz para o mundo”. Ele gravou um vídeo ao lado de seu filhoFlávio Bolsonaro(PL-RJ), senador, e do advogado Fabio Wajngarten.\nO Rosh Hashaná, ou Ano Novo Judaico, é comemoradodesta 4ª feira (2.out) até a 6ª feira (4.out). Marca o início do ano 5.785 do calendário da religião.\n\nNeste ano, a celebração se dá em um momento em que Israel, Estado-nação dos judeus, está em guerra com os grupos extremistas Hamas, na Faixa de Gaza, e Hezbollah,no Líbano, e foiatacadopelo Irã.\n“Toda nossa solidariedade ao povo de Israel e nosso respeito ao Estado de Israel. Shaná Tová[Bom ano, em português]“, disse Flávio.O vídeo foicompartilhadono Instagram de Wajngarten.“Shaná Tová”, disse o advogado.\nAssista (35s):\n",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/bolsonaro-pede-paz-para-o-mundo-e-deseja-feliz-ano-novo-judaico/"
        },
        {
            "titulo": "TCU revoga cautelar que suspendeu MP de incentivo ao setor naval",
            "subtitulo": "Ministro Jorge Oliveira volta atrás depois de intervenção da AGU, mas mantém pedido de documentos sobre impacto fiscal da medida",
            "data": "2.out.2024 (quarta-feira) - 17h41",
            "autor": "Eric Napoli redator",
            "texto": "O TCU (Tribunal de Contas da União) revogou a cautelar que suspendia os efeitos da MP (Medida Provisória)1.255 de 2024que habilita empresas do setor naval a aderirem ao programa de depreciação acelerada para construção de navios-tanque. A medida do governo do presidenteLuiz Inácio Lula da Silva(PT) estava travada por causa de uma representação do senadoCiro Nogueira(PP-PI), que dizia que a renúncia fiscal do programa descumpria a Lei de Responsabilidade Fiscal.\nNo acórdão, o ministro Jorge Oliveira, que havia expedido a cautelar, diz que a decisão de voltar atrás se deve a uma intervenção daAGU(Advocacia Geral da União) que disse que a habilitação das empresas no programa ainda carece de regulamentação via decreto e que por isso o texto não configura qualquer risco às regras fiscais. Leia aíntegrado acórdão (PDF – 488 kB).\nOliveira declarou que a medida cautelar foi legítima e tinha como objetivo impedir a concessão do benefício tributário até que a Corte de Contas se pronunciasse sobre o mérito da representação de Nogueira. Depois da informação prestada pela AGU de que a MP ainda carece de regulamentação para tomar efeito, o ministro entendeu que o programa ainda não apresenta perigo ao erário público.\n“Diante da informação trazida aos autos de que não haverá habilitação de beneficiários previamente à edição de decreto regulamentador, entendo que o pressuposto do perigo da demora resta afastado, no momento”, diz o acórdão.\nApesar de revogar a cautelar, Oliveira manteve alguns dispositivos do despacho que continha a cautelar, como o pedido que oMPO(Ministério do Planejamento e Orçamento) e a Secretaria Especial da Receita Federal apresentem em 15 dias as notas técnicas e outros documentos usados para subsidiar a minuta que deu origem à MP, com foco nos efeitos fiscais e no cumprimento da Lei de Responsabilidade Fiscal.\nA depreciação acelerada é um mecanismo de incentivo fiscal que permite às empresas abaterem mais rapidamente o custo associado à depreciação de bens das bases de cálculo de tributos, como IRPJ (Imposto de Renda Pessoa Jurídica) e CSLL (Contribuição Social sobre o Lucro Líquido).\nO objetivo do governo com a MP é estimular a renovação e ampliação da frota de navios de cabotagem –navegação entre portos brasileiros–, em especial para o setor de óleo e gás. A estimativa do governo é que no curto prazo a iniciativa permita a construção de 15 navios-tanque de médio porte nos estaleiros do país.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/tcu-revoga-cautelar-que-suspendeu-mp-de-incentivo-ao-setor-naval/"
        },
        {
            "titulo": "Distribuidoras de energia reforçam operação para as eleições",
            "subtitulo": "Grupos como Neoenergia e Enel mobilizarão equipes para perto dos locais de votação para atender rapidamente qualquer anomalia no fornecimento",
            "data": "2.out.2024 (quarta-feira) - 17h36",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "Distribuidoras de energia elétrica adotarão um plano de operação especial durante o 1º turno daseleições, marcado para domingo (6.out.2024). Dentre as medidas anunciadas, estão o reforço de equipes em campo, vistorias preventivas nas redes e acompanhamento em tempo real do fornecimento nos locais de votação.\nANeoenergiaexecutará o plano em 4 distribuidoras que atendem locais onde haverá votação. São elas: Coelba (BA), Cosern (RN), Elektro (SP/MS) e Pernambuco (PE). No Distrito Federal, onde não há eleição municipal, a Neoenergia Brasília também terá uma operação especial para atender ao TSE (Tribunal Superior Eleitoral) e às unidades de justificativa de voto.\nO pacote da empresa inclui ações preventivas e o acompanhamento em tempo real de 6.488 locais de votação. No total, mais de 122 mil km de redes elétricas de baixa, média e alta tensão foram vistoriados e mais de 300 mil podas preventivas foram realizadas. Também foram construídos 385 km de novas redes e instalados 12.000 novos postes no Rio Grande do Norte para assegurar o suprimento de energia.\nEm Brasília, foi feita inspeção nas instalações e circuitos elétricos que atendem ao TSE e nos locais onde serão feitas as justificativas de voto. Em todas essas distribuidoras da Neoenergia haverá aumento do contingente de trabalho nas ruas e nos centros de operação em até 30% para atender qualquer eventualidade.\nEm São Paulo, aEnelmobilizará equipes para pontos estratégicos próximos aos locais de votação, além de um representante no Centro de Operações do TRE-SP (Tribunal Regional Eleitoral). As equipes ficarão em campo para atender rapidamente qualquer anomalia no sistema elétrico na região.\nOs locais considerados críticos pelo TRE-SP ainda receberão monitoramento especial por meio de um sistema em tempo real. Essa tecnologia permite a identificação imediata de qualquer problema e o rápido deslocamento de equipes. O plano da distribuidora abrange os 24 municípios da região metropolitana de São Paulo, onde há 3.355 locais de votação.\nUma linha direta de comunicação com o Centro de Operações da Enel também será mantida para suporte em tempo real a eventuais ocorrências.O centro também poderá realizar manobras por telecomando, de maneira remota, para restabelecer de forma imediata a energia para os principais locais em caso de queda.\n“Nosso objetivo é evitar qualquer interrupção que possa impactar o processo eleitoral. Estamos cientes da importância de manter a rede em pleno funcionamento e preparados para agir rapidamente em caso de falhas. Nossas equipes estarão de prontidão para atuar de imediato em emergências”, diz Marcio Jardim, diretor de Operações e Manutenção da Enel São Paulo.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/distribuidoras-de-energia-reforcam-operacao-para-as-eleicoes/"
        },
        {
            "titulo": "Fazenda lança 2ª fase de programa para assessoramento da tributária",
            "subtitulo": "Medida inclui um grupo técnico para tratar da implementação do “split payment”, sistema que permite que os tributos sejam recolhidos de forma mais rápida",
            "data": "2.out.2024 (quarta-feira) - 17h24",
            "autor": "Houldine Nascimento repórter",
            "texto": "O Ministério da Fazenda instituiu nesta 4ª feira (2.out.2024) a 2ª fase do Programa de Assessoramento Técnico à implementação da Reforma Tributária do Consumo. A publicação da portaria 1.577 (íntegra– PDF – 132 kB) oficializa a nova etapa.\nO programa incluirá um grupo técnico para tratar de questões para colocação em prática dosplit payment, sistema que permite que os tributos da reforma sejam recolhidos já no envio do valor à instituição financeira de intermédio. De acordo com a Fazenda, o grupo conta com a participação de representantes de:\nReceita Federal;\nComsefaz (Comitê Nacional de Secretários Estaduais de Fazenda);\nCNM (Confederação Nacional de Municípios);\nFrente Nacional de Prefeitos;\nBanco Central; e\nentidades do setor financeiro.\n“A segunda fase do PAT-RTC e, em seu contexto, a criação do GT do split payment têm natureza técnica e instrumentalizam o apoio do Ministério da Fazenda ao Congresso Nacional para a tomada de decisões com base em informações o mais qualificadas possível”, disse o secretário extraordinário da Reforma Tributária, Bernard Appy.\nHaverá 2 modelos desplit payment:\ninteligente –vincula a nota fiscal à transação de pagamento, tornando possível, além da separação do valor do tributo no momento da liquidação financeira, o abatimento dos créditos tributários; e\nsimplificado –terá como foco o varejo e aplicará um único percentual a todas as transações, ocorrendo um encontro de contas no fim do mês.\nPelo cronograma, osplit paymentpassará à fase de testes em 2026 e deverá entrar em funcionamento em 2027. O desenvolvimento tecnológico poderá ser faseado, desde que, nas situações em que osplit paymentfor obrigatório, ele entre em vigor ao mesmo tempo para os principais instrumentos de pagamento eletrônicos.\nSegundo a Fazenda, o objetivo dessa nova fase é“possibilitar o acompanhamento da tramitação, no Congresso Nacional, dos Projetos de Leis Complementares68e108, de 2024”,que tratam da regulamentação da reforma tributária sobre o consumo, que está em tramitação no Congresso. Também buscará apoiar administrações tributárias dos entes da Federação na fase inicial da implementação da reforma.\nO ministério afirma que o programa deve concluir as atividades até o fim do 1º mês seguinte à instalação do Comitê Gestor do IBS (Imposto sobre Bens e Serviços), de competência dos Estados e municípios.\nO programa tem a participação de entes subnacionais. Eis a estrutura:\nCosist (Comissão de Sistematização);\ngrupo de análise jurídica; e\nGT (grupo técnico) dosplit payment.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/fazenda-lanca-2a-fase-de-programa-para-assessoramento-da-tributaria/"
        },
        {
            "titulo": "Loterj contesta lista de bets autorizadas pela Fazenda",
            "subtitulo": "Autarquia do Rio de Janeiro afirma que 11 casas de apostas sob sua licença, como Betvip, têm direito de atuar em todo o Brasil",
            "data": "2.out.2024 (quarta-feira) - 17h10",
            "autor": "Houldine Nascimento repórter",
            "texto": "ALoterj(Loteria do Estado do Rio de Janeiro) disse nesta 4ª feira (2.out.2024) que 11 bets licenciadas pela autarquia fluminense têm o direito de operar em todo o Brasil.\nO órgão estadual contesta a delimitação feita pela Secretaria de Prêmios e Apostas do Ministério da Fazenda na 3ª feira (1º.out), comuma lista de empresas e sites autorizados.\nEis as bets que têm direito de operar mesmo sem autorização da Fazenda, segundo a Loterj:\nVai de Bet;\nGanhabet;\nBetvip;\nCaesar Sports;\nRio Jogos;\nApostou;\nPix Hora;\nPixBet;\nMarjoSports;\nLoto Legal; e\nBestBet.\nA lista de casas de apostas credenciadas pelo Governo do Rio de Janeiro inclui a Betvip, empresa que patrocina o Sport Recife. A legislação ainda não veda o anúncio de bets em clubes de futebol.\nEm nota encaminhada aoPoder360, a Loterj cita a liminar (decisão provisória) concedida na 3ª feira (1º.out) pela Justiça Federal do Distrito Federal para permitir que as bets credenciadas no Rio de Janeiro operem em todo o Brasil. Eis aíntegra(PDF – 61 kB) da decisão.\nEis o comunicado da Loterj:\n“Além da lista divulgada pela Secretaria de Prêmios e Apostas do Ministério da Fazenda, os sites de apostas de quota fixa credenciados junto à LOTERJ poderão continuar a operar em todo o Brasil. A LOTERJ regulamentou em abril de 2023, com base no que o Supremo Tribunal Federal (STF) decidiu na ADPF 492, e no Parágrafo 8º do art. 35-A da Lei 14.790/2024, que assegura a posição da LOTERJ.\n“Sobre esse tema, o Tribunal Regional Federal (TRF1) deferiu uma liminar a LOTERJ, ressaltando que as portarias do Ministério da Fazenda que versam sobre o tema invadiram a competência regulamentar dos estados e extrapolaram a competência federal, conforme estabelecido pela Constituição Federal e pelo próprio STF.\n“Desde junho do ano passado, diversas bets foram credenciadas pela LOTERJ para atuar após participarem do Edital de Credenciamento, pagarem a outorga de R$ 5 milhões pelo período de até cinco anos de exploração e arcarem com as taxas e impostos federais para a União mensalmente.\n“São elas:\nVaideBet;\nGanhabet;\nBetvip;\nCaesar Sports;\nRio Jogos;\nApostou;\nPix Hora;\nPixBet;\nMarjoSports;\nLoto Legal; e\nBestBet.”\nO ministro da Fazenda,Fernando Haddad, disse na 3ª feira (1º.out) que ogoverno deve conseguir derrubara liminar concedida em prol da Loterj.\n“Eu acredito que nós vamos conseguir cassar a liminar porque não faz muito sentido um Estado ter uma loteria nacional, ele tem estadual. Há previsão legal, inclusive. Há jurisprudência a respeito. Se tiver atuação nacional em cada Estado, aí você vai realmente criar uma situação que não condiz com o texto constitucional”, declarou a jornalistas, na sede do Ministério da Fazenda, em Brasília.\nHaddad reforçou que essa é a posição que a Fazenda defenderá nos tribunais.“A pessoa tem que estar no Rio de Janeiro para jogar numa loteria virtual do Rio de Janeiro, e não no território nacional”, disse.\nNa 3ª feira (1º.out), o secretário de Prêmios e Apostas,Regis Dudena, classificou como um“caso circunscrito”a liminar pró-Loterj(Loteria do Estado do Rio de Janeiro).\n“A Advocacia Geral da União está olhando e vai dar a resposta judicial que é necessária. Não temos nenhuma preocupação maior sobre esse tema. É um caso bastante circunscrito”, declarou a jornalistas, na Fazenda.\nDudena falou sobre o tema depois de uma reunião com representantes daAbert(Associação Brasileira de Emissoras de Rádio e Televisão) e doConar(Conselho Nacional de Autorregulamentação Publicitária) para tratar da veiculação de publicidade das bets e vetar propagandas ostensivas.\nEm 21 de setembro, durante entrevista aoPoder360, Dudenaabriu espaçopara acionar órgãos de controle contra o Rio de Janeiro se houver reincidência da operação de bets licenciadas pelo governo estadual em todo o território nacional.\n“Se for necessário usar órgãos de controle, têm que ser usados. Todos nós, quando vivemos numa sociedade regida pela Constituição, temos que respeitar a Constituição e as leis”,disse.\nAssista (2min35s):\n\nDudena reforçou que o alcance da autorização da Loterj se limita à esfera estadual.“Quando um Estado também é permitido a explorar um serviço público dentro do modelo federativo brasileiro, só pode se dar no âmbito do seu território. A lei faz isso, o modelo constitucional brasileiro prevê isso”, declarou.\nO secretário responsável pela regulamentação das apostas esportivas no Brasil disse, no entanto, avaliar que a situação pode ser resolvida sem ter de ir à Justiça.\n“Eu não vejo necessidade de uma judicialização, uma vez que nós temos 2 entes federados podendo conceder. Se nós respeitarmos as nossas competências como União e os Estados e o Distrito Federal respeitarem as suas, não vejo necessidade”, declarou.\nEm 31 de julho, o presidente da Loterj, Hazenclever Cançado,disseque a licença concedida pelo órgão permitiria não só a atuação no Estado, como também a atuação nacional. Dessa forma, teria o mesmo alcance da emitida pelo Ministério da Fazenda –cuja outorga é de R$ 30 milhões para operar por 5 anos.\n“Nossa operação física estilo raspadinha e prêmios, essa é dentro do limite do Estado do Rio de Janeiro. Nosso on-line –apostas esportivas on-line e cassinos on-line– não tem limite no Estado do Rio de Janeiro. É nacional. Hoje, então, a outorga é de R$ 5,2 milhões para exploração em nível nacional”, declarou aoPoder360.\nEste jornal digital também teve acesso a um livreto que a Loterj distribui a empresas interessadas em atuar no Rio de Janeiro que reforça a tese de que o credenciamento teria abrangência nacional.\n\nO órgão também apresenta“vantagens”frente à licença emitida pelo governo federal. Leia aíntegrado documento (PDF – 5 MB).\n\nA Loterj enviou uma nota oficial aoPoder360às 20h50 de domingo (22.set). Declarou que o secretário está“equivocado”e que a loteria regulamentou uma lei que dá às apostas on-line“o mesmo tratamento jurídico-tributário que é dado ao e-commerce”e que, na prática,“tributa-se o domicílio do fornecedor, independentemente de onde seja o domicílio do consumidor”.\nLeia a íntegra:\n“O secretário de Prêmios e Apostas está equivocado. A Loterj regulamentou a Lei 13.756/2018 em abril de 2023, dando às apostas online o mesmo tratamento jurídico-tributário que é dado ao e-commerce, ou seja, tributa-se no domicílio do fornecedor, independentemente de onde seja o domicílio do consumidor. A regulamentação da União, que só veio em dezembro de 2023, ressalvou os atos praticados pela Loterj e o direito adquirido dos operadores no parágrafo oitavo do art 35-A da lei 14790/2023. Diz o texto legal:\n“‘§ 8º São preservadas e confirmadas em seus próprios termos todas as concessões, permissões, autorizações ou explorações diretas promovidas pelos Estados e pelo Distrito Federal a partir de procedimentos autorizativos iniciados antes da publicação da Medida Provisória nº 1.182, de 24 de julho de 2023, assim entendidos aqueles cujo primeiro edital ou chamamento público correspondente tenha sido publicado em data anterior à edição da referida Medida Provisória, independentemente da data da efetiva conclusão ou expedição da concessão, permissão ou autorização, respeitados o direito adquirido e os atos jurídicos perfeitos’.\n“Portanto, a própria lei federal ressalvou o que havia de regulamentação anterior, que deve ser preservada para não ferir a Constituição.”",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/loterj-contesta-lista-de-bets-autorizadas-pela-fazenda/"
        },
        {
            "titulo": "Múcio interrompe férias por Líbano e pane em avião de Lula",
            "subtitulo": "O ministro estava de férias desde 28 de setembro, mas estava em viagem há 3 dias; volta nesta 5ª feira (3.out) para organizar a repatriação de brasileiros no Líbano",
            "data": "2.out.2024 (quarta-feira) - 17h01",
            "autor": "Mateus Maia repórter",
            "texto": "O ministro da Defesa, José Múcio, interrompeu suas férias nos Estados Unidos antes do previsto e estará de volta ao trabalho nesta 5ª feira (3.out.2024).\nMúcio deve cuidar do resgate de brasileiros no Líbano, bombardeado por ataques de Israel contra o Hezbollah, e das investigações do problema técnico com o avião do presidenteLuiz Inácio Lula da Silva(PT), que teve que voltar ao México depois de5h dando voltas em cima do aeroporto pós-decolagem.\nO ministro estava de férias oficialmente desde 28 de setembro, mas estava em viagem há apenas 3 dias.\nA operação de resgate com um avião daFAB(Força Aérea Brasileira) começa nesta na 4ª feira (2.out.2024) para repatriar um grupo de brasileiros presos no país em decorrência da escalada de ataques de Israel.\nBatizada de operação Raízes do Cedro, a FAB usará um avião KC-30, com a estimativa inicial de repatriar 220 brasileiros que estão em solo libanês, a partir do aeroporto de Beirute, capital do país do Oriente Médio. O voo fará escala parareabastecimento em Lisboa, tanto na ida quanto na volta. Outros voos ainda não foram confirmados, mas devem ser realizados ao longo dos próximos dias.\nA maior comunidade de brasileiros no Oriente Médio atualmente está no Líbano. Ao todo, 21.000 brasileiros vivem no país. Na semana passada, os bombardeios israelenses no Líbano causaram a morte de 2 adolescentes brasileiros.\nSegundo a FAB, a equipe de voo será composta, além dos tripulantes operacionais do avião, por militares da área de saúde (médico, enfermeiro, psicólogo), que estarão prontos para prestar o apoio necessário durante a missão.\nO avião que transportava Lula e sua comitiva decolou do Aeroporto Internacional General Felipe Ángeles, na Cidade do México, às 17h15 (horário de Brasília) de 3ª feira (1ºout) e pousou no mesmo aeroporto às 22h15 (horário de Brasília) do mesmo dia.\nO Airbus 319 CJ teve que voar em círculos por quase 5 horas paragastar combustível.\nEstavam a bordo do Aerolula:\nLula, presidente;\nJanja, primeira-dama;\nCida Gonçalves, ministra das Mulheres;\nSoraya Thronicke(Podemos-MS), senadora;\nTeresa Leitão(PT-PE), senadora;\nAndrei Rodrigues, diretor-geral da Polícia Federal;\nGabriel Galípolo, diretor de Política Monetária do Banco Central;\nAudo Faleiro, assessor da Presidência da República;\nJosé Chrispiniano, secretário de Imprensa da Secom;\nRicardo Stuckert, secretário de Produção e Divulgação de Conteúdo Audiovisual da Secom;\nJosé Rezende, assessor especial da Secom;\nTaynara Pretto, assessora da primeira-dama;\nSérgio Xavier Ferreira, tradutor de Lula.\nA FAB (Força Aérea Brasileira) disse que o problema técnico no avião VC-1 foi resolvido “com sucesso”, mas sem informar o que houve. Lula e a comitiva brasileira trocaram de avião para o retorno a Brasília.\nA manobra de queimar combustível antes de um pouso não previsto é comum. Normalmente, o peso do avião no momento da decolagem é superior ao máximo permitido no pouso –pousar com a aeronave pesada aumenta o risco de uma colisão com o chão.\nCaso o avião tenha um sistema de alijamento, os pilotos podem só despejar o combustível. Pode não ser o caso do Airbus 319 CJ do presidente Lula. Caso a aeronave não tenha esse sistema, é preciso voar e gastar o QAV (querosene de aviação) até que o pouso seja seguro. Isso pode levar horas, como foi o caso do Aerolula.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/mucio-interrompe-ferias-por-libano-e-pane-em-aviao-de-lula/"
        },
        {
            "titulo": "Newcastle United planeja expansão bilionária do St. James’ Park",
            "subtitulo": "Projeto visa a aumentar a capacidade do estádio do clube inglês para 60 mil lugares, com custo estimado de até 1 bilhão de libras",
            "data": "2.out.2024 (quarta-feira) - 16h53",
            "autor": "PODER360",
            "texto": "ONewcastle Unitedplaneja expandir e modernizar o St. James’ Park, com um investimento estimado em até 1 bilhão de libras (R$ 7.230 bilhões). A proposta, divulgada inicialmente peloThe Telegraphna 3ª feira (01.out.2024), visa a aumentar a capacidade do estádio doclube inglêspara mais de 60 mil espectadores e atualizar as instalações.\nO projeto inclui a expansão dos setores East Stand e do Gallowgate End, além da modernização do Milburn Stand e do Leazes End. O custo total varia de 800 milhões de libras (R$ 5.784 bilhões) a 1 bilhão de libras (R$ 7.230 bilhões).\nPara permanecer no local atual, o clube precisa estender o contrato de arrendamento do estádio, que ainda tem 70 anos restantes. Como Newcastle será uma das cidades-sede da Uefa Euro 2028, as obras devem começar no próximo ano para serem concluídas a tempo do torneio.\nAlém disso, o clube considera a construção de um novo estádio em Leazes Park, ao lado do atual. Essa opção permitirá que o Newcastle permaneça no centro da cidade, mas os custos podem variar de bilhões de libras (R$ 14.460 bilhões) e 3 bilhões de libras (R$ 21.690 bilhões). Entretanto, desafios legais relacionados à preservação do espaço verde em Newcastle podem atrasar esse projeto.\nAinda não há uma decisão final sobre o projeto. O clube destaca a importância de escolher a melhor opção e se compromete a concluir o projeto dentro do prazo. Antes de fazer um anúncio público, o Newcastle United discutirá suas preferências com o conselho consultivo de fãs. Um porta-voz do clube declarou aoThe Telegraphque“ainda estão considerando todas as opções”.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/newcastle-united-planeja-expansao-bilionaria-do-st-jamess-park/"
        },
        {
            "titulo": "Eclipse do Sol pode ser visto na tarde desta 4ª; assista ao vivo",
            "subtitulo": "Fenômeno ficará visível próximo ao pôr do sol; não é recomendado olhar diretamente para o Sol sem proteção adequada",
            "data": "2.out.2024 (quarta-feira) - 16h48",
            "autor": "PODER360",
            "texto": "Nesta 4ª feira (2.out.2024), moradores das regiões Sul, Sudeste e Centro-Oeste terão a chance de observar um eclipse solar no fim desta tarde, próximo ao pôr do sol.\nO eclipse será visto como anular em uma estreita faixa que passa pelo oceano Pacífico, oceano Atlântico e no extremo sul da América do Sul, incluindo Chile e Argentina.\nAssista ao vivo no canal do Poder360 no YouTube:\n\nPara aqueles que pretendem observar o eclipse, é importante estar em um local com vista desimpedida para o oeste, uma vez que o evento será próximo ao pôr do sol.\nNo Rio, por exemplo, o eclipse parcial começará às 17h01, atingirá seu máximo às 17h42, e o Sol irá se pôr às 17h52.\nA astrônomaObservatório NacionalJosina Nascimento alerta para os cuidados necessários para observar o fenômeno.\n“Em hipótese alguma olhe diretamente para o Sol sem proteção adequada. Óculos escuros, chapas de raio-X ou outros filtros caseiros não protegem contra os danos. É essencial utilizar filtros certificados, como os óculos especiais para observação solar ou vidros de soldador 14”, informou.\nO fenômeno se dá quando a Lua se alinha entre a Terra e o Sol, o que faz com que a sombra da Lua não cubra totalmente o Sol, mesmo o satélite estando muito mais próximo da Terra do que o Sol, o que faz aparecer o chamado“anel de fogo”no céu.\nDe acordo com a astrônoma do Observatório Nacional“quanto mais ao sul, maior será a área eclipsada[coberta pela Lua]”.\nTanto no eclipse total quanto no anular, a Lua se alinha entre a Terra e o Sol, bloqueando toda ou a maior parte da luz do sol em uma parte da superfície da Terra. A sombra mais escura, onde toda a luz solar é bloqueada, é chamada umbra. Em torno da umbra se define a sombra mais clara, a penumbra, onde a luz solar é parcialmente bloqueada e o eclipse é visto como parcial.\n“Esse tipo de eclipse ocorre quando a Lua está em seu apogeu, o ponto mais distante de sua órbita da Terra, ou próxima deste ponto, fazendo com que pareça menor do que o Sol no céu. A frequência com que os eclipses do Sol ocorrem é, em média, duas vezes por ano, podendo ser somente parciais, anulares ou totais. O último eclipse anular do Sol ocorreu em 14 de outubro de 2023 e foi visto em uma parte do Brasil”, disse Nascimento.\nNo eclipse de outubro de 2023, o Observatório Nacional coordenou uma grande ação integrada internacional para observação e transmissão do evento astronômico. A transmissão superou 2,2 milhões de visualizações, com retransmissão das imagens brasileiras pelaNasa(agência espacial norte-americana) e oTime and Date(organização internacional que fornece serviços relacionados ao tempo, clima, fenômenos astronômicos e fusos horários).\nDe acordo com a astrônoma, eclipses da Lua e do Sol costumam ser registrados em sequência. Isso se deve à inclinação da órbita da Lua em relação à Terra. No caso deste eclipse anular, faz par com o eclipse parcial da Lua da noite de 17 para 18 de setembro.\nCom informações daAgência Brasil.",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/eclipse-do-sol-pode-ser-visto-na-tarde-desta-4a-assista-ao-vivo/"
        },
        {
            "titulo": "Anielle depõe à PF sobre acusações de assédio contra Silvio Almeida",
            "subtitulo": "O depoimento da ministra da Igualdade Racial terminou no fim desta manhã e seguirá sigiloso; ex-ministro dos Direitos Humanos nega",
            "data": "2.out.2024 (quarta-feira) - 16h30",
            "autor": "PODER360",
            "texto": "A ministra da Igualdade Racial, Anielle Franco, depôs nesta 4ª feira (2.out.2024) naPF(Polícia Federal) em inquérito que apura acusações de assédio moral e sexual contra o ex-ministro dos Direitos Humanos e Cidadania Silvio Almeida. O depoimento terminou no fim desta manhã e seguirá sigiloso, segundo a assessoria da ministra.\nO inquérito em curso obteveautorização do ministro André Mendonça, doSTF(Supremo Tribunal Federal), em 17 de setembro, com base em apuração preliminar da Polícia Federal.\nAo abrir a investigação, Mendonça entendeu que o caso devia tramitar na Corte porque as acusações se deram quando Almeida estava no cargo de ministro.\nAs acusações contra o então ministro Silvio Almeida foram tornadas públicas pelo portal de notíciasMetrópolesem 5 de setembro e confirmadas pela organizaçãoMe Too, que atua na proteção de mulheres vítimas de violência.\nSem revelar nomes ou outros detalhes, a entidade afirmou que atendeu mulheres que asseguram ter sido assediadas sexualmente por ele. De acordo com as acusações, a ministra Anielle Franco estaria entre as vítimas.\nSilvio Almeidafoi demitidopelo presidenteLuiz Inácio Lula da Silva(PT)depois das acusações.\nEm nota, Silvio Almeidadisserepudiar“com absoluta veemência”as acusações, às quais ele se referiu como“mentiras”e“ilações absurdas”com o objetivo de prejudicá-lo.\nNo comunicado, o ex-ministro avaliou que“toda e qualquer denúncia deve ter materialidade”e se declarou triste com toda a situação.\nCom informações daAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/anielle-depoe-a-pf-sobre-acusacoes-de-assedio-contra-silvio-almeida/"
        },
        {
            "titulo": "Madri busca investidores para sediar grande prêmio da Fórmula 1",
            "subtitulo": "Capital espanhola enfrenta desafios financeiros para realizar evento sem fundos públicos de 2026 a 2036",
            "data": "2.out.2024 (quarta-feira) - 16h03",
            "autor": "PODER360",
            "texto": "A cidade de Madri enfrenta desafios para sediar o Grande Prêmio daFórmula 1de 2026 a 2036. A capital da Espanha decidiu não usar fundos públicos para o evento, mas continua buscando investidores, conforme noticiado peloUolnesta 4ª feira (2.out.2024).\nEngracia Hidalgo, delegada de economia, inovação e fazenda da prefeitura de Madri, destacou durante um debate na semana passada que as empresas não demonstraram interesse em financiar o projeto no Ifema. O custo total é de 47,5 milhões de euros (cerca de R$ 290 milhões), além de 51 milhões de euros (aproximadamente R$ 311 milhões) para os custos adicionais da prova.\nA prefeitura estima que o retorno do investimento pode levar até 13 anos, superando a duração do contrato de 10 anos com a F1. Esse cenário indica que Madri precisaria estender o acordo para 30 anos a fim de garantir viabilidade financeira.\nSão Paulo desembolsou US$ 125 milhões (aproximadamente R$ 612 milhões) para sediar o Grande Prêmio de 2026 a 2030. O prefeitoRicardo Nunes(MDB) confirmou que o montante será mantido nos anos seguintes, assegurando a continuidade do evento. Além disso, a prefeitura investiu R$ 100 milhões no fundo árabe Mubadala para promover a corrida nesse período.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/madri-busca-investidores-para-sediar-grande-premio-da-formula-1/"
        },
        {
            "titulo": "TCU analisará ações do governo contra crimes ligados a apostas",
            "subtitulo": "Ação de controle também vai avaliar os impactos dos sites de apostas na saúde pública e no poder de compra das famílias",
            "data": "2.out.2024 (quarta-feira) - 15h50",
            "autor": "Eric Napoli redator",
            "texto": "O plenário doTCU(Tribunal de Contas da União) aprovou nesta 4ª feira (2.out.2024) a realização de uma ação de controle externo para analisar as ações do governo para combate de crimes relacionados a sites de bets como lavagem de dinheiro, roubo de dados dos apostadores e a participação de menores de idades em apostas on-line.\nA iniciativa, que será liderada pela Secretaria Geral de Controle Externo do TCU, também vai se debruçar sobre o impacto das apostas no poder de compra das famílias brasileiras e os custos envolvidos com vícios em bets na saúde pública. A Corte de Contas vai analisar principalmente as medidas implementadas pela Secretaria de Prêmios e Apostas do Ministério da Fazenda.\nO acompanhamento foi proposto pelo presidente do TCU, Bruno Dantas. Em sua justificativa, o ministro apresentou 5 estudos sobre o impacto do mercado de apostas on-line no país.Leia abaixo:\nrelatório doBanco Centralque mostra que, só em agosto, 5 milhões de pessoas pertencentes a famílias beneficiárias do Bolsa Família gastaram R$ 3 bilhões em bets via Pix;\nrelatório daXP Investimentosque estima que o mercado de bets deve movimentar, em 2024, de R$ 90 bilhões a R$ 130 bilhões;\npesquisa da Sociedade Brasileira de Varejo e Consumo que mostrou que 63% dos entrevistados tiveram sua renda comprometida por causa das apostas;\nestudo daStrategy& Brasil, consultoria estratégica da PricewaterhouseCoopers, que indica que apostas on-line desviaram recursos significativos do consumo no varejo, afetando a recuperação econômica do país;\nestudo doItaúrealizado em agosto e diz que os brasileiros gastaram R$ 68,2 bilhões em apostas nos 12 meses anteriores. No balanço entre vitórias e derrotas, os apostadoresperderamR$ 23,9 bilhões.\nLeia aíntegrada comunicação de Bruno Dantas (PDF – 107 kB).",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/tcu-vai-analisar-acoes-governo-contra-apostas/"
        },
        {
            "titulo": "Silveira deve assumir cadeira em conselho mundial de energia",
            "subtitulo": "Ministro de Minas e Energia foi convidado a integrar o World Energy Council, fórum global com sede em Londres",
            "data": "2.out.2024 (quarta-feira) - 15h40",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "O ministro de Minas e Energia,Alexandre Silveira, deve assumir uma cadeira em um conselho mundial de energia, aWEC(World Energy Council). Trata-se de um fórum global com sede em Londres (Inglaterra) que atua para promover o fornecimento e o uso sustentável da energia.\nSilveira foi convidado para ser o presidente honorário do comitê brasileiro da WEC. Deve liderar os debates relacionados ao Brasil no fórum, tendo atuação voltada para os temas de segurança energética, equidade social e sustentabilidade ambiental.\nO ministro recebeu o convite nesta 4ª feira (2.out.2024) dos atuais integrantes brasileiros do conselho: Luiz Vianna, presidente do Conselho WEC Brasil; Nelson Leite, diretor-executivo do WEC no Brasil; e Luiz Carlos Ciocchi, assessor do secretário-geral do conselho.\nA World Energy Council reúne comunidade de líderes e profissionais de energia de quase 100 países ao redor do mundo.\nO convite foi realizado ao ministro durante reunião realizada em Foz do Iguaçu, no Paraná, onde estão sendo realizadas as reuniões do Grupo de Transição Energética do G20 (que reúne as 20 maiores economias do mundo).\nDurante as reuniões, Silveira defendeu que seja tirado do papel o financiamento dos países mais ricos para a transição energética nas nações em desenvolvimento e mais pobres, sobretudo na África.\n“Queremos garantir o acesso universal à energia elétrica e a tecnologias limpas de cozimento. Estamos propondo a criação de uma coalizão global para planejamento energético mundial, compartilhando as experiências de programas de sucesso do governo liderado pelo presidenteLula[PT]”,afirmou o ministro.\nLeia mais:\nSilveira afirma que definição sobre Angra 3 sai ainda em 2024\nReforma do setor elétrico será enviada em 2024, diz Silveira\nSilveira volta a subir o tom e diz que Aneel “boicota” o governo\nSilveira cobra solução sobre Amazonas e fala em desarmonia na Aneel",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/silveira-deve-assumir-cadeira-em-conselho-mundial-de-energia/"
        },
        {
            "titulo": "Paraná Pesquisas: Pazolini lidera corrida eleitoral em Vitória",
            "subtitulo": "Atual prefeito tem 50,2% das intenções de voto; João Coser (PT) é o 2º colocado, com 17,3%",
            "data": "2.out.2024 (quarta-feira) - 14h52",
            "autor": "PODER360",
            "texto": "Levantamento divulgado pelaParaná Pesquisas nesta 4ª feira (2.out.2024) mostraLorenzo Pazolini(Republicanos) na liderança da disputa pela Prefeitura de Vitória com 50,2% das intenções de voto.\nO atual prefeito da capital capixaba tem ampla vantagem sobre o seu principal adversário, o deputado estadual e ex-prefeitoJoão Coser(PT), que pontua 17,3%, em 2º lugar no levantamento. Eis aíntegrado estudo (PDF – 528 kB).\n\nEis o cenário estimulado de 1º turno:\nLorenzo Pazolini(Republicanos) – 50,2%;\nJoão Coser(PT) – 17,3%;\nLuiz Paulo(PSDB) – 8,8%;\nCapitão Assumção(PL) – 8,0%;\nCamila Valadão(Psol) – 6,3%;\nDu Ramlow(Avante) – 0,5%;\nbrancos/nulos– 4,9%;\nnão sabem– 4,1%.\nA pesquisa foi realizada pela Paraná Pesquisas de 28 de setembro a 2 de outubro de 2024. Foram entrevistadas 800 pessoas com 16 anos ou mais em Vitória, no Espírito Santo. O intervalo de confiança é de 95%. A margem de erro é de 3,5 pontos percentuais, para mais ou para menos.\nO levantamento custou R$ 15.000 e está registrado no TSE sob o nº ES- 07464/2024 .\nOPoder360mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOs dados agora podem ser acessados também noPoder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados e insights usando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicando aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/parana-pesquisas-pazolini-lidera-corrida-eleitoral-em-vitoria/"
        },
        {
            "titulo": "João Campos tem 75,6% das intenções de voto no Recife, diz pesquisa",
            "subtitulo": "Levantamento da Paraná Pesquisas mostra atual prefeito liderando a corrida pela capital pernambucana; Campos pode se reeleger em 1º turno",
            "data": "2.out.2024 (quarta-feira) - 14h46",
            "autor": "PODER360",
            "texto": "Levantamento divulgado pelaParaná Pesquisasnesta 4ª feira (2.out.2024) mostra que o atual prefeito,João Campos(PSB), lidera com 75,6% das intenções de voto na disputa pela Prefeitura do Recife. Com esse percentual, ele venceria a disputa no 1º turno.\nJoão Campos, apoiado pelo presidenteLuiz Inácio Lula da Silva(PT), é seguido no levantamento pelos candidatosGilson Machado(PL), que pontua 7,8%,Daniel Coelho(PSD), com 4,4%,eDani Portela(Psol), com 3,0%. Eis aíntegrada pesquisa (PDF – 441 kB).\n\nEis o 1º cenário estimulado(quando os nomes dos candidatos são apresentados) de 1º turno:\nJoão Campos(PSB) –75,6%;\nGilson Machado(PL)–7,8%;\nDaniel Coelho(PSD)–4,4%;\nDani Portela(Psol) –3,0% ;\nLudmila Outtes(UP)–0,4% ;\nTecio Teles(Novo) –0,3% ;\nVictor Assis(PCO)–0,3% ;\nSimone Fontana(PSTU) – 0,0% ;\nbrancos/nulos/nenhum–4,5% ;\nnão sabem–3,9% .\nA pesquisa para a Prefeitura de Recife foi realizada pela Paraná Pesquisas de 28 de setembro a 1º de outubro de 2024. Foram entrevistadas 800 pessoas. O intervalo de confiança é de 95%. A margem de erro é de 3,5 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº PE-04889/2024.\nSegundo a Paraná Pesquisas, o custo do estudo foi de R$ 50.000. O valor foi pago pelaA Tribuna.\nOPoder360mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOsdados agorapodem ser acessados também noPoder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados einsightsusando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicandoaqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/joao-campos-tem-756-das-intencoes-de-voto-no-recife-diz-pesquisa/"
        },
        {
            "titulo": "Avião que vai repatriar brasileiros no Líbano pousa em Lisboa",
            "subtitulo": "Pelo menos 3.000 dos 21.000 brasileiros que moram no país preencheram o formulário de repatriação do Itamaraty",
            "data": "2.out.2024 (quarta-feira) - 14h46",
            "autor": "PODER360",
            "texto": "O avião que vai repatriar brasileiros que estão no Líbano pousou nesta 4ª feira (2.out.2024), em Lisboa. A aeronave de modelo KC-30, da FAB (Força Aérea Brasileira), chegou na capital portuguesa às 14h10, no horário local –às 10h10 de Brasília.\nA operação foi batizada de “Raízes do Cedro”, em referência à bandeira do Líbano, que contém uma imagem da árvore no centro.\nO avião da FABdecolounesta 4ª feira (2.out) da Base Aérea do Aeroporto do Galeão, no Rio de Janeiro, para buscar um grupo de brasileiros presos no Líbano em decorrência da escalada de ataques de Israel.\nA aeronave deve pousar na capital Beirute e também fará escala em Lisboa na volta para o Brasil. Ainda não foram confirmados outros voos.\nPelo menos 3.000 dos 21.000 brasileiros que moram no Líbanopreencheramo formulário de repatriação do Itamaraty e devem deixar o país.\nIsrael e o grupo Hezbollah, do Líbano, travam um conflito na fronteira desde o início da guerra na Faixa de Gaza, em outubro de 2023, depois de um ataque do Hamas, aliado do grupo extremista libanês.\nO conflito entre Israel e Hezbollah se intensificou depois de 2 ataques do a dispositivos de comunicação utilizados pelo grupo extremista. O Líbano acusa o país judeu, que nega autoria. As explosões depagersewalkie-talkiesna semana passada deixaram ao menos 32 mortos e mais de 3.000 feridos.\nA tensão escalou ainda mais depois de Israellançarum grande ataque aéreo em 23 de setembro e provocar uma evacuação de libaneses. Outro ataque israelense no dia seguinteelevouo número de mortos para 558. O país alega que as operações têm como alvo os líderes do Hezbollah.\nDesde então, as FDI (Forças de Defesa de Israel) vem realizando diariamente ataques a locais que, segundo os militares, são ligados ao grupo extremista Hezbollah. São os ataques aéreos mais intensos em quase 1 ano de conflito na região.\nSegundo informou a Força Aérea Brasileira, por determinação do governo do presidente Luiz Inácio Lula da Silva (PT), os brasileiros escolhidos para estar nos voos do Líbano para o Brasil teriam de preencher alguns critérios. Pessoas idosas, mulheres grávidas, mulheres, crianças e doentes ou quem não tem recursos para comprar uma passagem aérea em voo comercial seria alguns dos requisitos.\nA FAB não informou exatamente como foi feita a triagem para os cerca de 220 brasileiros que embarcaram no 1º voo que saiu de Beirute no KC-30 no sábado (5.out.2024). Fotosdivulgadaspelo site do Planalto não mostram passageiros com sinais claros de hipossuficiência (condição de quem não tem condições econômicas para se autossustentar).\nAté agora, o ministro da Defesa,José Múcio Monteiro, não divulgou os custos detalhados deoperação semelhanteda FAB em outubro de 2023 (depois do ataque do Hamas ao país judeu), quando brasileiros que estavam em Israel foram trazidos para o Brasil em voos oficiais. Não há estatísticas claras sobre quantos foram repatriados de Israel, o custo das viagens e se todos os beneficiados de fato não tinham como pagar para sair do país em voos comerciais.\nAgora, da mesma forma, José Múcio Monteiroparticipoude uma entrevista para a mídia na 5ª feira (3.out.2024) e não deu qualquer tipo de informação detalhada sobre os custos para trazer brasileiros que estão no Líbano.\nAté este sábado (5.out.2024), há voos comerciais partido de Beirute para São Paulo. Quando estepostfoi publicado, a ferramenta de busca de opções de voos do Googleindicavaque um voo de Beirute para São Paulo, em classe econômica, poderia ser comprado por R$ 5.990.\nPor esse preço, 220 passagens custariam R$ 1,318 milhão aos pagadores de impostos brasileiros. Não se sabe se o voo do KC-30, que levou cerca de 30 tripulantes (conforme fotos oficiais) ao Líbano custou mais ou menos do que isso.\nO próprio Itamaraty informou que tem recomendado há meses a saída das pessoas daquele país. As recomendações foram intensificadas nas últimas semanas. Ainda assim, muitos brasileiros preferiram ficar.\nA FAB, o ministro da Defesa, José Múcio Monteiro, o Ministério das Relações Exteriores e o Palácio do Planalto foram questionados peloPoder360a respeito da operação que pretende trazer cerca de 3.000 brasileiros do Líbano para o Brasil.\nSegundo o Itamaraty, o 1º critério são“prioridades por lei: idosos, mulheres grávidas, mulheres, crianças, mantendo o núcleo familiar”. Declarou que“a questão de recursos é uma recomendação, uma questão de bom senso e até de solidariedade aos que não têm meios para sair”.\nO Ministério das Relações Exteriores não informa, entretanto, quantos dos passageiros que embarcaram em Beirute no sábado (4.out) não tinham de fato recursos e estavam qualificados para viajar de graça no avião da FAB. Quando se observa as fotos de quem embarcou, não é possível identificar pessoas hipossuficientes.\nOs órgãos não responderam as demais perguntas enviadas:\n1)seria mais barato e rápido comprar passagens em voos comerciais de Beirute para São Paulo e entregar aos brasileiros hipossuficientes que estão no Líbano?;2)quanto está estimado de gasto para trazer os cerca de 3.000 brasileiros que manifestaram interesse em deixar o Líbano gratuitamente em voos da FAB?;3)quanto custou a operação da FAB em 2023 para trazer brasileiros que desejaram sair de Israel? Quantos voos foram realizados e quantas pessoas foram trazidas para o Brasil no ano passado?\nSe e quando as respostas forem enviadas para oPoder360, este jornal digital atualizará estepost.\nAlguns países fazem como o Brasil e enviam aviões militares para o Líbano para facilitar a saída de seus cidadãos desse país.\nHá casos em que nações trabalham para pedir a companhias comerciais que aumentem a oferta de assentos em voos de carreira.\nOsEstados Unidos, por exemplo, estimam ter 86.000 cidadãos vivendo no Líbano (em comparação, há cerca de 21.000 brasileiros naquele país). Até agora, a Casa Branca só enviou soldados para o Chipre com o objetivo de ajudar na evacuação de pessoas, mas não enviou aviões militares para fazer repatriação. O governo dos EUA, segundo o Departamento de Estado,tem conversadocom companhias aéreas para aumentar a frequência de voos e ofertar mais lugares para norte-americanos.\nOReino Unidodecidiu fretar aviões comerciais para ajudar britânicos a sair de Beirute. SegundoinformouaBBC, a prioridade foram casais com crianças com menos de 18 anos e pessoas vulneráveis. Mas o benefício não é gratuito: para entrar no voo, cada passageiro tem de pagar umataxa de 350 libras por assento–cerca de R$ 2.500. Em 2023, o governo britânico já havia feito algo parecido, cobrando uma taxa de cada cidadão que desejava sair de Israel quando o país judeu foi atacado pelo Hamas.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/aviao-que-vai-repatriar-brasileiros-no-libano-pousa-em-lisboa/"
        },
        {
            "titulo": "Gilvan lidera disputa em Santo André com 46,3%, diz pesquisa",
            "subtitulo": "Levantamento da Paraná Pesquisas mostra que em seguida estão Bete Siraque (13,4%), Eduardo Leite (13%) e Luiz Zacarias (12,1%)",
            "data": "2.out.2024 (quarta-feira) - 14h32",
            "autor": "PODER360",
            "texto": "Levantamento Paraná Pesquisas divulgado nesta 4ª feira (2.out.2024) mostra o candidatoGilvan(PSDB) na liderança da disputa pela Prefeitura de Santo André (SP) com 46,3% das intenções de voto. Ele é apoiado pelo atual prefeitoPaulo Serra(PSDB).\nEm seguida, estão Bete Siraque (PT), com 13,4%,Eduardo Leite(PSB), que tem 13%, e Luiz Zacarias (PL), que marca 12,1%. Os 3 estão empatados na margem de erro, de 3,8 pontos percentuais. Eis aíntegra(526 kB).\nEis o cenário estimulado completo de 1º turno:\nGilvan (PSDB)–46,3%;\nBete Siraque (PT)– 13,4%;\nEduardo Leite (PSB)– 13%;\nLuiz Zacarias (PL)– 12,1%;\nCoronel Sardano (Novo)– 2,8%;\nClenilza (PCO)– 0,6%;\nnulos/brancos– 6,5%;\nnão sabem/não responderam– 5,4%\nA pesquisa foi realizada pela Paraná Pesquisas de 26 a 30 de setembro de 2024. Foram entrevistadas 710 pessoas com 16 anos ou mais em Santo André. O intervalo de confiança é de 95%. A margem de erro é de 3,8 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-08815/2024. Custou R$ 30.000. O valor foi pago pelo jornalDiário do Grande ABC.\nOPoder360mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOsdados agorapodem ser acessados também noPoder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados einsightsusando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicandoaqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/gilvan-lidera-disputa-em-santo-andre-com-463-diz-pesquisa/"
        },
        {
            "titulo": "PT lança ferramenta de apuração em tempo real para eleições de 2024",
            "subtitulo": "Plataforma oferece mapa interativo para conhecer candidatos do partido, integrando estratégia digital no pleito",
            "data": "2.out.2024 (quarta-feira) - 14h25",
            "autor": "PODER360",
            "texto": "O PT (Partido dos Trabalhadores) anunciou uma ferramenta de apuração em tempo real para as eleições municipais de 2024 nesta 4ª feira (2.out.2024). A iniciativa permite o acompanhamento dos resultados das urnas conforme são liberados pelo TSE (Tribunal Superior Eleitoral). Segundo a sigla, o objetivo é promover a transparência e aumentar o engajamento durante o processo eleitoral.\n“O PT trabalha, sempre, para levar informação, transparência e serviços para a sua militância e para a sociedade brasileira. O nosso partido faz uma ótima cobertura das eleições municipais, dando apoio às candidaturas, fazendo a disputa política e defendendo a democracia e governo do presidente Lula. O nosso principal canal para atingir esses fins é a Comunicação do partido”, afirmouJilmar Tatto, deputado federal pelo PT-SP e secretário Nacional de Comunicação do partido.\nAlém da ferramenta de apuração, o PT lançou o site Time do Lula. Este site oferece um mapa interativo do Brasil, permitindo aos usuários selecionar estados e cidades para conhecer os candidatos do partido para prefeito e vereador.\nA estratégia de comunicação do PT para as eleições de 2024 inclui também fortalecer a presença nas redes sociais.\nSegundo Jilmar Tatto, a infraestrutura de comunicação do PT é uma decisão política da direção do partido, com apoio deGleisi Hoffmann, presidenta Nacional do PT e deputada federal pelo Paraná, eGleide Andrade, secretária Nacional de Finanças.\nO PT também disponibilizou conteúdo técnico pela Fundação Perseu Abramo, abordando temas como diálogo com evangélicos e segurança pública. Ofereceu seus estúdios para gravações de vídeos de apoio de ministros, do presidenteLuiz Inácio Lula da Silva(PT), da primeira-dama Janja Lula da Silva, além de deputados federais e dirigentes.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/pt-lanca-ferramenta-de-apuracao-em-tempo-real-para-eleicoes-de-2024/"
        },
        {
            "titulo": "Presidente do PSB discorda de Lula sobre as críticas a Israel",
            "subtitulo": "Partido aliado ao Planalto solta nota que país judeu tem demonstrado capacidade de dialogar diplomaticamente, “não apenas matar”",
            "data": "2.out.2024 (quarta-feira) - 14h15",
            "autor": "PODER360",
            "texto": "O presidente nacional doPSB,Carlos Siqueira,publicou, nesta 4ª feira (2.out.2024), nota em que discorda do presidenteLuiz Inácio Lula da Silva(PT) sobre as críticas do governo a Israel. O partido, de esquerda, é aliado do Planalto.\n“Ao contrário do que afirma o presidente Lula, Israel tem demonstrado, ao longo de sua história, capacidade tanto para dialogar diplomaticamente quanto para se defender, e não apenas ‘matar'”, disse Siqueira em seuperfilno Instagram.\nLulacriticouna 2ª feira (30.set) os ataques do país judeu no Líbano e afirmou que há uma“chacina”em curso naFaixa de Gaza. Segundo o petista, o governo de Benjamin Netanyahu, premiê de Israel, está“atacando e matando pessoas inocentes”na tentativa de atingir oHezbollahe oHamasno Líbano e em Gaza, respectivamente.\nO presidente do PSB disse que“apesar das muitas guerras iniciadas por países árabes com a clara intenção de aniquilar o Estado de Israel, o país nunca se recusou a negociar”.Siqueira ainda afirmou que é necessário que o governo adote uma abordagem e nomenclatura apropriada à gravidade da“ameaça”dos“grupos terroristas”.\n\nLula járelativizoumortes em Israel e sugeriu que reação é desproporcional. O presidente também jácomparouos ataques israelenses ao Holocausto durante a 2ª Guerra Mundial (1939-1945) –o que incomodou o governo do país.\nLeia mais:\nIsrael não aplaude Lula durante Assembleia Geral da ONU; assista\nLula exalta Palestina, critica países ricos e pede regulação de IA na ONU\nBrasil ignora fala de Netanyahu na ONU após ordem do governo\nConib critica Lula por minimizar mortes em Israel pelo Hamas\n“É inaceitável o que Israel está fazendo”, diz Lula a presidente da Palestina",
            "label": "partidos-politicos",
            "url": "https://www.poder360.com.br/partidos-politicos/presidente-do-psb-discorda-de-lula-sobre-as-criticas-a-israel/"
        },
        {
            "titulo": "Senado vai votar nome de Galípolo mesmo com pauta trancada",
            "subtitulo": "Análise do nome do novo presidente do Banco Central será em sabatina e votação em plenário na próxima 3ª feira, 8 de outubro",
            "data": "2.out.2024 (quarta-feira) - 14h05",
            "autor": "Naomi Matsui repórter",
            "texto": "Otrancamento da pauta do Senadonão inviabilizará que a Casa sabatine e vote em comissão e em plenário o nome deGabriel Galípolopara a presidência do BC (Banco Central). Tanto a sabatina como a votação estãomarcadas para a próxima 3ª feira(8.out.2024).\nDesde a semana passada, os senadores estão impedidos de votar propostas por não terem analisado oPLP (Projeto de Lei Complementar) 68/2024,um dos textos da reforma tributária e que tramita com sob o regime deurgência constitucional.\nHouve um temor de que a pauta trancada poderia prejudicar a análise de Galípolo. O presidente do Senado,Rodrigo Pacheco(PSD-MG), pediu ao Planalto que retirasse a urgência constitucional. Havia uma expectativa que o presidenteLuiz Inácio Lula da Silva(PT)retirasse depois de voltar dos Estados Unidos. Até esta 4ª feira (2.out), porém, ainda não o fez.\nEm resposta a um questionamento doPoder360, no entanto, a assessoria do Senado afirmou que esse impedimento não afeta indicações de autoridades e, portanto, não prejudicará o calendário da indicação de Galípolo.\nA Casa argumenta que a indicação se trata de uma“matéria de competência privativa do Senado Federal”e citou como precedente uma questão de ordem levantada pelo então senadorArthur Virgílio(sem partido-AM) em 18 de maio de 2010.\nNa ocasião,Marconi Perillo(PSDB-GO), que era 1º vice-presidente do Senado, decidiu:\n“Ainda que a pauta das sessões deliberativas ordinárias do Senado esteja sobrestada por medidas provisórias ou projetos que tramitem em regime de urgência, nos termos do art. 64, § 2º, da Constituição Federal,as hipóteses de exercício da competência exclusiva do Congresso Nacional ou de competência privativa do Senado Federal, dos quais não resultem normas gerais e abstratas, estão livres do sobrestamento da pauta”.\nO diretor do Banco Central passará por uma sessão na Comissão de Assuntos Econômicos do Senado em 8 de outubro. Depois, seu nome será chancelado pelos senadores em plenário na mesma data. O viés é de aprovação tranquila.\nEntenda como será o processo:\no indicado é sabatinado pela CAE e a comissão analisa se o chancela ou não. Dos 27 votos, precisa de maioria simples (metade dos presentes + 1);\no parecer, com a aprovação ou a rejeição, é lido no plenário do Senado;\nos 81 senadores analisam o nome do indicado e votam a favor ou contra;\npara ser aprovado no plenário, precisa ter maioria simples;\nse aprovado, o Senado comunica a presidência, que publica o nome noDiário Oficial da União.\nO Senadoestava há 9 anos sem pauta trancadapor urgência constitucional.\nAurgência constitucionalé pedida pela Presidência da República e serve para obrigar o Congresso a avaliar propostas consideradas prioritárias para o Executivo. Com essa urgência, Câmara e Senado têm, cada, 45 dias para votá-las.\nCaso o prazo termine, a Casa que descumpriu fica com a “pauta trancada”, ou seja, os congressistas não podem escolher quais textos analisar até a conclusão da proposta enviada pela Presidência.\nIsso prejudica a agenda do Congresso e causa irritação de deputados e senadores com o governo, a quem cabe a retiradaou manutenção da urgência constitucional de um projeto.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/senado-vai-votar-nome-de-galipolo-mesmo-com-pauta-trancada/"
        },
        {
            "titulo": "Integrante da realeza britânica, princesa Beatrice anuncia 2ª gravidez",
            "subtitulo": "Princesa é neta da Rainha Elizabeth 2ª e sobrinha de Charles 3º, que assumiu o trono em 2023; 2ª criança de Beatrice deve nascer no início da primavera",
            "data": "2.out.2024 (quarta-feira) - 14h03",
            "autor": "PODER360",
            "texto": "A realeza britânica anunciou nesta 4ª feira (2.out.2024) a 2ª gravidez da princesa Beatrice, neta da Rainha Elizabeth 2ª e filha do príncipe Andrew com Sarah Ferguson. O anúncio foi feito no perfil oficial da família real.\n“Sua alteza princesa Beatrice e o senhor Edoardo Mapelli Mozzi estão muito felizes em anunciar que eles estão esperando o seu 2º filho juntos no início da primavera; um irmão para Wolfie e Sienna. Sua majestade, o rei, foi informado e ambas as famílias estão felizes com a novidade”, diz o comunicado.\n\nO casal teve Sienna Elizabeth, de 3 anos, como 1ª filha. Edoardo também é pai de Wolfie, de 8 anos, do relacionamento anterior com Dara Huang, arquiteta norte-americana.\nEdoardo se tornou um integrante da realeza britânica em 2020, quando ele se casou com Beatrice, que é sobrinha de Charles 3º, queassumiuo trono em maio de 2023.\nO rei Charles 3º, de 75 anos, assumiu o trono depois damorte da mãe, a rainha Elizabeth 2ª, aos 96 anos. Ela ficou pouco mais de 70 anos como chefe de Estado do país.\nCharles foicoroado em 6 de maio de 2023, mas a cerimônia teve papel simbólico, já que Charles 3º se ternou rei imediatamente depois da morte de Elizabeth 2ª.\nO dever de substituir a monarca mais longeva da histórica britânica não tem sido fácil para Charles e para a monarquia em geral. Desde que assumiu o cargo, oíndice de aprovação da realeza caiu 5 pontos percentuais. Em setembro de 2022, 67% da população achava que a monarquia deveria continuar. Um ano depois, 62% pensam da mesma forma.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/integrante-da-realeza-britanica-princesa-beatrice-anuncia-2a-gravidez/"
        },
        {
            "titulo": "Nike tem queda de 10% nas receitas no 1º trimestre fiscal",
            "subtitulo": "A arrecadação foi de US$ 11,6 bilhões no trimestre encerrado em 31 de agosto de 2024",
            "data": "2.out.2024 (quarta-feira) - 13h57\n\t\t\t\tatualizado: 2.out.2024 (quarta-feira) - 20h38",
            "autor": "PODER360",
            "texto": "A Nikereportouuma queda de 10% em suas receitas no 1º trimestre fiscal de 2025. O total foi de US$ 11,6 bilhões até 31 de agosto de 2024. A empresa enfrentou uma redução maior nas receitas diretas, que caíram 13% em relação ao mesmo período do ano anterior.\nEste período também marca uma transição na liderança.Elliott Hill agora é o presidente e CEO, substituindo John Donohoe, que se aposentou em 14 de outubro. Hill estava aposentado desde 2020.\nO lucro líquido da Nike também diminuiu, passando de US$ 1,45 bilhão no 1º trimestre de 2024 para US$ 1,05 bilhão neste ano. As vendas na América do Norte caíram 11%, enquanto na Europa, Oriente Médio e África a queda foi de 12%. Apesar dos resultados negativos, a Nike distribuiu cerca de US$ 1,8 bilhão no trimestre aos acionistas, incluindo dividendos e recompras de ações.\nAlém disso, a queda de 10% nas receitas afetou todas as regiões. As vendas diretas caíram 13%. As receitas no atacado também diminuíram 8%. AConverse, subsidiária da Nike, viu suas receitas caírem 15%, com declínios em todos os territórios.\n“Os resultados do primeiro trimestre atenderam amplamente às nossas expectativas. Embora um retorno dessa escala leve tempo, vemos vitórias iniciais. Isso inclui um impulso em esportes importantes e uma aceleração no ritmo de inovações. Assim, nossas equipes estão energizadas com o retorno de Elliott Hill para liderar o próximo estágio de crescimento da Nike,”afirmou Matthew Friend, diretor financeiro e vice-presidente executivo da empresa.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/nike-registra-queda-de-10-nas-receitas-do-1a-trimestre-ano-fiscal-de-2025/"
        },
        {
            "titulo": "Ministro do TCU suspende efetividade de MP que incentiva setor naval",
            "subtitulo": "Despacho atende à representação do senador Ciro Nogueira (PP-PI) que diz que medida provisória descumpre regra fiscal",
            "data": "2.out.2024 (quarta-feira) - 13h38",
            "autor": "Eric Napoli redator",
            "texto": "O ministro doTCU(Tribunal de Contas da União)Jorge Oliveirasuspendeu os efeitos da MP (Medida Provisória)1.255 de 2024que habilita empresas do setor naval a aderirem ao programa de depreciação acelerada para construção de navios-tanque. A cautelar do Oliveira consta em despacho publicado no portal do TCU, mas o processo ainda será analisado pelo plenário da Corte de Contas nesta 4ª feira (2.out.2024). Leia aíntegrado despacho (PDF – 254 kB).\nA medida cautelar é resultado de uma representação protocolada pelo senadorCiro Nogueira(PP-PI). Nogueira disse que a renúncia fiscal do programa será de R$ 1,6 bilhão de 2027 a 2031, mas que o governo do presidenteLuiz Inácio Lula da Silva(PT) descumpre a Lei de Responsabilidade fiscal que obriga o governo a compensar a renúncia já em 2024. Contudo, a MP diz que irá providenciar a inclusão do gasto tributário em 2025. Leia aíntegrada representação (PDF – 236 kB).\nO despacho de Oliveira determina que o Ministério da Fazenda suspenda a habilitação de empresas ao programa até que o plenário do TCU se debruce sobre a processo. O ministro também pede que a Secretaria Especial da Receita Federal apresente em 15 dias as notas técnicas e outros documentos usados para subsidiar a minuta que deu origem à MP, com foco nos efeitos fiscais e no cumprimento da Lei de Responsabilidade Fiscal.\nA depreciação acelerada é um mecanismo de incentivo fiscal que permite às empresas abaterem mais rapidamente o custo associado à depreciação de bens das bases de cálculo de tributos, como IRPJ (Imposto de Renda Pessoa Jurídica) e CSLL (Contribuição Social sobre o Lucro Líquido).\nO objetivo do governo com a MP é estimular a renovação e ampliação da frota de navios de cabotagem –navegação entre portos brasileiros–, em especial para o setor de óleo e gás. A estimativa do governo é que no curto prazo a iniciativa permita a construção de 15 navios-tanque de médio porte nos estaleiros do país.\nAlém de Lula, também assinaram a MP os ministros:Fernando Haddad(Fazenda),Geraldo Alckmin(Indústria e Comércio) eAlexandre Silveira(Minas e Energia).",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/ministro-do-tcu-suspende-efetividade-de-mp-que-incentiva-setor-naval/"
        },
        {
            "titulo": "Saiba como foi o maior ataque da história do Irã a Israel",
            "subtitulo": "Ofensiva na 3ª feira (1º.out) teve quase 200 mísseis balísticos; em abril houve um ataque com 300 mísseis, contudo 99% foram interceptados",
            "data": "2.out.2024 (quarta-feira) - 13h22",
            "autor": "PODER360",
            "texto": "O Irãlançou o 2º maior ataqueda história contra Israel nesta 3ª feira (1º.out.2024) em número de mísseis disparados e o maior em destruição. Foram lançadosquase 200 projéteis balísticos a uma distância de 1.585 km, que causaram mais danos que os 300 enviados pelo Teerã em 13 de abril.\nIsso porque, desta vez, alguns projéteisatingiram o centro e o sul do país, enquanto, na investida anterior, 99% deles foram interceptados antes de atingir o solo. Segundo Israel, isso aconteceu porque foram utilizadosmísseis hipersônicos, que asforças do país não conseguiram deter.\nO ataque começou porvolta das 13h30 (de Brasília).Nesse horário, sirenes tocaram em todo o país, e asFDI(Forças de Defesa de Israel) pediram “calma” à população e orientaram para que procurassem abrigos e refúgio.\nAs autoridades israelenses continuam avaliando os danos.Segundo a mídia estatal iraniana, o IRGC (sigla em inglês para Corpo da Guarda Revolucionária Islâmica) informou que a maioria dos mísseis atingiu bases aéreas militares em Nevatim, Hatzerim e Tel Nof, mas deixou estragos menores.\n\nCarros foram danificados no norte de Tel Aviv e crateras de 8 a 10 metros de profundidade foram abertas. A única pessoa confirmada morta, atingida por fragmentos de míssil, foi um palestino em Jericó, na Cisjordânia ocupada. As informações são daBBC.\nNo município vizinho de Hod HaSharon, cerca de 100 casas sofreram danos por causa de explosões de um míssil.A FDIrelatouainda que uma escola também foi atingida na área de Gedera, no distrito central de Israel, e causou danos a uma sala de aula.\nOs paramédicos do serviço de ambulância de Israel trataram duas pessoas com ferimentos leves causados ​​por estilhaços na área central de Tel Aviv, além de algumas pessoas que se feriram ao correr para os abrigos.\nAs FDI não forneceram detalhes de como os mísseis foram interceptados, mas afirmaram que as defesas aéreas foram “eficazes”. Os Estados Unidos participaram da defesa de Israel, tanto detectando a ofensiva iraniana quanto interceptando alguns dos mísseis, informaram.\nA ofensiva iraniana na 3ª feira (1º.ou.2024) se deu depois da escalada nos conflitos entre Israel e o Hezbollah, grupo extremista do Líbano. Israel e o Hezbollah travam um conflito na fronteira desde o início da guerra na Faixa de Gaza, em outubro de 2023, depois de um ataque do Hamas, aliado do grupo extremista libanês.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/saiba-como-foi-o-maior-ataque-da-historia-do-ira-a-israel/"
        },
        {
            "titulo": "Problema com avião presidencial cancela live de Lula com Boulos",
            "subtitulo": "O petista participaria de transmissão ao vivo com o candidato à Prefeitura de São Paulo nesta 4ª feira (2.out), às 20h",
            "data": "2.out.2024 (quarta-feira) - 13h01",
            "autor": "Mateus Maia repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) cancelou aliveque teria com o candidato à Prefeitura de São PauloGuilherme Boulos(Psol) nesta 4ª feira (2.out.2024), às 20h. A equipe do psolista divulgou o encontro no início da semana e a agenda foi confirmada pelo Planalto. O motivo do cancelamento foi oproblema no avião presidencialna volta da Cidade do México na 3ª feira (1º.out), que atrasou o retorno do petista ao Brasil. Não há uma nova data para a realização.\nÉ a 2ª vez que Lula cancela agendas com Boulos depois de uma viagem internacional. O presidente faria atos eleitorais no último sábado (29.set) com o candidato em São Paulo, mascanceloupara passar o diagravando vídeospara candidatos aliados pelo Brasil inteiro.\nAinda está mantida, entretanto, a participação do petista no último evento de campanha de Boulos, uma caminhada na capital no sábado (5.out).\nA vitória na capital paulista é considerada prioridade eleitoral pelo presidente neste ano. No fim de agosto, Lulafoia 2 comícios ao lado do psolista em São Paulo. Tambémparticipoude propagandas eleitorais do candidato.\nO presidente não deve ter eventos 100% eleitorais fora de São Paulo nem no 2º turno. A expectativa é que o petista faça atos institucionais nos Estados e aproveite viagens para gravar vídeos e estar com os candidatos, mas é improvável haver palanque, carros de som e similares.\nO avião que transportava Lula e sua comitiva decolou do Aeroporto Internacional General Felipe Ángeles, na Cidade do México, às 17h15 (horário de Brasília) de 3ª feira (1ºout) e pousou no mesmo aeroporto às 22h15 (horário de Brasília) do mesmo dia.\nO Airbus 319 CJ teve que voar em círculos por quase 5 horas paragastar combustível. OPoder360apurou quetodos a bordoestão bem.\nEstavam no Aerolula:\nLula, presidente;\nJanja, primeira-dama;\nCida Gonçalves, ministra das Mulheres;\nSoraya Thronicke(Podemos-MS), senadora;\nTeresa Leitão(PT-PE), senadora;\nAndrei Rodrigues, diretor-geral da Polícia Federal;\nGabriel Galípolo, diretor de Política Monetária do Banco Central;\nAudo Faleiro, assessor da Presidência da República;\nJosé Chrispiniano, secretário de Imprensa da Secom;\nRicardo Stuckert, secretário de Produção e Divulgação de Conteúdo Audiovisual da Secom;\nJosé Rezende, assessor especial da Secom;\nTaynara Pretto, assessora da primeira-dama;\nSérgio Xavier Ferreira, tradutor de Lula.\nA FAB (Força Aérea Brasileira) disse que o problema técnico no avião VC-1 foi resolvido “com sucesso”, mas sem informar o que houve. Lula e a comitiva brasileira trocaram de avião para o retorno a Brasília.\nA manobra de queimar combustível antes de um pouso não previsto é comum. Normalmente, o peso do avião no momento da decolagem é superior ao máximo permitido no pouso –pousar com a aeronave pesada aumenta o risco de uma colisão com o chão.\nCaso o avião tenha um sistema de alijamento, os pilotos podem só despejar o combustível. Pode não ser o caso do Airbus 319 CJ do presidente Lula. Caso a aeronave não tenha esse sistema, é preciso voar e gastar o QAV (querosene de aviação) até que o pouso seja seguro. Isso pode levar horas, como foi o caso do Aerolula.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/problema-com-aviao-presidencial-cancela-live-de-lula-com-boulos/"
        },
        {
            "titulo": "Reforma do setor elétrico será enviada em 2024, diz Silveira",
            "subtitulo": "Ministro afirma que texto está sendo terminado; já o projeto Combustível do Futuro, aprovado pelo Congresso, deve ser sancionado na próxima semana",
            "data": "2.out.2024 (quarta-feira) - 12h55",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "O ministro de Minas e Energia,Alexandre Silveira, disse nesta 4ª feira (2.out.2024) que a proposta de reestruturação do setor elétrico será enviada ao Congresso Nacional ainda em 2024. Já o projeto doCombustível do Futurodeve ser sancionado pelo presidenteLuiz Inácio Lula da Silva(PT) na próxima semana.\nEm entrevista a jornalistas durante evento do G20 em Foz do Iguaçu (PR), o ministro disse que o texto da reforma do setor elétrico passa por ajustes finais na Casa Civil. Como já mostrou oPoder360, a expectativa do ministério é conseguir umaredução de 10%nas contas de luz.\nUm dos tópicos centrais do texto é a revisão dos subsídios. Segundo o ministro, os“lobbies do segmento de geração de energia tomaram conta das políticas públicas”. Afirmou que o setor elétrico virou“uma colcha de retalhos”com um custo de quase R$ 40 bilhões anuais da CDE (Conta de Desenvolvimento Energético), que reúne os subsídios de energia.\nSilveira afirmou que tem sofrido“ameaças completamente inusitadas”por se posicionar contra tentativas de ampliar subsídios. Citou o caso do benefício da geração solar distribuída que chegou a ser incluído no Senado dentro do Combustível do Futuro. Ele não disse como ou quais ameaças teria recebido ou se as denunciou.\n“Daqui a poucos dias irão tomar conhecimento de ameaças que o ministro sofre, completamente inusitadas para uma democracia, como quando fui para cima de uma emenda –que alguns chamam desrespeitosamente de jabuti– que apareceu de última hora no Combustível do Futuro e custaria R$ 2 bilhões por ano para uma fonte que já está consolidada no Brasil”, disse.\n“Eu nunca fui contra os subsídios, mas serei contra políticas assim, sem nenhum planejamento, porque não serei pai da conta de luz mais cara do mundo”,afirmou.Depois da atuação de Silveira, o projeto foiaprovadopela Câmara sem o benefício.\nO Combustível do Futuro, segundo o ministro, será sancionado na próxima semana numa cerimônia que será realizada na Base Aérea de Brasília. O agronegócio vinha cobrando rapidez na sanção, mas o ministério aguardava a volta do presidente para tornar a assinatura um grande evento.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/reforma-do-setor-eletrico-sera-enviada-em-2024-diz-silveira/"
        },
        {
            "titulo": "Silveira afirma que definição sobre Angra 3 sai ainda em 2024",
            "subtitulo": "Ministro de Minas e Energia diz que a conclusão da usina nuclear estará na pauta da reunião do CNPE em 4 de dezembro",
            "data": "2.out.2024 (quarta-feira) - 12h31",
            "autor": "Eric Napoli redator",
            "texto": "O ministro de Minas e Energia,Alexandre Silveira, declarou nesta 4ª feira (2.out.2024) que o governo definirá sobre a conclusão da usina nuclear de Angra 3 ainda em 2024. Em conversa com jornalistas, afirmou que o tema fará parte da pauta da reunião doCNPE(Conselho Nacional de política Energética) marcada para 4 de dezembro.\nSilveira disse que o governo ainda aguarda uma reavaliação do estudo doBNDES(Banco Nacional de Desenvolvimento Econômico e Social) queapontouem setembro para um prejuízo de R$ 21 bilhões caso a União abandone o projeto e um custo de R$ 23 bilhões se a construção da usina avançar.\n“A gente esperou os estudos do BNDES ficarem prontos, analisar toda a situação da cadeia, e a partir de uma visão estratégica do governo vamos propor isso ao CNPE. Ainda neste ano, para decisão. O BNDES ainda está fazendo umas adequações e reflexões sobre os números do estudo que foi entregue”, disse. “[O governo]vai considerar o que já se investiu lá, quanto custa para enterrar esse investimento, quanto custa para deixar de promover essa cadeia e quanto podemos ganhar com ela. Esse ano ainda teremos que submeter isso ao CNPE”.\nA vontade de Silveira é que a usina seja concluída. Em agosto, o ministro de Minas e Energiadeclarouna Câmara dos Deputados que levaria ao presidenteLuiz Inácio Lula da Silva(PT) um plano para finalizar a obra e que não importava mais falar de valores. A declaração foi feita antes da conclusão do estudo do banco de fomento estatal.\n“Não tem que se discutir o custo-beneficio de Angra 3. Vou levar ao CNPE a continuidade das obras de Angra 3. Não vamos carregar esse mausoléu para servir de visitação, enxergando aquilo como um fracasso de gestão do governo brasileiro”, disse Silveira na época.\nApesar de não ter cravado novamente que levará a conclusão da usina adiante sem se importar com os valores, Silveira declarou que seria um desperdício o país não concluir o projeto. O ministro comparou as reservas de urânio no Brasil a um “pré-sal” e que é necessário avançar essa cadeia de alto valor agregado.\n“O Brasil abandonou a cadeia nuclear. E é um grande potencial que nós temos. O Brasil detém toda a cadeia nuclear. Temos urânio em abundância. Urânio associado com carvão, com diamante, com fosfato. Temos urânio puro em Caetité. Temos mais do que um pré-sal de urânio no Brasil, de ainda mais valor”, declarou.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/silveira-afirma-que-definicao-sobre-angra-3-sai-ainda-em-2024/"
        },
        {
            "titulo": "5 bets que patrocinam times serão proibidas de atuar no Brasil",
            "subtitulo": "Empresas de apostas que patrocinam clubes como Corinthians, Bahia, Sport, Guarani e Juventude estão fora da lista do Ministério da Fazenda",
            "data": "2.out.2024 (quarta-feira) - 12h29",
            "autor": "PODER360",
            "texto": "O Ministério da Fazendadivulgou, na noite de 3ª feira (1º.out.2024), a lista de empresas de apostas autorizadas a operar no Brasil a partir de 11 de outubro. Dentre as plataformas ausentes, estãoEsportes da Sorte,Stake,Betvip,Reals Bete aDafabet, que patrocinam clubes do futebol brasileiro. Essa ausência levanta dúvidas sobre a continuidade dos acordos com clubes comoCorinthians,Athletico-PR,Bahia,Grêmio,Ceará,Santa Cruz,Náutico,SporteCoritiba.\nAs bets que não solicitaram autorização para funcionar ao governo não poderão mais operar no Brasil. AAnatelvai derrubaros sites de empresas irregulares até 11 de outubro. Os apostadores têm até 10 de outubro para retirar o dinheiro de suas contas. Ademais, cada empresa autorizada deverá contribuir com R$ 30 milhões para operar no país, o que totaliza uma arrecadação potencial de R$ 3 bilhões.\nNa Série A do Campeonato Brasileiro, a Esportes da Sorte é patrocinadora máster do Corinthians, Athletico-PR, Bahia e do time feminino do Palmeiras. Além disso, a plataforma também estampa as camisas do Grêmio, na região do peito. Em outras divisões do futebol brasileiro, a empresa possui acordos com Ceará, Santa Cruz e Náutico.\nOPoder360apurou que a Esportes da Sorte entrou em contato com a SPA (Secretaria de Prêmios e Apostas) para solicitar uma retificação. A empresa alega ter atendido a todas as exigências da portaria1.475de 2024, que define os prazos para a adequação das apostas.\nA Vai de Bet, antiga patrocinadora máster do Corinthians –e atualmenteinvestigadapor suposto envolvimento em um esquema de lavagem de dinheiro–, também não está na lista de empresas autorizadas a operar no Brasil.\nOutras empresas não listadas incluem a Stake, que atualmente patrocina o Juventude na Série A, e a Reals, patrocinadora de Amazonas e Coritiba. Além dessas, a Betvip Sport e a Dafabet também patrocinam o Guarani na Série B do Campeonato Brasileiro.\nAlgumas empresas fora da lista procuraram o Ministério da Fazenda para pedir esclarecimentos e uma retificação. Uma delas foi a BPX Bets Sports Group, detentora das marcasVai de Bet,ObaBeteBetPix365.\nEm nota enviada aoPoder360, a empresa disse que o requerimento de autorização foi protocolado em 19 de agosto –1 dia antes do encerramento do prazo.\nLeia a nota:\n“O BPX Bets Sports Group, detentor das marcas Vai de Bet, ObaBet e BetPix365, informa que solicitou esclarecimentos e o pedido de retificação ao Ministério da Fazenda. A empresa protocolou o requerimento em 19 de agosto no Sigap e apresentou a indicação de suas marcas e domínios em 26 de setembro, dentro dos prazos estabelecidos.\nAlém do requerimento da licença do Governo Federal, a Vai de Bet solicitou a licença estadual do Rio de Janeiro através da Loterj. Por isso, aguarda também a publicação da Lista Estadual que contemple as empresas outorgadas pelo estado do Rio de Janeiro.”\nABetvipafirmou por meio de seu Instagram ter cumprido todas as regulamentações necessárias para se regularizar, apesar de não aparecer na lista.\nARealsBetdisse que também entrou em contato com o governo federal e que cumpriu todos os requisitos estabelecidos pela Fazenda.“Mantemos comunicação constante com o Ministério da Fazenda e aguardamos atualizações, tendo participado ativamente de todas as reuniões agendadas e atendido a todas as solicitações”, escreveu a empresa em nota.\n“Reforçamos que todos os critérios foram cumpridos desde a divulgação da primeira lista de empresas autorizadas, sendo a Reals a 13ª a apresentar a documentação exigida. A empresa está em plena conformidade com as normas estabelecidas pelo Governo Federal e integra a lista oficial das casas de apostas registradas no Sigap”, afirmou.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/5-bets-que-patrocinam-times-serao-proibidas-de-atuar-no-brasil/"
        },
        {
            "titulo": "Barcelona registra prejuízo de 91 mi de euros na temporada 2023-2024",
            "subtitulo": "Apesar do resultado financeiro negativo, o clube teve uma receita recorde de patrocínio de 210 milhões de euros",
            "data": "2.out.2024 (quarta-feira) - 11h49",
            "autor": "PODER360",
            "texto": "O Barcelona, clube de futebol espanhol, registrou um prejuízo de 91 milhões de euros (aproximadamente R$ 544,09 milhões) na temporada 2023-2024. Essa informação foi divulgada em umrelatóriofinanceiro na 2ª feira (30.set.2024).\nO clube atribuiu a maior parte da perda à dificuldade em vender oBarça Vision, seu segmento de mídia digital, o que resultou em uma baixa contábil de 141 milhões de euros (cerca de R$ 843,59 milhões). A situação se agravou pela “falta de pagamento de alguns investidores”.\nApesar das adversidades, o conselho de administração do Barcelona aprovou as finanças do ano fiscal de 2023-2024 e o orçamento para 2024-2025. O clube obteve uma receita recorde de patrocínio de 210 milhões de euros (aproximadamente R$ 1,25 bilhão) na temporada passada.\nAlém disso, arrecadou quase 110 milhões de euros (cerca de R$ 658,90 milhões) em vendas de sua subsidiária de merchandising, a BLM. Esses números representam um aumento em relação à receita de 97,6 milhões de euros (aproximadamente R$ 582,58 milhões) em 2022-2023.\nDentre os acordos de patrocínio mais notáveis, destacam-se, primeiramente, o patrocínio máster doSpotify. Além disso, o clube firmou os direitos de nomeação do estádio e um acordo de patrocínio de manga com aTP Vision. Por fim, a parceria técnica com aNike, que é válida até a temporada 2027-2028, também merece destaque.\nAlém disso, o clube realiza suas partidas em casa no Estádio Olímpico, devido à reconstrução do Spotify Camp Nou. A reforma faz parte de um projeto de refinanciamento de cerca de 1,45 bilhão de euros (aproximadamente R$ 8,67 bilhões), o que deve impactar as receitas de dias de jogo",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/barcelona-registra-prejuizo-de-91-mi-de-euros-na-temporada-2023-2024/"
        },
        {
            "titulo": "Silveira volta a subir o tom e diz que Aneel “boicota” o governo",
            "subtitulo": "Ministro de Minas e Energia cobra caráter mais técnico da agência e reforça pedido para utilizar fundo com o objetivo de amenizar a conta de luz",
            "data": "2.out.2024 (quarta-feira) - 11h43",
            "autor": "Eric Napoli redator",
            "texto": "O ministro de Minas e Energia,Alexandre Silveira, voltou a criticar aAneel(Agência Nacional de Energia Elétrica) nesta 4ª feira (2.out.2024). Declarou que a agência“está boicotando o governo”e cobrou um comportamento mais técnicos e menos político dos seus diretores.\nEssa não é a 1ª vez que Silveira ataca publicamente a Aneel. Em agosto, o ministroameaçouintervir na agência reguladora por causa da demora na análise de processos e afirmou que a entidade era“omissa”. Dessa vez, a vontade de Silveira é que a Aneel atenda sua solicitação para usar a Conta Bandeiras para amenizar o impacto doacionamentoda bandeira vermelha patamar 2 na conta de luz dos brasileiros.\n“Que bom que a Aneel assume a responsabilidade de dizer que o custo da energia é responsabilidade dela. Isso me tranquiliza, mas também me preocupa. Se ela se alinhar às políticas públicas do governo vai me alegrar. Se ela continuar sendo uma agência que trabalha contra o país e contra o governo, boicotando inclusive o governo, vai me preocupar muito. Mas não deixarei de defender o interesse do povo brasileiro”, declarou Silveira a jornalistas.\nComomostrouoPoder360, o Ministério de Minas e Energia pediu na 3ª feira (1º.out.2024) que a Aneel considere usar o saldo da Conta Bandeiras para atenuar a cobrança extra nas tarifas de energia neste mês e nos próximos.\nA Conta Bandeiras reúne o dinheiro extra arrecadado dos consumidores com as bandeiras tarifárias. É usada para pagar os custos adicionais nos períodos em que o custo de operação do sistema aumenta, com o acionamento de térmicas. Também tem sido utilizada para atenuar reajustes tarifários por distribuidoras.\nNa visão de Silveira, a Aneel deve ter autonomia para definir o uso da Conta Bandeiras, mas que não há necessidade de manter um saldo elevado nesse fundo e que o país precisa de um injeção de energia mais barata para avançar na sua agenda econômica.\nSegundo o ministro, o saldo na Conta Bandeiras é superior a R$ 5 bilhões e a agência deve reavaliar o quanto é preciso manter como colchão de socorro em caso de maior dificuldade hídrica e quanto pode ser queimado agora.\n“Entendo que os valores do saldo não deveria ser tão altos e poderia ser usado em parte para impactar menos o consumidor de energia neste momento A Aneel com esse conjunto de posturas reativas demonstra que ela politiza muito uma agência reguladora que deveria ter caráter mais técnico e falar mais para dentro e menos para fora”, disse Silveira.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/silveira-volta-a-subir-o-tom-e-diz-que-aneel-boicota-o-governo/"
        },
        {
            "titulo": "Silveira cobra solução sobre Amazonas e fala em desarmonia na Aneel",
            "subtitulo": "Ministro diz que distribuidora de energia no Estado está à beira do colapso e que é preciso uma decisão madura até o dia 10, quando MP perde a validade",
            "data": "2.out.2024 (quarta-feira) - 11h37",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "O ministro de Minas e Energia,Alexandre Silveira, cobrou uma solução daAneel(Agência Nacional de Energia Elétrica) para o imbróglio daAmazonas Energia. Nesta 4ª feira (2.out.2024), disse que há desarmonia interna na agência e que os diretores precisam tomar uma“decisão madura”até 10 de outubro, quando a MP (medida provisória)1.232 de 2024perde a validade.\n“Estamos à beira do colapso na distribuição de energia do Amazonas. Nós fizemos uma MP fundamentada em dados objetivos construídos pelos técnicos da Aneel. E agora é preciso que ela dê uma solução”, disse em entrevista a jornalistas durante a reunião do Grupo de Trabalho de Transições Energéticas do G20, em Foz do Iguaçu (PR).\nNa última 6ª feira (27.set), a Aneelnão conseguiu um consensosobre a proposta de transferência daAmazonas Energia, controlada pelaOliveira Energia, para aÂmbar, do grupoJ&F. Depois de uma mudança de voto na 3ª feira (1º.out), formou maioria paraaprovar um plano alternativo, elaborado por técnicos da agência, com regras mais duras do que a empresa dos irmãos Batista tinha proposto.\nComo resultado, a Âmbar informou nesta 4ª quenão tem interesseem assumir a distribuidora seguindo os termos propostos pela agência. Disse que o modelo aprovado pela agência“inviabiliza a recuperação de uma empresa que perdeu R$ 40 bilhões nos últimos 25 anos”e que pedirá à diretoria que reconsidere a decisão.\nEm entrevista, Silveira disse que respeita a autonomia da Aneel para decidir e que não entra no mérito dessa decisão e de outras, mas que apenas cobra uma saída. Afirmou ainda ter dúvidas sobre“tamanha falta de sintonia entre os diretores e tanta falta de convergência com a área técnica”.\n“Em tudo que fiz eu sempre me amparei muito bem em bons técnicos. E a Aneel vive um momento de desarmonia interna e de desarmonia da leitura sobre a competência dela. A competência das agências reguladoras é clara, de regular as políticas públicas formuladas pelo governo”, afirmou.\nO ministro diz que tem cobrado a Aneel sobre a implementação correta das políticas públicas que o governo define dentro do prazo. E que sobre o caso da Amazonas Energia, é preciso ter uma decisão“madura, com transparência e com responsabilidade”até o dia 10.\nAlexandre Silveira afirmou que a Aneel deveria apresentar, além dos custos para a J&F assumir a distribuidora, quanto custaria uma intervenção ou caducidade (extinção) da concessão. Afirmou que as duas opções seriam mais extremas e caras.\n“A Aneel não conseguiu apresentar ainda dados objetivos de quanto cada alternativa vai custar. Tem que mostrar quanto custa a passagem de controle e, se não der certo e tiver uma intervenção e posterior caducidade, quanto custará para o Brasil. E tem uma diferença: o 1º vai custar ao longo dos anos da concessão. Enquanto o 2º vai custar para o governo. É justo que o povo brasileiro com os impostos venha financiar uma intervenção?”,questionou.\nO plano de transferência aprovado na 3ª feira pela Aneel temcusto de R$ 8 bilhões em 15 anospara a CCC (Conta de Consumo de Combustíveis), encargo pago por todos os consumidores por meio das contas de luz. Foi dadoao grupo 24 horas para decidir se quer seguir com a transferência sob os novos termos\nA Aneel, no entanto, ainda não tem um consenso sobre as propostas que tinham sido apresentadas pela J&F. Nelas, o custo para a CCCseria de R$ 15,8 bilhões, na 1ª versão, depoisalterado para R$ 14 bilhõescom mudanças feitas pela J&F. A votação que analisava esses planos segue empatada em 2 a 2, sem decisão.\nDentro do setor, já era esperado que a Âmbar fosse negar assumir a distribuidora sob os termos defendidos pela Aneel. A Amazonas Energia também continua tentando forçar a agência reguladora através da Justiça que aprove a proposta original da J&F.\nA principal diferença entre a proposta apresentada pela empresa dos irmãos Joesley e Wesley Batista e a elaborada internamente pela Aneel é ocusto com as flexibilizações de despesas setoriaisque a transferência traria aos consumidores de energia elétrica do país, por meio da conta de luz.\nA MP 1.232 estabelece que, em caso de transferência do controle da Amazonas, anova operadora terá 15 anos de flexibilizaçõesde vários indicadores que impactam a tarifa e também alguns custos operacionais. Essa despesa será repassada para a CCC (Conta de Consumo de Combustíveis), um encargo cobrado de todos os consumidores por meio das contas de luz.\nSegundo a Aneel, com a proposta original feita em julho pela J&F o custo com essas flexibilizações à CCCchegaria a R$ 15,8 bilhões em 15 anos;\nNa semana passada, a empresa fez mudanças na proposta que reduziriam o custo para a CCC em R$ 1,79 bilhão. Ou seja, oimpacto cairia para R$ 14 bilhões.\nJá a área técnica da agência entendeu que esse repasse deveria ser menor,limitado a R$ 8 bilhões. Assim, os técnicos recomendaram a rejeição da proposta pelo potencial prejuízo aos consumidores de energia de todo o país em função de um impacto maior na conta de luz e aprovação do plano alternativo, com esse custo menor.\nO relator do caso, diretor Ricardo Tili, votou na última 6ª feira (27.set) contra a transferência nos termos originais propostos pela Âmbar. Foi seguido pelo diretor Fernando Mosna. Mas aprovou o plano alternativo criado pela área técnica. Na última 3ª feira (1º.out), essa 2ª parte foi seguida pelo diretor-geral Sandoval Feitosa, formando maioria.\nUma divergência foi aberta pela diretora Agnes Costa na 6ª feira. Segundo ela, as mudanças feitas pela J&F tornaram os termos da proposta“menos danosos ao consumidor”.Com esse argumento ela votou para aprovar o plano da Âmbar. Mas com a mudança do voto de Sandoval, acabou derrotada por 3 a 1.\nA Amazonas Energia é a concessionária de distribuição no Estado do Norte. Desde antes da sua venda, em 2018, daEletrobraspara a Oliveira Energia, já apresentava um elevado nível de endividamento e inadimplência com obrigações setoriais. Em novembro de 2023, a Aneel recomendou ao governo a extinção (caducidade) da concessão.\nA situação de insustentabilidade da Amazonas Energia perdura por décadas, acumulando perdas de mais de R$ 30 bilhões em 20 anos. Só com as térmicas da Eletrobras Eletronorte que forneciam para a distribuidora –e que também foramvendidas para o grupo J&F–, a dívida ultrapassa R$ 10 bilhões.\nAlém de problemas antigos da distribuidora, o Amazonas enfrenta um problema sério com os furtos de energia. Como mostrou oPoder360, a taxa de perdas não técnicas, os chamados “gatos”,supera o volume de fornecimentopara todo o mercado de baixa tensão no Estado.\nQuando foi privatizada, em 2018, o governo deu à nova gestão da Amazonas 5 anos de prazo para colocar a concessão de pé. Neste período, as principais metas regulatórias exigidas da distribuidora foram flexibilizadas, evitando penalidades e garantindo a operação. No entanto, o prazo acabou em maio deste ano e a situação, em vez de melhorar, piorou.\nA transferência do controle, a preço simbólico e com regras mais flexíveis, foi a alternativa mais viável encontrada pelo governo federal para salvar o serviço de distribuição de energia no Amazonas. As alternativas, que seriam a caducidade da concessão ou intervenção na empresa, trariam elevados custos para os cofres públicos e para as contas de luz.\nA MP 1.212 exigiu que qualquer proposta pela Amazonas Energia precisa passar pela Aneel, a quem cabe avaliar se o plano atende às regras. A agência pode fazer exigências adicionais para autorizar o termo aditivo do contrato, que precisará“prever as condições para promover a recuperação da sustentabilidade econômico-financeira do serviço de distribuição de energia elétrica, com vistas a obter o menor impacto tarifário para os consumidores”.\nDe acordo com a MP de junho, se houver a transferência do controle da Amazonas, ficarão novamente flexibilizadas metas regulatórias e custos operacionais por 3 ciclos tarifários, ou seja, 15 anos. Dentre eles estão:\ncustos operacionais;\ntaxa de perdas não técnicas (furto de energia);\ntaxa de inadimplência.\nEnquanto os custos operacionais serão compensados pela CCC, as metas mais leves de perdas e de inadimplência afetam o valor das contas de luz no Estado. Esses indicadores são levados em conta pela Aneel na fixação das tarifas. Quando estão acima do limite, a distribuidora é penalizada. No caso da Amazonas, há maior tolerância.\nLeia a cronologia do caso e as íntegras dos documentos:\n20.jul.2023–portaria(PDF – 438 kB) do MME cria grupo de trabalho para estudar o problema da Amazonas Energia;\n21.nov.2023–despacho(PDF – 153 kB) da Aneel recomendou ao MME a caducidade da concessão da Amazonas;\n22.fev.2024– grupo de trabalho do MME publicarelatório(PDF – 2 MB) dando ao governo 3 caminhos para resolver o problema:A)caducidade do contrato,B)intervenção na distribuidora eC)adoção de medida legislativa flexibilizando novamente regras para a Amazonas Energia e solucionando custos operacionais da empresa;\n13.jun.2024– governo federal publica aMP 1.232(PDF – 151 kB), que autoriza nova flexibilização de custos da Amazonas e a possibilidade de transferência da empresa para outro grupo econômico, por valor simbólico, como alternativa à caducidade;\n1º.jul.2024– Amazonassubmetea Aneel a proposta de transferência feita pela Âmbar/J&F por meio de 2 fundos de investimentos do grupo (documento com teor da proposta é sigiloso);\n23.set.2024– juíza federal do Amazonas de 1º grau concedeliminar(PDF – 320 kB) em atendimento a distribuidoradeterminandoque a Aneel aprove a proposta de transferência em até 48 horas a partir da notificação (entregue em 25.set, às 16h40);\n24.set.2024– superintendências técnicas da Aneel emitemnota técnica(PDF – 2 kB) querecomendaa rejeição da proposta de transferência e reforça indicativo de caducidade;\n26.set.2024– Amazonas Energia informa a Aneel sobre mudanças na proposta original da Âmbar/J&F já no final da noite. Uma nova alteração foi apresentada no dia 27 de setembro (documentos sob sigilo);\n27.set.2024– Aneel faz reunião extraordinária para julgar processo diante do prazo dado pela Justiça, mas diretorianão chega a consensoe votação termina empatada. Foram 2 diretores contra, seguindo ovoto(PDF – 937 kB) do relator, Ricardo Tili. E 2 a favor da transferência, conforme ovoto divergente(PDF – 506 kB) da diretora Agnes Costa;\n28.set.2024– Amazonas Energia entra com novaação(PDF – 183 kB) na Justiça do Amazonas pedindo que a adoção, em caráter liminar, de medidas interventivas na agência para aprovação da transferência, como dar ao diretor-geral voto de minerva ou o direito de emitir decisão monocrática sobre o caso;\n1º.out.2024– Aneel forma maioria para aprovar um plano de transferência alternativo, elaborado pela área técnica, com regras mais duras e custo menor para a CCC. Grupo J&F terá 24 horas para dizer que topará assumir a concessionária sob os novos termos;\n2.out.2024– Âmbar rejeita a proposta alternativa elaborada pela Aneel para assumir a Amazonas Energia.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/silveira-cobra-solucao-sobre-amazonas-e-fala-em-desarmonia-na-aneel/"
        },
        {
            "titulo": "GOL acumula prejuízo de R$ 765 milhões no 3º trimestre",
            "subtitulo": "Em recuperação judicial, companhia aérea tem divulgado os seus resultados financeiros mensalmente; falta setembro para consolidar o período",
            "data": "2.out.2024 (quarta-feira) - 11h18",
            "autor": "Eric Napoli redator",
            "texto": "AGOL Linhas Aéreasacumula um prejuízo de R$ 765 milhões no 3º semestre de 2024. Em recuperação judicial nos EUA, a companhia aérea tem divulgado seus resultados financeiros mensalmente, diferentemente da Azul e da Latam que divulgam seus resultados de forma consolidada ao final dos trimestres.\nSegundo fato relevante da GOL, divulgado na 2ª feira (30.set.2024), a empresa registrou um prejuízo de R$ 544 milhões em agosto. No mês anterior, o resultado também foi negativo, de R$ 221 milhões. Fechados 2/3 do 3º trimestre, a companhia precisaria de um resultado excepcional em setembro para reverter o prejuízo no período. Leia aíntegrado fato relevante (PDF – 238 kB).\nOs resultados financeiros negativos não são exclusividade da GOL. No 2º trimestre deste ano, aAzulreportouum deficit nas suas contas de R$ 3,8 bilhões. Em seu relatório, a empresa informou que o resultado negativo foi provocado principalmente pelas operações reduzidas no Rio Grande do Sul –por causa das fortes chuvas que atingiram o Estado em abril e maio– e a desvalorização do real.\nDepois do anúncio, a Azul iniciou uma renegociação de suas dívidas com credores internacionais, em especial os lessores –empresas que compram as aeronaves e as arrendam para as companhias aéreas. ComomostrouoPoder360, o CEO da companhia disse que as negociações estão caminhando em “tom amigável” e que a empresa não vai usar os recursos do Fnac (Fundo Nacional de Aviação Civil) nessa mesa de negociação. A ideia da companhia é utilizar o fundo para a modernização de sua frota.\nApesar do resultado negativo no 2º trimestre, a Azul ainda mantém conversas para uma possível aquisição da GOL. Em julho, as companhias iniciaram a venda de rotas no modelo de codeshare –voos compartilhados pelas empresas. Ao todo são 40 trajetos que eram exclusivos de cada companhia aérea Agora, os bilhetes podem ser comprados nos sites de ambas aéreas.\nApenas aLatamreportou um resultado financeiro positivo segundo os dados mais atualizados disponibilizados pela empresa. O gruporegistrouum lucro líquido de US$ 146 milhões no 2º trimestre de 2024. Segundo aAnac(Agência Nacional de Aviação Civil), a Latam é a aérea que mais movimentou passageiros em agosto e julho, o que indica que a empresa deve permanecer como a principal transportadora do mercado brasileira no consolidado do 3º trimestre.\nNo ranking de passageiros de agosto, a Azul superou a GOL e ocupa a 2ª colocação entre a tríade de grandes empresas do setor aéreo brasileiro. Em julho, a GOL ficou à frente da Azul, mas no mês passado o cenário se inverteu.\n\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/gol-acumula-prejuizo-de-r-765-milhoes-no-3o-trimestre/"
        },
        {
            "titulo": "Tiago Amaral lidera em Londrina (PR) com 41,9%, diz AtlasIntel",
            "subtitulo": "Ex-secretária de Educação da cidade, Professora Maria Tereza aparece na sequência com 17,2% das intenções de voto",
            "data": "2.out.2024 (quarta-feira) - 11h02",
            "autor": "PODER360",
            "texto": "Levantamento da AtlasIntel divulgado nesta 4ª feira (2.out.2024) mostra que o deputado estadualTiago Amaral(PSD) está à frente na disputa para a Prefeitura de Londrina (PR). Ele aparece com 41,9% das intenções de voto.\nA candidataProfessora Maria Tereza(PP), que deixou o cargo de secretária de Educação da cidade para concorrer às eleições municipais, aparece na sequência, com 17,2%. Eis a íntegra dapesquisa(PDF – 6 MB).\nEis o 1º cenário estimulado de 1º turno (quando os nomes dos candidatos são apresentados aos entrevistados):\nTiago Amaral(PSD) – 41,9%;\nProfessora Maria Tereza(PP) – 17,2%;\nBarbosa Neto(PDT) – 13,3%;\nCoronel Villa(PSDB) – 13,2%;\nDiego Garcia(Republicanos) – 5,5%;\nIsabel Diniz(PT) – 4,5%;\nTercílio Turini(MDB) – 3,1%;\nnão sabem– 0,4%;\nbrancos/nulos– 1,1%.\nA pesquisa foi realizada pela AtlasIntel de 25 a 30 de setembro de 2024. Foram entrevistadas 798 pessoas. O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº PR-05980/2024.\nSegundo a empresa que fez o levantamento, o custo do estudo foi de R$ 35.000. O valor foi pago com recursos próprios.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/tiago-amaral-lidera-em-londrina-pr-com-419-diz-atlasintel/"
        },
        {
            "titulo": "Maduro comemora Natal na Venezuela em programa de TV",
            "subtitulo": "Presidente anunciou em setembro que o país comemoraria a data em 1º de outubro; não é a 1ª vez que a festividade é adiantada",
            "data": "2.out.2024 (quarta-feira) - 10h55",
            "autor": "PODER360",
            "texto": "O presidente da Venezuela, Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda) desejou um Feliz Natal ao povo venezuelano, na 3ª feira (1º.out.2024) durante seu programa de televisão,“Con Maduro+”. Em 2 de setembro, eleanunciouque o Natal no país seria comemorado em 1º de outubro.\n“Feliz Natal em paz e felicidade”, declarou Maduro ao lado da primeira-dama Cilia Flores. E completou:“Nos vemos nas ruas e praças”. A canção infantil “Corre Caballito” foi tocada ao final da 59ª edição do programa.\nAssista (a partir de 2h49min):\n\nEsta não é a 1ª vez em que Maduro adianta a festividade. A prática é vista como uma tentativa do presidente de desviar a atenção da população para as tensões políticas e econômicas no país.\nEm 2020, para levantar o ânimo dos venezuelanos em meio às dificuldades enfrentadas na pandemia da covid-19, e pressão econômica, Maduro antecipou o início das celebrações para 15 de outubro. Em 2021, pelo mesmo motivo, antecipou a data para 4 do mesmo mês.\nO anúncio em 2024 se deu no mesmo dia em que o MP (Ministério Público) venezuelano, comandado pelo procurador-geral Tarek William Saab, aliado de Maduro, emitiu umaordemde prisão contra Edmundo González, principal candidato da oposição.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/maduro-comemora-natal-na-venezuela-em-programa-de-tv/"
        },
        {
            "titulo": "Depoimento de Carla Zambelli ao STF é remarcado para 2ª feira",
            "subtitulo": "Deputada é acusada de ser a autora intelectual da invasão ao sistema do CNJ para emitir mandato falso de prisão contra o ministro Alexandre de Moraes",
            "data": "2.out.2024 (quarta-feira) - 10h42",
            "autor": "PODER360",
            "texto": "A deputada federalCarla Zambelli(PL-SP) deve prestar depoimento ao STF (Supremo Tribunal Federal) na próxima 2ª feira (7.out.2024).\nA oitiva será realizada na ação penal na qual a parlamentar e ohackerWalter Delgatti são réus pela invasão ao sistema eletrônico do CNJ (Conselho Nacional de Justiça), ocorrida em 2023.\n\nO depoimento da deputada estava marcado para 26 de setembro, mas a defesa da parlamentar pediu o adiamento da oitiva. Zambelli tem problemas cardíacos efoi internadadepois de passar mal. Ela já teve alta e passa bem.\nNa audiência realizada na 3ª feira (1º.out), Delgatti foi mantido algemado durante o depoimento de uma das testemunhas arroladas no processo. O pedido para retirada das algemas foi feito pela defesa do acusado, mas os agentes penitenciários alegaram que não poderiam garantir a segurança da sala de audiências. Ohackerestá preso em um presídio em Araraquara (SP).\nEm maio deste ano, Zambelli e Delgattiviraramréus depois de a 1ª Turma do Supremo, por unanimidade, aceitar adenúncia da PGR(Procuradoria Geral da República) que acusa a deputada de ser a autora intelectual da invasão para emitir um mandato falso de prisão contra o ministro Alexandre de Moraes.\nO depoimento de Delgatti também deve ser realizado nos próximos dias. Ele é réu confesso.\nA defesa de Carla Zambelli sustenta que não há provas de que a parlamentar tenha incentivado o ataquehackerao sistema do CNJ.\nCom informações daAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/depoimento-de-carla-zambelli-ao-stf-e-remarcado-para-2a-feira/"
        },
        {
            "titulo": "Boulos, Nunes e Marçal empatam em São Paulo, diz Real Time",
            "subtitulo": "Deputado federal (26%), prefeito (25%) e ex-coach (25%) estão tecnicamente empatados na margem de erro, de 3 pontos percentuais",
            "data": "2.out.2024 (quarta-feira) - 10h40",
            "autor": "PODER360",
            "texto": "Levantamento Real Time Big Data divulgado nesta 4ª feira (2.out.2024) mostra empate triplo na corrida pela Prefeitura de São Paulo. O deputado federalGuilherme Boulos(Psol) aparece com 26% das intenções de voto. Em seguida, estão o atual prefeitoRicardo Nunes(MDB) e o ex-coach e empresárioPablo Marçal(PRTB), ambos com 25% das preferências.\nA deputada federalTabata Amaral(PSB) é citada por 11% dos entrevistados. É seguido pelo apresentadorJosé Luiz Datena(PSDB), com 3%. A economistaMarina Helena(Novo) também tem 3%. Eis aíntegrada pesquisa (PDF – 5 MB).\nEis o 1º cenário estimulado de 1º turno(quando os nomes dos candidatos são apresentados aos entrevistados):\nGuilherme Boulos(Psol)–26%;\nRicardo Nunes(MDB)–25%;\nPablo Marçal(PRTB)–25%;\nTabata Amaral(PSB)–11%;\nJosé Luiz Datena(PSDB)–3%;\nMarina Helena(Novo)–3%;\nAltino Prazeres(PSTU)–0%;\nBebeto Haddad(DC)–0%;\nJoão Pimenta(PCO)–0%;\nRicardo Senese(UP)–0%\nbrancos/nulos –4%;\nnão sabem/não responderam –3%.\nA pesquisa foi realizada pela Real Time Big Data de 30 de setembro a 1º de outubro de 2024. Foram entrevistadas 1.500 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-02771/2024.\nSegundo a Real Time Big Data, o custo do estudo foi de R$ 15.470. O valor foi pago pelo portalTerra.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar o Poder Monitor e ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\nhttps://www.youtube.com/watch?v=SkajY5cxdLY",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/boulos-nunes-e-marcal-empatam-em-sao-paulo-diz-real-time/"
        },
        {
            "titulo": "Assédio “se materializa” nos trabalhadores, diz Macaé Evaristo",
            "subtitulo": "Sem citar Silvio Almeida, a ministra dos Direitos Humanos afirma ter chegado ao Planalto após “momentos um pouco conturbados”",
            "data": "2.out.2024 (quarta-feira) - 10h35",
            "autor": "PODER360",
            "texto": "A ministra dos Direitos Humanos,Macaé Evaristo, disse nesta 4ª feira (2.out.2024) que o assédio “se materializa” nos trabalhadores, que costumam ser “a parte mais frágil da relação”, quando se estabelecem “relações de poder”. A resposta foi dada ao ser questionada sobre os casos de assédio supostamente cometidos pelo seu antecessor, Silvio Almeida –inclusive contra a ministra da Igualdade Racial, Anielle Franco, segundo acusações.\nSem citar Almeida, Macaé afirmou ter assumido o cargo depois de “momentos um pouco conturbados” durante entrevista ao programa “Bom dia, ministra”, do Canal Gov.\n“Esse tema do assédio é um tema importante para a gente debater”, disse Macaé. “Assédio existe, infelizmente, no nosso país. E ele é fruto de uma construção histórica também. Porque o nosso país é patrimonialista, é machista, é racista”, acrescentou.\nAssista:\n\nA ministra disse: “Então, o que eu defendo? Eu defendo que a gente tenha mecanismos institucionais muito bem desenvolvidos e comunicados, para que esses processos tenham a devida apuração”. E completou: “Nós temos no ministério um programa de integridade, que está pronto, publicado. Mas, é preciso que ele se efetive dentro da institucionalidade, porque não adianta só fazer a portaria, é preciso que a institucionalidade encarne esse processo”.\nSilvio Almeida foi acusado de ter cometido assédio sexual contra várias pessoas. Os relatos foram feitos em uma nota da organizaçãoMe TooBrasil em 5 de setembro. Depois da divulgação do caso, Almeida veio à público por meio de um vídeo para se defender das acusações. Na gravação, Almeida afirmou haver um grupo querendo “apagar e diminuir” a sua existência. Ele foidemitidopelo presidenteLuiz Inácio Lula da Silva(PT) em 6 de setembro.\nO ministro do STF (Supremo Tribunal Federal) André Mendonçaautorizou, em meados de setembro, a abertura de um inquérito para apurar as acusações de assédio sexual contra o ex-ministro dos Direitos Humanos Silvio Almeida. O magistrado é relator de outro processo sobre o mesmo tema.\nLeia mais:\nMacaé defende sigilo em caso de assédio para direito de defesa\nEm posse, Macaé fala em desmistificar papel dos direitos humanos",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/assedio-se-materializa-nos-trabalhadores-diz-macae-evaristo/"
        },
        {
            "titulo": "Vício independe da classe social, diz Macaé sobre bets e Bolsa Família",
            "subtitulo": "Ministra diz que proibir o uso do cartão do benefício em sites de apostas pode não ser suficiente para resolver o problema",
            "data": "2.out.2024 (quarta-feira) - 10h13",
            "autor": "PODER360",
            "texto": "A ministra dos Direitos Humanos,Macaé Evaristo, disse nesta 4ª feira (2.out.2024) que proibir o uso do cartão do Bolsa Família para apostas nas casas de apostas pode não ser suficiente para resolver o problema do vício em jogos. Segundo ela, o vício“não é uma coisa que está ligada à classe social”.\n“Eu fico pensando, acho que não se trata tanto assim do Bolsa Família. A gente precisa compreender que o vício em jogo não é uma coisa que está ligada à classe social”, declarou durante o programa “Bom dia, ministra”, do Canal Gov. “O vício em jogo está ligado ao conjunto da sociedade. A gente sabe de pessoas que perdem fortunas. Não é falta somente de educação, de conhecimento, e não está ligado à classe social que você está”, disse.\nAssista:\n\nUm levantamento doBC(Banco Central) mostrou que as casas de apostas receberamR$ 10,51 bilhõesde beneficiários do Bolsa Família de janeiro a agosto deste ano. Os pagamentos foram feitos via Pix. O estudo foi feito a pedido do senadorOmar Aziz(PSD-AM). Eis aíntegrado documento (PDF – 312 kB).\nO ministro da Fazenda,Fernando Haddad,declarouque o bloqueio do uso do Bolsa Família para apostas em bets e jogos de azar será tratado na 5ª feira (3.out) e que o presidenteLuiz Inácio Lula da Silva(PT) “está inclinado a não permitir” o uso.\nNa entrevista, Macaé afirmou que “pode até ter gente que use o cartão do Bolsa Família” para as apostas, mas que a maior parte dos beneficiários do programa é de mulheres –que, segundo ela, seriam mais cuidadosas com o dinheiro.\n“Vamos pensar que não tem ninguém livre de ter um vício. Assim como ninguém está livre de ter um vício em álcool e outras drogas, ninguém está livre do vício em jogo. Então, é por isso que a gente precisa tratar[o tema]com o devido cuidado”, completou.\nLeia mais:\nLula está “inclinado” a não permitir Bolsa Família em bets, diz Haddad\nEstudo do BC sobre bets e Bolsa Família deixa dúvidas sobre fraude\nMacaé disse ser contra as bets. “Eu tenho uma preocupação grande com isso, eu sou contra essa exposição, eu sou contrária a jogos, mas me preocupa especialmente a exposição que crianças e adolescentes têm a esse tipo de jogo nas redes sociais e até na TV”, declarou a ministra. Segundo ela, as apostas podem fazer com que uma pessoa perca tudo o que tem “por uma brincadeira”.\nO Ministério dos Direitos Humanos foi um dos convidados para aaudiênciano STF (Supremo Tribunal Federal), em 11 de novembro, que tratará do tema. Entre os convidados estão os presidentes do Senado e da Câmara dos Deputados,Rodrigo Pacheco(PSD-MG) eArthur Lira(PP-AL), respectivamente, Haddad, o presidente doBC(Banco Central), Roberto Campos Neto, e associações.\nConforme o ministro da Corte Luiz Fux, que convocou a audiência, o encontro busca “esclarecer” questões técnicas associadas à saúde mental, aos impactos neurológicos da prática das apostas sobre o comportamento humano, os efeitos econômicos para o comércio e seus efeitos na economia doméstica e as consequências sociais. Macaé afirmou que esse “é um tema que afeta as famílias de maneira muito forte”.\nA ministra declarou: “Quando usamos o celular, nós estamos expostos a uma propaganda que é maciça. E essa propaganda maciça, muitas vezes, tende a naturalizar uma questão que não é natural. Não é natural eu pegar o salário, que é para comprar comida, e colocar em um jogo de apostas”.\nSegundo ela, “é a banca” quem ganha com as bets. “Não é assim? A gente está cansado de ver isso nos filmes. Quem ganha é a banca”, disse.“Você vai perder o alimento para pôr na mesa dos seus filhos”, acrescentou.\nMacaé afirmou ser “indevido” que crianças e adolescentes estejam sempre em contato com propagandas de bets. Ela citou as publicidades presentes em jogos de futebol. Segundo ela, ates virou “quase sinônimo” de jogo.“Com quais mecanismos nós vamos lidar com isso? Essa, para mim, é uma questão que o ministério, com certeza, vai se debruçar, debater”, afirmou.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/vicio-independe-da-classe-social-diz-macae-sobre-bets-e-bolsa-familia/"
        },
        {
            "titulo": "Lula desembarca em Brasília; já passou 87 dias no exterior no 3º mandato",
            "subtitulo": "Viagem mais recente foi por 3 dias no México; no retorno, o avião teve defeito técnico e o presidente precisou retornar à Cidade do México para usar equipamento reserva",
            "data": "2.out.2024 (quarta-feira) - 10h12",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) desembarcou na manhã desta 4ª feira (2.out.2024) em Brasília (DF), depois de passar 3 dias no México. Ele foi ao país para acompanhar a posse da nova presidente mexicana, Claudia Sheinbaum (Morena – Movimentação Regeneração Nacional, centro-esquerda).\nO chefe do Executivo deveria ter retornado na noite de 3ª feira (1º.out), mas o avião que o transportavaapresentouum problema técnico e precisouretornarà Cidade do México. Essa foi a 8ª viagem internacional do chefe do Executivo em 2024. Somando todas, Lula passou 87 dias fora do Brasil no 3º mandato.\n\nA agenda de Lula fora do país reduziu o ritmo em relação a 2023, quando tentou, segundo ele, recuperar a credibilidade internacional do Brasil. Naquele ano, foram 15 viagens, 24 países visitados e 62 dias ausente do território nacional. Em 2024, foram 8 viagens, 12 países visitados e 25 dias fora até agora.\nMesmo com ao menos mais duas viagens marcadas para 2024, não deve igualar ao seu ano de volta ao Planalto. Lula irá à Rússia no fim de outubro para a cúpula do Brics e ao Azerbaijão em novembro para a COP29, a conferência das Nações Unidas sobre mudanças climáticas.\nVeja vídeo do momento em que Lula desembarca (50s):\n\nLula discursou, na manhã de 2ª feira (30.set), no Fórum Empresarial México-Brasil, realizado pelaApex(Agência Brasileira de Promoção de Exportações e Investimentos).Condenouos ataques de Israel ao Líbano e afirmou haver uma chacina em curso na Faixa de Gaza.\nO presidente citou o conflito entre Rússia e Ucrânia e declarou que não quer fazer guerra com ninguém, mas ampliar negócios com os países. Segundo ele, a América do Sul deve ser uma zona de paz.\nDepois do Fórum, Lula se reuniu com empresários mexicanos com o objetivo de atrair investimentos para o Brasil e ampliar o comércio entre os 2 países. O chefe do Executivo apresentou seu indicado à presidência do BC (Banco Central), Gabriel Galípolo, aos presentes.\nNa reunião, o presidente defendeu a revisão “o mais rápido possível” dos acordos comerciais entre os 2 países e pediu que os mexicanosolhem menos para o norte, em referência aos Estados Unidos, e mais para o Brasil.\nAo falar sobre a Venezuela, Lula voltou a citar a necessidade de o país vizinho retomar a normalidade democrática. Mas, segundo o presidente, é preciso criar condições de diálogo com o governo de Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda).\nLulaficou irritadoao ser questionado por jornalistas sobre o motivo de não ter abordado o assunto em seus discursos na ONU (Organização das Nações Unidas), na semana passada. Disse que não fala nem sobre a primeira-dama, Janja Lula da Silva, todos os dias e questionou por que deveria ter que falar sobre a Venezuela sempre.\nLeia mais:\nNo México, Lula condena ataque ao Líbano e apresenta Galípolo a empresários\nNa 3ª feira (1º.out), Lula esteve na posse da nova presidente do México. Ele acompanhou a cerimônia realizada no Legislativo pela manhã. Além dele, outros 15 presidentes acompanharam a posse.\nAo deixar o hotel rumo à cerimônia da manhã, Lula falou brevemente com jornalistas.Disseque Sheinbaum é preparada do ponto de vista político e fará com que as mulheres sintam orgulho de entrar na política.\nO presidente exaltou a melhora na relação entre Brasil e México. Disse que há espaço para que os 2 países aumentem o comércio bilateral.\nLeia mais:\nLula participa de posse de Sheibaum no México e avião tem pane na volta\nLula posa com presidentes latino-americanos em museu no México\nO avião que transportava Lula e sua comitiva decolou do Aeroporto Internacional General Felipe Ángeles, na Cidade do México, às 17h15 (horário de Brasília) de 3ª feira (1ºout) e pousou no mesmo aeroporto às 22h15 (horário de Brasília) do mesmo dia.\nO Airbus 319 CJ teve que voar em círculos por quase 5 horas paragastar combustível. OPoder360apurou quetodos a bordoestão bem\nEstavam a bordo do Aerolula:\nLula, presidente;\nJanja, primeira-dama;\nCida Gonçalves, ministra das Mulheres;\nSoraya Thronicke(Podemos-MS), senadora;\nTeresa Leitão(PT-PE), senadora;\nAndrei Rodrigues, diretor-geral da Polícia Federal;\nGabriel Galípolo, diretor de Política Monetária do Banco Central;\nAudo Faleiro, assessor da Presidência da República;\nJosé Chrispiniano, secretário de Imprensa da Secom;\nRicardo Stuckert, secretário de Produção e Divulgação de Conteúdo Audiovisual da Secom;\nJosé Rezende, assessor especial da Secom;\nTaynara Pretto, assessora da primeira-dama;\nSérgio Xavier Ferreira, tradutor de Lula.\nA FAB (Força Aérea Brasileira) disse que o problema técnico no avião VC-1 foi resolvido “com sucesso”, mas sem informar o que houve. Lula e a comitiva brasileira trocaram de avião para o retorno a Brasília.\nA manobra de queimar combustível antes de um pouso não previsto é comum. Normalmente, o peso do avião no momento da decolagem é superior ao máximo permitido no pouso –pousar com a aeronave pesada aumenta o risco de uma colisão com o chão.\nCaso o avião tenha um sistema de alijamento, os pilotos podem só despejar o combustível. Pode não ser o caso do Airbus 319 CJ do presidente Lula. Caso a aeronave não tenha esse sistema, é preciso voar e gastar o QAV (querosene de aviação) até que o pouso seja seguro. Isso pode levar horas, como foi o caso do Aerolula.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-desembarca-em-brasilia-depois-de-completar-25-dias-fora-do-pais/"
        },
        {
            "titulo": "Israel declara secretário-geral da ONU “persona non grata”",
            "subtitulo": "Ministro israelense dos Negócios Estrangeiros acusou António Guterres de defender “terroristas, estupradores e assassinos”",
            "data": "2.out.2024 (quarta-feira) - 10h11",
            "autor": "PODER360",
            "texto": "O ministro israelense dos Negócios Estrangeiros, Israel Katz, declarou nesta 4ª feira (2.out.2024) o secretário-geral da ONU (Organização das Nações Unidas), António Guterres,“persona non grata”em Israel, ou seja, que não é bem-vinda no país.\n“Um secretário-geral que dá apoio a terroristas, estupradores e assassinos do Hamas, Hezbollah, Houthis, e agora o Irã –a nave-mãe do terror global– será lembrado como uma mancha na história das Nações Unidas”, declarou o ministro em publicação feita no X.\n\nLeia abaixo a tradução do tweet de Israel Katz:\n“Hoje, eu declarei o secretário-geral da ONU, António Guterres, como persona non grata em Israel e proibido de entrar no país.\n“Qualquer um que inequivocadamente não condena o ataque hediondo do Irã, como quase todo país no mundo fez, não merece colocar os pés em solo israelense.\n“Esse é um secretário-geral que ainda não denunciou o massacre e as atrocidades sexuais cometidas pelos assassinos do Hamas em 7 de outubro, nem liderou esforços para declarar eles como uma organização terrorista.\n“Um secretário-geral que dá apoio a terroristas, estupradores e assassinos do Hamas, Hezbollah, os Houthis, e agora o Irã –a nave-mãe do terror global– será lembrado como uma mancha na história das Nações Unidas.\n“Israel vai continuar defendendo os seus cidadãos e a sua dignidade nacional, com ou sem António Guterres”.\nEm 7 de outubro de 2023, o grupo extremista Hamasrealizou um ataque surpresaa Israel em 7 de outubro. O governo israelensedeclarou guerrae passou a realizar operações de retaliação. Desde o ataque, Gaza tem sido privada de comida, água, energia e combustível pelo cerco de Israel ao território, controlado pelo Hamas.\nEmbora seja o maior conflito armado na região nos últimos anos, a disputa territorial entre palestinos e judeus se arrasta por décadas. Os atritos começaram depois que a ONUfez a partilha da Palestina em territórios árabes (Gaza e Cisjordânia) e judeus (Israel), na intenção de criar um Estado judeu. No entanto, os árabes recusaram a divisão,alegando terem ficado com as terras com menos recursos.\nNo último mês, o conflito se estendeu para o Líbano. Desde o início da guerra na Faixa de Gaza, Israel e o grupo libanês Hezbollah travam um conflito, que se intensificoudepois de 2 ataques a dispositivos de comunicação utilizados pelo grupo extremista.O Líbano acusa o país judeu, que nega autoria. As explosões depagersewalkie-talkiesna semana passada deixaram ao menos 32 mortos e mais de 3.000 feridos.\nDesde semana passada, os bombardeios israelenses estão sendo realizados diariamente.São os ataques aéreos mais intensos em quase 1 ano de conflito na região, com mais de 1.000 mortos e 6.000 feridos.\nNa 3ª feira (1º.out), o Irã tambémlançouum ataque com mísseis contra Israel. O paísafirmouque a sua ação está concluída, caso não haja retaliação por parte de Israel.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/israel-declara-secretario-geral-da-onu-persona-non-grata/"
        },
        {
            "titulo": "AtlasIntel: Pazolini tem 43,1% das intenções de voto em Vitória",
            "subtitulo": "Atual prefeito do Republicanos é favorito para a reeleição; Luiz Paulo (PSDB) é o 2º colocado, com 18,2%",
            "data": "2.out.2024 (quarta-feira) - 10h04",
            "autor": "PODER360",
            "texto": "Levantamento divulgado pelaAtlasIntel nesta 4ª feira (2.out.2024) mostraLorenzo Pazolini(Republicanos) na liderança da disputa pela Prefeitura de Vitória com 43,1% das intenções de voto.\nO atual prefeito da capital capixaba tem ampla vantagem sobre o seu principal adversário, o deputado estadual e ex-prefeitoJoão Coser(PT), que pontua 13,9%, em 3º lugar no levantamento. Eis aíntegrado estudo (PDF – 6 MB).\n\nEis o cenário estimulado de 1º turno:\nLorenzo Pazolini (Republicanos) – 43,1%;\nLuiz Paulo(PSDB) – 18,2%;\nJoão Coser (PT) – 13,9%;\nCapitão Assumção(PL) – 8,3%;\nCamila Valadão(Psol) – 7,9%;\nDu Ramlow (Avante) – 2,7%;\nbrancos/nulos – 4,7%;\nnão sabem – 1,3%.\nA pesquisa foi realizada pela AtlasIntel de 24 a 29 de setembro de 2024. Foram entrevistadas 1.200 pessoas com 16 anos ou mais em Vitória, no Espírito Santo. O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos.\nO levantamento custou R$ 15.000 e está registrado no TSE sob o nº ES-01081/2024.\nOPoder360mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOs dados agora podem ser acessados também noPoder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados e insights usando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicando aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/atlasintel-pazolini-tem-431-das-intencoes-de-voto-em-vitoria/"
        },
        {
            "titulo": "Leitão e Fernandes empatam em Fortaleza, diz Real Time",
            "subtitulo": "Levantamento mostra Evandro Leitão (PT) com 26% e André Fernandes (PL) com 25%; a margem de erro é de 3 pontos percentuais",
            "data": "2.out.2024 (quarta-feira) - 9h45",
            "autor": "PODER360",
            "texto": "Levantamento divulgado pela Real Time Big Data nesta 4ª feira (2.out.2024) mostra que, na disputa pela Prefeitura de Fortaleza,os candidatosAndré Fernandes(PL) eEvandro Leitão(PT) estão empatados tecnicamente. A margem de erro é de 3 pontos percentuais. Oatual prefeito,José Sarto(PDT), aparece em 4º lugar na pesquisa. Eis aíntegra(PDF – 1 MB).\nEis o 1º cenário estimulado (quando os nomes dos candidatos são apresentados) de 1º turno:\nEvandro Leitão (PT) –26%;\nAndré Fernandes (PL) –25%;\nCapitão Wagner (União Brasil) –19%;\nJosé Sarto (PDT) –16%;\nEduardo Girão (Novo) –2%;\nTécio Nunes (Psol)–1%;\nChico Malta (PCB) –1%;\nGeorge Lima (Solidariedade) –1%;\nZé Batista (PSTU) –1%;\nbrancos/nulos –5%;\nindecisos –3%.\n\nA pesquisa foi realizada pela Real Time Big Data de 30 de setembro a 1º de outubro de 2024. Foram entrevistadas 1.000 pessoas com 16 anos ou mais em Fortaleza (CE). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está cadastrado noTSE(Tribunal Superior Eleitoral) sob o registro CE-00424/2024.\nCustou R$ 15.000. O valor foi pago pela 3 Poderes/TV Record.\nOPoder360mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOsdados agorapodem ser acessados também noPoder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados einsightsusando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicandoaqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/leitao-e-fernandes-empatam-em-fortaleza-diz-real-time/"
        },
        {
            "titulo": "Âmbar rejeita proposta da Aneel para assumir a Amazonas Energia",
            "subtitulo": "Empresa do grupo J&F diz que plano elaborado pela área técnica inviabiliza a recuperação da distribuidora e entra com recurso pedindo que a agência reconsideração a decisão",
            "data": "2.out.2024 (quarta-feira) - 9h44\n\t\t\t\tatualizado: 2.out.2024 (quarta-feira) - 15h37",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "AÂmbar Energiarejeitou nesta 4ª feira (2.out.2024) o plano alternativo proposto pelaAneel(Agência Nacional de Energia Elétrica) para assumir a concessão daAmazonas Energia, controlada pelaOliveira Energia. A empresa do grupoJ&Finformou que não tem interesse em assumir a distribuidora seguindo a proposta de transferência elaborada pela agência.\nSegundo a Âmbar, o modelo aprovado pela agência“inviabiliza a recuperação de uma empresa que perdeu R$ 40 bilhões nos últimos 25 anos”. Diz ainda que, como alternativa à intervenção ou à caducidade (extinção) da concessão, que provocariam graves riscos ao abastecimento de energia e altos custos aos cofres públicos, a empresa pediu que a Aneel reconsidere a decisão.\nNo recurso protocolado na Aneel, a Âmbar pede que a agência aprove o plano de transferência de controle apresentado pela empresa para a“efetiva recuperação da Amazonas Energia”. O pedido prevê um aporte de capital imediato para que a distribuidora reduza seu endividamento, superior a R$ 10 bilhões, e atinja desde já os indicadores econômico-financeiros exigidos pela regulação.\n“Todos os planos desenhados no passado para recuperar a Amazonas Energia falharam e a Âmbar busca evitar a repetição desses erros. Não há ganho maior para os consumidores de energia do que a solução definitiva da situação da Amazonas Energia, que enfrenta um cenário operacional único em termos de distribuição geográfica, índice de furtos e inadimplência. Por isso, o plano apresentado pela Âmbar é o caminho mais viável para evitar o agravamento da insegurança energética para os consumidores do Amazonas e o acúmulo de prejuízos para a União”, diz a empresa em nota.\nNa 3ª feira (1º.out), a diretoria da Aneel formou maioria para aprovar a proposta de transferência elaborada pela área técnica da agência, que tem regras mais duras que as apresentadas pela empresa dos irmãos Batista. A principal diferença para o plano original da J&F é o menor ressarcimento por flexibilizações de despesas operacionais.\nO plano de transferência defendido pela área técnica da Aneel e aprovado pela diretoria temcusto de R$ 8 bilhões em 15 anospara a CCC (Conta de Consumo de Combustíveis), encargo pago por todos os consumidores por meio das contas de luz.\nCom a aprovação por 3 a 1 do plano alternativo, a Aneel deu ao grupo 24 horas para decidir se quer seguir com a transferência sob os novos termos. Caso aceitasse, a Amazonas teria que abrir mão da disputa judicial em que pleiteia a aprovação da proposta original. A distribuidora e a J&F também não poderiam entrar com novas ações sobre o tema no futuro.\nA Aneel, no entanto, não chegou a um consenso sobre as propostas que tinham sido apresentadas pela J&F. Nelas, o custo para a CCCseria de R$ 15,8 bilhões, na 1ª versão, depoisalterado para R$ 14 bilhõescom mudanças feitas pela J&F. A votação que analisava esse plano segue empatada em 2 a 2, sem decisão.\nDentro do setor, já era esperado que a Âmbar fosse negar assumir a distribuidora sob os termos defendidos pela Aneel. A Amazonas Energia também continua tentando forçar a agência reguladora através da Justiça que aprove a proposta original da J&F.\nO prazo para mudanças é curto. A MP (medida provisória)1.232 de 2024, editada para salvar a Amazonas,perde a validade em10 de outubro.\nA MP foipublicadaem 13 de junho pelo governo federal. Estipulou a possibilidade de transferência do controle acionário comoalternativa à caducidade(cassação) da concessão da Amazonas, recomendada pela Aneel em 2023. Como a MP não foi votada pelo Congresso –e nem deve ser–, caminha para caducar, ou seja, perder a validade.\nA principal diferença entre a proposta apresentada pela empresa dos irmãos Joesley e Wesley Batista e a elaborada internamente pela Aneel é ocusto com as flexibilizações de despesas setoriaisque a transferência traria aos consumidores de energia elétrica do país, por meio da conta de luz.\nA MP 1.232 estabelece que, em caso de transferência do controle da Amazonas, anova operadora terá 15 anos de flexibilizaçõesde vários indicadores que impactam a tarifa e também alguns custos operacionais. Essa despesa será repassada para a CCC (Conta de Consumo de Combustíveis), um encargo cobrado de todos os consumidores por meio das contas de luz.\nSegundo a Aneel, com a proposta original feita em julho pela J&F o custo com essas flexibilizações à CCCchegaria a R$ 15,8 bilhões em 15 anos;\nNa semana passada, a empresa fez mudanças na proposta que reduziriam o custo para a CCC em R$ 1,79 bilhão. Ou seja, oimpacto cairia para R$ 14 bilhões.\nJá a área técnica da agência entendeu que esse repasse deveria ser menor,limitado a R$ 8 bilhões. Assim, os técnicos recomendaram a rejeição da proposta pelo potencial prejuízo aos consumidores de energia de todo o país em função de um impacto maior na conta de luz e aprovação do plano alternativo, com esse custo menor.\nO relator do caso, diretor Ricardo Tili, votou na última 6ª feira (27.set) contra a transferência nos termos originais propostos pela Âmbar. Foi seguido pelo diretor Fernando Mosna. Mas aprovou o plano alternativo criado pela área técnica. Na última 3ª feira (1º.out), essa 2ª parte foi seguida pelo diretor-geral Sandoval Feitosa, formando maioria.\nUma divergência foi aberta pela diretora Agnes Costa na 6ª feira. Segundo ela, as mudanças feitas pela J&F tornaram os termos da proposta“menos danosos ao consumidor”.Com esse argumento ela votou para aprovar o plano da Âmbar. Mas com a mudança do voto de Sandoval, acabou derrotada por 3 a 1.\nA Amazonas Energia é a concessionária de distribuição no Estado do Norte. Desde antes da sua venda, em 2018, daEletrobraspara a Oliveira Energia, já apresentava um elevado nível de endividamento e inadimplência com obrigações setoriais. Em novembro de 2023, a Aneel recomendou ao governo a extinção (caducidade) da concessão.\nA situação de insustentabilidade da Amazonas Energia perdura por décadas, acumulando perdas de mais de R$ 30 bilhões em 20 anos. Só com as térmicas da Eletrobras Eletronorte que forneciam para a distribuidora –e que também foramvendidas para o grupo J&F–, a dívida ultrapassa R$ 10 bilhões.\nAlém de problemas antigos da distribuidora, o Amazonas enfrenta um problema sério com os furtos de energia. Como mostrou oPoder360, a taxa de perdas não técnicas, os chamados “gatos”,supera o volume de fornecimentopara todo o mercado de baixa tensão no Estado.\nQuando foi privatizada, em 2018, o governo deu à nova gestão da Amazonas 5 anos de prazo para colocar a concessão de pé. Neste período, as principais metas regulatórias exigidas da distribuidora foram flexibilizadas, evitando penalidades e garantindo a operação. No entanto, o prazo acabou em maio deste ano e a situação, em vez de melhorar, piorou.\nA transferência do controle, a preço simbólico e com regras mais flexíveis, foi a alternativa mais viável encontrada pelo governo federal para salvar o serviço de distribuição de energia no Amazonas. As alternativas, que seriam a caducidade da concessão ou intervenção na empresa, trariam elevados custos para os cofres públicos e para as contas de luz.\nA MP 1.212 exigiu que qualquer proposta pela Amazonas Energia precisa passar pela Aneel, a quem cabe avaliar se o plano atende às regras. A agência pode fazer exigências adicionais para autorizar o termo aditivo do contrato, que precisará“prever as condições para promover a recuperação da sustentabilidade econômico-financeira do serviço de distribuição de energia elétrica, com vistas a obter o menor impacto tarifário para os consumidores”.\nDe acordo com a MP de junho, se houver a transferência do controle da Amazonas, ficarão novamente flexibilizadas metas regulatórias e custos operacionais por 3 ciclos tarifários, ou seja, 15 anos. Dentre eles estão:\ncustos operacionais;\ntaxa de perdas não técnicas (furto de energia);\ntaxa de inadimplência.\nEnquanto os custos operacionais serão compensados pela CCC, as metas mais leves de perdas e de inadimplência afetam o valor das contas de luz no Estado. Esses indicadores são levados em conta pela Aneel na fixação das tarifas. Quando estão acima do limite, a distribuidora é penalizada. No caso da Amazonas, há maior tolerância.\nLeia a cronologia do caso e as íntegras dos documentos:\n20.jul.2023–portaria(PDF – 438 kB) do MME cria grupo de trabalho para estudar o problema da Amazonas Energia;\n21.nov.2023–despacho(PDF – 153 kB) da Aneel recomendou ao MME a caducidade da concessão da Amazonas;\n22.fev.2024– grupo de trabalho do MME publicarelatório(PDF – 2 MB) dando ao governo 3 caminhos para resolver o problema:A)caducidade do contrato,B)intervenção na distribuidora eC)adoção de medida legislativa flexibilizando novamente regras para a Amazonas Energia e solucionando custos operacionais da empresa;\n13.jun.2024– governo federal publica aMP 1.232(PDF – 151 kB), que autoriza nova flexibilização de custos da Amazonas e a possibilidade de transferência da empresa para outro grupo econômico, por valor simbólico, como alternativa à caducidade;\n1º.jul.2024– Amazonassubmetea Aneel a proposta de transferência feita pela Âmbar/J&F por meio de 2 fundos de investimentos do grupo (documento com teor da proposta é sigiloso);\n23.set.2024– juíza federal do Amazonas de 1º grau concedeliminar(PDF – 320 kB) em atendimento a distribuidoradeterminandoque a Aneel aprove a proposta de transferência em até 48 horas a partir da notificação (entregue em 25.set, às 16h40);\n24.set.2024– superintendências técnicas da Aneel emitemnota técnica(PDF – 2 kB) querecomendaa rejeição da proposta de transferência e reforça indicativo de caducidade;\n26.set.2024– Amazonas Energia informa a Aneel sobre mudanças na proposta original da Âmbar/J&F já no final da noite. Uma nova alteração foi apresentada no dia 27 de setembro (documentos sob sigilo);\n27.set.2024– Aneel faz reunião extraordinária para julgar processo diante do prazo dado pela Justiça, mas diretorianão chega a consensoe votação termina empatada. Foram 2 diretores contra, seguindo ovoto(PDF – 937 kB) do relator, Ricardo Tili. E 2 a favor da transferência, conforme ovoto divergente(PDF – 506 kB) da diretora Agnes Costa;\n28.set.2024– Amazonas Energia entra com novaação(PDF – 183 kB) na Justiça do Amazonas pedindo que a adoção, em caráter liminar, de medidas interventivas na agência para aprovação da transferência, como dar ao diretor-geral voto de minerva ou o direito de emitir decisão monocrática sobre o caso;\n1º.out.2024– Aneel forma maioria para aprovar um plano de transferência alternativo, elaborado pela área técnica, com regras mais duras e custo menor para a CCC. Grupo J&F terá 24 horas para dizer que topará assumir a concessionária sob os novos termos;\n2.out.2024– Âmbar rejeita a proposta alternativa elaborada pela Aneel para assumir a Amazonas Energia e entra com recurso pedindo a aprovação da sua versão do plano de transferência.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/ambar-rejeita-proposta-da-aneel-para-assumir-a-amazonas-energia/"
        },
        {
            "titulo": "Poder360 e AYA Bancah firmam parceria nas eleições 2024",
            "subtitulo": "Usuários do aplicativo terão acesso à plataforma Poder Monitor, do Poder360, para acompanhar pesquisas e apuração de votos, dentre outras funcionalidades",
            "data": "2.out.2024 (quarta-feira) - 9h25",
            "autor": "PODER360",
            "texto": "OPoder Monitor, dogrupode mídiaPoder360, e a plataforma de revistas e jornais digitaisAYA Bancahfirmaram parceria durante as eleições municipais de 2024. A ferramenta de monitoramento de ações governamentais, políticas e regulatórias do jornal digital está disponível para os usuários do aplicativo, nas versões Android (neste link) e iOS (neste link).\nPor meio do app AYA Bancah, será possível ter acesso gratuito aoagregador de pesquisasde intenção de voto da ferramenta doPoder360, além de encontrar informações sobre osperfis dos candidatosde todo o país. NoPoder Monitor, o leitor encontrará ainda os arquivos de plano de governo de cada concorrente.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n\nTambém estarão disponíveis asprincipais notíciasdas eleições. Assim que a apuração for iniciada, o usuário poderá acompanhar os resultados das eleições em tempo real, no 1º turno (em 6.out.2024) e no 2º turno (em 27.out.2024).\nPara acessar a plataforma por meio do aplicativo basta clicar no banner doPoder360na 1ª tela inicial da versão gratuita do AYA Bancah.\nLeia mais sobre as funcionalidades doPoder Monitorno AYA Bancah:\nnotícias da eleição– cardápio com as principais notícias das eleições municipais de 2024 publicadas noPoder360;\nagregador de pesquisas– o maior acervo de pesquisas eleitorais do Brasil, com dados desde 2000, em uma ferramenta exclusiva que permite compará-las;\nPolíticos do Brasil– o mais completo acervo de informações de políticos. Consulta a fichas eleitorais, declarações de bens, certidões criminais, evolução patrimonial, planos de governo e muito mais.\nResultados das eleições 2022– resultados detalhados das eleições de 2022, com busca de votos por Unidade da Federação, município e zona eleitoral;\nApuração em tempo real das eleições 2024 –apuração em tempo real das eleições de 2024 a partir das 17h00 do domingo (6.out.2024) com resultados por municípios e zonas eleitorais – após o término da apuração será possível visualizar quem venceu na seção e até na urna em que o eleitor votou;\nMáquina do tempo– um acervo histórico de todas ashomepagesdo jornal digital Poder360 a partir de 2022.\nLançado em 2024, oPoder Monitoroferece recursos para deixar o leitor bem-informado sobre as ações que envolvem o poder e a política. Além das ferramentas que estão disponíveis gratuitamente na AYA Bancah, a plataforma disponibiliza para osassinanteso acompanhamento da atividade de congressistas, atualizações sobre decisões do Judiciário e andamentos de agências reguladoras e do Banco Central.\nAté o 2º turno das eleições (27.out.2024), todas as assinaturas do Poder Monitor estão com um desconto de 15%.\nLeia sobre outras funcionalidades disponíveis na ferramenta:\nprojetos de lei– é possível acompanhar todas as proposições da Câmara e do Senado, desde 2019, com várias atualizações por dia;\nvotações– o placar de votações nominais no plenário é mostrado num infográfico de alta qualidade e intuitivo, com a informação de como cada partido e cada congressista se posicionou. Essa tabela será produzida logo depois de cada decisão do Poder Legislativo e poderá em breve ser exportada –ou compartilhada por e-mail ou aplicativo de mensagem;\nDiário Oficial– o Poder Monitor lê oDiário Oficial da Uniãopara o usuário e traz alertas customizados;\ncomissões– o sistema acompanha a criação e as agendas de eventos de cada um dos órgãos legislativos da Câmara e do Senado. É nas comissões que as decisões mais importantes são discutidas e encaminhadas;\ndiscursos– é possível encontrar e monitorar pronunciamentos de deputados e senadores no Congresso sobre os mais variados temas;\nquem são os congressistas– a ferramenta oferece um diagnóstico completo de cada deputado e de cada senador. Traz dados como a taxa de alinhamento com o governo, o quanto o congressista segue a orientação do partido que integra, histórico de votações, agenda de eventos, pronunciamentos, comissões e frentes de que participa, além do histórico eleitoral mais completo;\nJudiciário– é possível ter acesso a processos do STF (Supremo Tribunal Federal), por meio de buscas e acompanhamento de ações –com informações de relator, andamento e as decisões proferidas, além de acesso a íntegras;\nagências reguladoras– o assinante será alertado toda vez que novas regras e alterações nas normas de cada agência reguladora afetarem o seu negócio;\nBanco Central– comunicados, atas do Copom e instruções normativas do órgão podem ser captados via monitoramentos de áreas de interesse do usuário;\nNotícias de agências públicas– notas,press releasese comunicados feitos pelas principais agências de notícias públicas, como a Agência Câmara e a Agência Senado, estão disponíveis para assinantes do Poder Monitor, permitindo a criação declippingspersonalizados;\nReceita Federal– mudanças de regras, novas normas e todas as principais publicações do Fisco estão no Poder Monitor.\nO aplicativo AYA Bancah dá acesso a alguns dos principais jornais e revistas do país. São mais de 350 publicações disponíveis, dentre as quaisExame,Veja,IstoÉ,O Estado de S. Paulo,Folha de S. Pauloe outras. A ferramenta oferece informação de qualidade de maneira prática e eficiente e os usuários podem explorar a variedade de conteúdos com facilidade.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/poder360-e-aya-bancah-firmam-parceria-nas-eleicoes-2024/"
        },
        {
            "titulo": "Produção industrial sobe 0,1% em agosto, diz IBGE",
            "subtitulo": "Setor acumula alta de 2,4% em 12 meses; está 15,4% abaixo do nível recorde de maio de 2011",
            "data": "2.out.2024 (quarta-feira) - 9h07",
            "autor": "Hamilton Ferrari repórter",
            "texto": "A produção industrial do Brasil subiu 0,1% em agosto em relação a julho, na série com ajuste sazonal. OIBGE(Instituto Brasileiro de Geografia e Estatística) divulgou o resultado nesta 4ª feira (2.out.2024). Eis aíntegrada apresentação (PDF – 4 MB).\nEm julho, a indústria havia registrado queda de 1,4%. O setor acumula alta de 3,0% de janeiro a agosto. Cresceu 2,4% no acumulado de 12 meses.\n\n\nA produção industrial subiu 2,2% em agosto ante o mesmo mês de 2023, na série sem ajuste sazonal.\nOBC(Banco Central)estimacrescimento de 3,5% da indústria em 2024. Já o Ministério da Fazendaprojetaalta de 3,4%.\nO crescimento de 0,1% na indústria em agosto ante julho foi puxado pela indústria extrativa, que avançou 1,1% no mês depois de ter caído 2,2% no mês anterior. Também contribuíram os setores de produtos farmoquímicos e farmacêuticos (+3,6%), de equipamentos de informática, produtos eletrônicos e ópticos (+4,0%) e de produtos químicos (+0,7%).\nNo campo negativo, os destaques foram os veículos automotores, reboques e carrocerias (-4,3%), os produtos diversos (-16,7%) e a impressão e reprodução de gravações (-25,1%).\nEntre as grandes categorias econômicas, bens de consumo semi e não duráveis teve alta de 0,4% em agosto ante julho. Já os bens intermediários avançaram 0,3%. Já os bens de capital (-4,0%) e bens de consumo duráveis (-1,3%) registraram queda no mês.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/producao-industrial-sobe-01-em-agosto-diz-ibge/"
        },
        {
            "titulo": "Ação contra Israel está concluída se não houver retaliação, diz Irã",
            "subtitulo": "Ministro das Relações Exteriores iraniano disse que, em caso de ataques israelenses, reação do Irã seria “mais forte” e “mais poderosa”",
            "data": "2.out.2024 (quarta-feira) - 9h05",
            "autor": "PODER360",
            "texto": "O ministro de Relações Exteriores do Irã, Seyed Abbas Araghchi, anunciou nesta 4ª feira (2.out.2024) que a ação iraniana contra Israel está concluída se não houver retaliação por parte do país judeu. Em publicação no X (antigo Twitter), Araghchi afirmou que o Irã agiu em defesa própria.\n”[…]exercemos autodefesa sob o artigo 51 da Carta da ONU, visando apenas locais militares e de segurança responsáveis pelo genocídio em Gaza e no Líbano[…]Nossa ação está concluída, a menos que o regime israelense decida fazer retaliação. Nesse cenário, nossa resposta será mais forte e mais poderosa”, declarou o ministro na rede social.\nAraghchi citou o artigo 51 da Carta da Organização das Nações Unidas, que diz que nenhum dispositivo presente no documento prejudicará o“direito inerente de legítima defesa individual ou coletiva”de um integrante da ONU (Organização das Nações Unidas), em caso de um ataque armado contra o país.\nO Irãlançouum ataque com mísseis contra Israel na 3ª feira (1º.out). A ofensiva teve início por volta das 13h30 (de Brasília). Foi nesse horário que sirenes tocaram em todo o país e as FDI (Forças de Defesa de Israel) pediram “calma” à população e orientaram que procurassem abrigos.\nAofensiva iranianaveio depois da escalada nos conflitos entre Israel e o Hezbollah, grupo extremista do Líbano. Israel e o Hezbollah travam um conflito na fronteira desde o início da guerra na Faixa de Gaza, em outubro de 2023, depois de um ataque do Hamas, aliado do grupo extremista libanês.\nO conflito entre Israel e Hezbollah se intensificou depois de 2 ataques a dispositivos de comunicação utilizados pelo grupo extremista.Desde semana passada, os bombardeios estão sendo realizados diariamente.O país alega que as operações têm como alvo os líderes do Hezbollah. São os ataques aéreos mais intensos em quase 1 ano de conflito na região.\nSegundo o Ministério da Saúde do Líbano,mais de 1.000 libaneses foram mortose outros 6.000 ficaram feridos após bombardeios de Israel.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/acao-contra-israel-esta-concluida-se-nao-houver-retaliacao-diz-ira/"
        },
        {
            "titulo": "Diddy é acusado de má conduta sexual por 120 pessoas, diz advogado",
            "subtitulo": "Rapper norte-americano está preso em Nova York desde 16 de setembro; é acusado de tráfico sexual e agressão",
            "data": "2.out.2024 (quarta-feira) - 8h25",
            "autor": "PODER360",
            "texto": "O rapper norte-americano Sean “Diddy” Combs é acusado de má conduta sexual por 120 pessoas, disse na 3ª feira (1º.out.2024) o advogado Tony Buzbee, representante das vítimas. O profissional afirmou que são 60 homens e 60 mulheres, dos quais 25 eram menores de idade no momento dos supostos crimes. As informações são daAP(Associated Press).\nAsacusações contra o rapperincluem abuso sexual sistemático, uso de drogas para coerção e violência física contra várias mulheres. Diddy nega todas as acusações. A investigação está em andamento. Se condenado, ele pode enfrentar uma pena de 15 anos até prisão perpétua.\nEm entrevista a jornalistas, Buzbee afirmou ter sido procurado por mais de 3.280 pessoas que disseram ter sido vítimas de abuso por parte do rapper. Depois de uma triagem, 120 foram selecionadas para levar o caso adiante.\nOs queixosos são de mais de 25 Estados norte-americanos, sendo a maioria da Califórnia, de Nova York, da Geórgia e da Flórida.\nDepois da manifestação de Buzbee, a defesa do rapper declarou que ele “não pode abordar todas as alegações sem mérito no que se tornou um circo de mídia imprudente”.\nEm comunicado, a advogada Erica Wolff disse que Sean “Diddy” Combs “nega enfática e categoricamente” qualquer acusação de que ele “abusou sexualmente de alguém, incluindo menores”.\nO artista, segundo a advogada, “espera provar sua inocência e se justificar no tribunal, onde a verdade será estabelecida com base em evidências, não em especulações”.\nSean “Diddy” Combs, também conhecido como Puff Daddy e P. Diddy, é uma das figuras mais influentes da indústria musical norte-americana.\nNascido em 4 de novembro de 1969, em Harlem, Nova York, o rapper de 54 anos construiu uma carreira sólida no hip-hop, produzindo artistas como The Notorious B.I.G. e ajudando a popularizar o gênero. Ele iniciou sua carreira como estagiário na Uptown Records nos anos 1990 e fundou a Bad Boy Records em 1994. Seu álbum “No Way Out” (1997) ganhou um Grammy de Melhor Álbum de Rap.\nNa vida pessoal, Diddy é pai de 7 filhos com 4 mulheres diferentes. Foi criado apenas por sua mãe após a morte de seu pai em 1972.\nAlém da música, ele expandiu seus negócios para as áreas de moda e bebidas, construindo uma rede de contatos influente no entretenimento, incluindo figuras como Jay-Z, Ashton Kutcher e Justin Bieber. Sua festa de 50 anos contou com a presença de celebridades como Beyoncé, Kanye West e Kim Kardashian.\nEm 16 de setembro de 2024, Diddy foi preso em Nova York sob acusações de abuso sexual e outros crimes relacionados. O promotor Damian Williams declarou que o artista utilizava violência e coerção, frequentemente sob o efeito de drogas, para forçar mulheres a manter relações sexuais por longos períodos, além de gravar os abusos.\nDe acordo com o jornalThe New York Times, as principais acusações apontam para o comando de um empreendimento criminoso que incluía abusos, ameaças e coerção que teriam sido realizados para satisfazer seus desejos sexuais e proteger sua reputação.\nAs investigações envolvem depoimentos de várias mulheres, incluindo a cantora Cassie Ventura e a modelo Crystal McKinney.\nSaiba quais são as principais acusações contra Diddy:\nCassie Ventura– em novembro de 2023, a cantora e ex-namorada de Diddy, Cassie Ventura, foi a 1ª a entrar com uma ação formal, acusando-o de abuso sexual. Ela alegou que Diddy a forçou a se envolver em atos sexuais não consensuais e a fazer sexo com outros homens enquanto era filmada. O processo foi encerrado ainda no mesmo mês, sem que detalhes fossem divulgados;\nprodutor musical– no início de 2024, um produtor musical revelou ter sido coagido por Diddy a contratar mulheres para encontros sexuais e a ele próprio ser pressionado a manter relações com elas;\nDerrick Lee Smith– em junho de 2024, Derrick Lee Smith, que encontra-se preso em uma cadeia em Michigan, afirmou que Diddy o drogou e abusou sexualmente dele durante uma festa em 1997. Smith processou Diddy e ganhou a ação judicial, depois que o rapper não compareceu a uma audiência virtual.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/diddy-e-acusado-de-ma-conduta-sexual-por-120-pessoas-diz-advogado/"
        },
        {
            "titulo": "Modelo brasileira é encontrada morta nos EUA após festa em iate",
            "subtitulo": "Polícia de Miami investiga o caso; Adriana Vieira tinha 31 anos e deixa um filho de 6 anos",
            "data": "2.out.2024 (quarta-feira) - 8h05",
            "autor": "PODER360",
            "texto": "A modelo brasileira Adriana Vieira, de 31 anos, foi encontrada morta em um porto de Miami, nos Estados Unidos, no fim de setembro. Segundo o site de notícias norte-americanoThe U.S Sun, ela teria participado, em 21 de setembro, de uma festa em um iate promovida por um rapper, que não teve a identidade divulgada. Seu corpo foi encontrado boiando no dia seguinte.\nLeandro Vieira, irmão da modelo, publicou em seu perfil noInstagram, na 2ª feira (30.set.2024), um comunicado de sua mãe. “É com muita dor, muita tristeza, que venho dizer que no sábado, dia 21 de setembro de 2024, a minha filha Adriana Vieira faleceu. Até agora não tem nada esclarecido sobre a morte dela”, declarou.\nSegundo o comunicado, a família já tomou as providências para trazer o corpo ao Brasil. A morte está sendo investigada pela polícia de Miami.\nEm nota aoPoder360,  o Ministério das Relações Exteriores disse que está“em contato com as autoridades locais e com os familiares”para prestar“assistência consular”ao filho de Adriana e demais integrantes da família. Disse ainda que o translado dos restos mortais é“decisão da família e não pode ser custeado com recursos públicos”.\nEis a íntegra do texto:\n“O Ministério das Relações Exteriores, por meio do Consulado-Geral em Miami, está em contato com as autoridades locais e com os familiares da cidadã brasileira, para prestar a assistência consular cabível ao filho menor e demais familiares.\n“Informa-se que, em caso de falecimento de cidadão brasileiro no exterior, as Embaixadas e Consulados brasileiros podem prestar orientações gerais aos familiares, apoiar seus contatos com o governo local e cuidar da expedição de documentos, como o atestado consular de óbito, tão logo terminem os trâmites obrigatórios realizados pelas autoridades locais.\n“O traslado dos restos mortais de brasileiros falecidos no exterior é decisão da família e não pode ser custeado com recursos públicos, à luz do § 1º do artigo 257 do decreto 9.199/2017.\n“Em atendimento ao direito à privacidade e em observância ao disposto na Lei de Acesso à Informação e no decreto 7.724/2012, o Ministério das Relações Exteriores não fornece informações sobre casos individuais de assistência a cidadãos brasileiros.”\nConforme a publicação norte-americana, Adriana é natural de São Paulo. Ela tem mais de 500 mil seguidores em seu perfil noInstagram. A modelo tem um filho de 6 anos. O pai da criança teria se mudado para os EUA com Adriana, mas voltou ao Brasil depois que o casal se separou.\n“O meu neto Dom está bem, falo com ele todos os dias. Por enquanto é isso, vou atualizando quando possível”, escreveu a mãe da modelo.\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/modelo-brasileira-e-encontrada-morta-nos-eua-apos-festa-em-iate/"
        },
        {
            "titulo": "51% aprovam e 45% desaprovam Lula, diz Quaest",
            "subtitulo": "Taxa de avaliação positiva caiu 3 p.p. em relação a julho, quando presidente teve seu melhor desempenho",
            "data": "2.out.2024 (quarta-feira) - 7h00",
            "autor": "PODER360",
            "texto": "Pesquisa Genial/Quaest divulgada nesta 4ª feira (2.out.2024) mostra que o presidenteLuiz Inácio Lula da Silva(PT) é aprovado por 51% dos brasileiros e reprovado por 45%. No levantamento anterior, de julho, a aprovação do presidente atingiu 54%, o maior índice de 2024. A desaprovação era de 43%.\nA pesquisa ouviu 2.000 pessoas de 25 a 29 de setembro de 2024 com 16 anos ou mais. A margem de erro é de 2 pontos percentuais, para mais ou para menos. O intervalo de confiança é de 95%. Leia aíntegrado levantamento (PDF – 11 MB).\nA Quaest também perguntou aos entrevistados sobre como avaliam o 3º governo Lula de modo geral. Ao todo, 32% dizem avaliar de forma positiva, enquanto 33% avaliam de forma regular e 31%, de modo negativo. Outros 4% não sabem ou não responderam.\nO resultado representa uma queda de 4 pontos percentuais na avaliação positiva. Eram 36% em julho. A avaliação regular e a negativa subiram, respectivamente, 3 pontos e 1 p.p.\nLeia outros destaques da pesquisa:\n“O governo Lula está … do que o governo Bolsonaro?”\n38% responderam que está“melhor”;\noutros 22% disseram que está“igual”;\njá 33% disseram que está“pior”; e\n4% não souberam ou não responderam.\n“O Brasil está indo na direção certa ou na direção errada?”\n41% das pessoas responderam que o país está“na direção certa”;\n49% disseram que está“na direção errada”;\n10% dos participantes não souberam ou não responderam.\n“Tem visto notícias mais positivas ou mais negativas sobre o governo Lula?”\n38% responderam que têm visto notícias“mais positivas”;\noutros 38% responderam que são“mais negativas”;\n20% disseram que“não têm ouvido notícias”;\nos 4% restantes não souberam ou não quiseram responder.",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/51-aprovam-e-45-desaprovam-lula-diz-quaest/"
        },
        {
            "titulo": "Rede D’Or é uma das empresas mais sustentáveis do mundo",
            "subtitulo": "Companhia está entre as 5 brasileiras que integram o ranking global de 2024, produzido pela revista Time",
            "data": "2.out.2024 (quarta-feira) - 6h00",
            "autor": "Rede D'Or",
            "texto": "Os investimentos daRede D’Orem sustentabilidade resultaram no reconhecimento global por boas práticas ambientais e sociais. Em 2024, a empresa foi uma das 5 brasileiras norankingdas 500 companhias mais sustentáveis do mundo da revistaTime, além de ser uma das 11 corporações de saúde que aparecem na lista.\nA seleção considera, dentre outros fatores, corporações que assinaram compromisso com importantes programas climáticos e cumprem padrões rigorosos de controle de emissões. O levantamento foi realizado pelaStatista, plataforma global de dados.\nO resultado reflete um trabalho em prol da sustentabilidade que vem sendo construído há anos, com cada vez mais transparência.Desde 2022, a Rede D’Or divulga o relatório anual de sustentabilidade, que é auditado por organismo externo independente e destaca as práticas ESG (ambiental, social e governança, da sigla em inglês) adotadas e os compromissos e as metas assumidos. A publicação também é credenciada junto aCVM(Comissão de Valores Mobiliários).\nEm 2023, conforme o relatório anual, a Rede D’Or registrou redução de 17,1% no consumo de água e quase 13% na produção de resíduos. Além disso, 133 unidades da empresa já estão inventariadas no Programa BrasileiroGHG Protocol, que monitora e estabelece métricas para a redução de emissões de gases de efeito estufa.\n“Estamos fortemente engajados na agenda das mudanças climáticas, contribuindo para uma economia de baixo carbono. Dentre nossas iniciativas estratégicas, destacamos a migração de 74 unidades para o uso de energia de fontes renováveis até o final de 2025”, afirmou Paulo Junqueira Moll, CEO da Rede D’Or.\nDentro do GHG Protocol, a Rede D’Or foi reconhecida com oSelo Ouro, o mais alto nível de qualificação, em 2023. O selo evidencia o compromisso em estabelecer métricas de redução de emissões, conforme estabelecido peloProtocolode Quioto. A empresa também recebeu nota B –uma das notas mais altas– pelo 2º ano consecutivo peloCDP(antigo Carbon Disclosure Project), sistema de divulgação internacional de impacto ambiental.\n“No último ano, realizamos uma avaliação abrangente de riscos e oportunidades baseadas em cenários climáticos físicos e de transição. Essa avaliação é fundamental para identificar as principais fontes de emissão de gases de efeito estufa e definir estratégias climáticas alinhadas ao modelo de negócios da empresa”, disse Ingrid Cicca, gerente de Sustentabilidade e Meio Ambiente da Rede D’Or.\nA Rede D’Or destaca que já está comprometida com metas para as próximas décadas. Enquanto signatária doPactoGlobal daONU(Organização das Nações Unidas), aderiu àAgenda 2030de Objetivos de Desenvolvimento Sustentável.\nPara seguir no caminho da sustentabilidade, dentre os compromissos prioritários estão a redução de 36% nas emissões de gases de efeito estufa até 2030, em alinhamento com o compromisso globalRace to Zero, e a neutralização das emissões líquidas até 2050.\nA empresa também mantém outras metas ambientais importantes, dentre as quais a redução de 10% no consumo de energia elétrica nas centrais de água gelada, que auxiliam o sistema de refrigeração nas unidades e o resfriamento de equipamentos, até o final de 2024. Também está prevista a diminuição de 10% no uso de água nas unidades que adotam o projeto interno de eficiência hídrica até o encerramento deste ano.\nAlém disso, a companhia planeja alcançar 30% de taxa de reciclagem de resíduos até 2030. Para tanto, investe na eficiência energética dos hospitais e clínicas e no aprimoramento do programa de gerenciamento de resíduos.\nLeia mais sobre a sustentabilidade na Rede D’Or no infográfico.\n\nEm 2023, a Rede D’Or conquistou ainda um novo certificadoFTSE4Good Index Series, um importante indicador de sustentabilidade internacional, aferido pelaFTSE(Financial Times Stock Exchange) Russell, divisão daLondon Stock Exchange, bolsa de valores de Londres, na Inglaterra. A companhia obtevescore3,9, ficando posicionada dentre as top 6 do subsetor que faz parte.\nListada naB3, bolsa de valores brasileira, a empresa foi selecionada para integrar a 19ª carteira doISE(Índice de Sustentabilidade Empresarial), que entrou em vigor em janeiro de 2024. Esse grupo específico reúne corporações avaliadas com alto comprometimento com a sustentabilidade empresarial.\nNo campo social, a Rede D’Or também tem forte atuação. Com investimento em 2023 de R$ 17,5 milhões em projetos sociais de áreas como cultura, esporte e assistência em saúde, cerca de 1,6 milhão de pessoas foram indiretamente ou diretamente beneficiados pelos programas da empresa. Também foram criados, ao todo, 21.325 empregos pela companhia no último ano.\n“Ressaltamos o nosso compromisso social com o desenvolvimento econômico das regiões em que atuamos. Em 2023, mais de 90% dos materiais e serviços contratados pela Rede D’Or foram distribuídos por fornecedores locais”, afirmou o executivo Paulo Junqueira Moll.\nA empresa também atua em situações que mobilizam a sociedade brasileira. Diante das chuvas queatingiramo Rio Grande do Sul entre abril e maio deste ano, com cerca de 2 milhões de pessoas afetadas, a empresa realizou uma série de ações em solidariedade à população gaúcha.\nForam doados materiais hospitalares, medicamentos e equipamentos para órgãos, entidades e instituições de saúde da região. Aprefeiturade Canoas, o Hospital Nossa Senhora dePompéia, em Caxias do Sul, e aPUC-RS(Pontifícia Universidade Católica do Rio Grande do Sul), por exemplo, receberam recursos médico-hospitalares.\nForam realizadas outras doações, destinadas àFundaçãoHospitalar Getúlio Vargas, em Sapucaia do Sul, que abastece os hospitaisSão José, em Taquari,São José da Divina Providência, em Arroio do Meio,São Sebastião Mártir, em Venâncio Aires, eEstrela da Divina Providência, em Estrela.\nOrganizações do Rio Grande do Sul receberam ainda 60 computadores para acesso da população a teleconsultas.\nOutra atuação de destaque da empresa foi no combate à pandemia de covid-19, iniciada em 2020. Por meio doIdor(Instituto D’Or de Pesquisa e Ensino), braço de pesquisa e desenvolvimento da companhia, foram conduzidos estudos clínicos de tratamento com mais de 6.000 voluntários com as vacinas Oxford/AstraZeneca no Brasil, além de pesquisas com os imunizantes Coronavac/Butantan e Clover.\nComprometido com a ciência e inovação, as pesquisas do Idor, no geral, já resultaram em cerca de 2.000 publicações desde 2010, com mais de 39.000 citações em revistas científicas. Entre 2020 e 2023, foram publicados 160 estudos relacionados somente à covid-19.\nAlém do reconhecimento pela revista Time, a Rede D’Or foi premiada no ano passado pela organização internacionalHealth Care Without Harm, representada no Brasil pelo projetoHospitais Saudáveis.\nA companhia recebeu oprêmioHealth Care Climate Challenge como uma das6 empresas globaisdestacadas no setor de saúde por ações climáticas eficazes com impacto coletivo na região em que atuam, na categoria Campeões Climáticos. Também recebeu reconhecimento na categoria Liderança Climática. A conquista ressalta o empenho no combate às mudanças climáticas.\nA empresa conquistou no ano passado amenção honrosana categoria Análise Econômico-Financeira no 25º PrêmioAbrasca(Associação Brasileira das Companhias Abertas) de Melhor Relatório Anual de Companhia Aberta.\nO reconhecimento foi em razão do Relatório de Sustentabilidade 2022. A empresa foi incluída dentre asfinalistas, o que mostra a transparência e a qualidade das informações econômicas, sociais, ambientais e governança divulgadas.\nEssas conquistas são resultado de uma atuação cada vez mais fortalecida no campo da sustentabilidade em todas as pontas. “Ter metas ESG e implementar políticas para atingi-las é um trabalho permanente, em que o processo de amadurecimento é transversal e a evolução é constante”, afirmou Ingrid Cicca.\nEste conteúdo foi produzido e pago pelaRede D’Or.",
            "label": "conteudo-de-marca",
            "url": "https://www.poder360.com.br/conteudo-de-marca/rede-dor-e-uma-das-empresas-mais-sustentaveis-do-mundo/"
        },
        {
            "titulo": "Só 2 candidatos em Manaus têm propostas para lidar com a seca",
            "subtitulo": "Gestão municipal é uma das piores entre as capitais do país em resposta às mudanças climáticas; capital amazonense está em estado de emergência",
            "data": "2.out.2024 (quarta-feira) - 5h59",
            "autor": "Luciana Saravia redatora",
            "texto": "Só 2 dos 5 candidatosà Prefeitura de Manausmelhor posicionados nas pesquisas têm propostas para lidar com a crise hídrica da região.A capital amazonense está em estado de emergência devido à estiagem. O Rio Negro estáprestes a registrar o nível mais baixoda história e isso afeta milhões de pessoas.\nO deputado federalAmom Mandel(Cidadania) cita algumas medidas, como a limpeza dos igarapés e a adaptação do sistema de saneamento às mudanças climáticas. O deputado estadualRoberto Cidade(União Brasil) diz que terá um plano de contingência voltado para extremos climáticos, como estiagem, cheias dos rios e queimadas.\nOs 5 postulantes à Prefeitura de Manaus têm, somadas, 49 propostas para o meio ambiente em seus planos de governo.A distribuição, no entanto, não é igual: um único candidato concentra 23 iniciativas. Os demais têm de 3 a 9 propostas.\nLeia abaixo o que planejam Amom Mandel,David Almeida(Avante),Capitão Alberto Neto(PL),Marcelo Ramos(PT) e Roberto Cidade para o meio ambiente em Manaus:\nAmom Mandel (Cidadania)– o deputado apresentou 23 propostas, 47% do total dos 5 candidatos, em seu plano de governo (íntegra– PDF – 11 MB). Entre elas:preservação dos igarapés;ampliação das regras de processos administrativos por crimes ambientais;plano de emergência para a qualidade do ar; e“árvores líquidas”, totens de algas que capturam dióxido de carbono no lugar de plantas adultas.\npreservação dos igarapés;\nampliação das regras de processos administrativos por crimes ambientais;\nplano de emergência para a qualidade do ar; e\n“árvores líquidas”, totens de algas que capturam dióxido de carbono no lugar de plantas adultas.\nDavid Almeida (Avante)– o atual prefeito tem 9 propostas (íntegra– PDF – 1,5 MB) e quer dar continuidade a programas já existentes como:“Anjos da Floresta”, que instala ecobarreiras e revitaliza as matas ciliares nos rios;quer aprovar o plano municipal de saneamento básico; eampliar pontos de entrega voluntária de materiais recicláveis.\n“Anjos da Floresta”, que instala ecobarreiras e revitaliza as matas ciliares nos rios;\nquer aprovar o plano municipal de saneamento básico; e\nampliar pontos de entrega voluntária de materiais recicláveis.\nCapitão Alberto Neto (PL)– o deputadoapoiado pelo ex-presidenteJair Bolsonaro(PL)nãodestinou uma seção do seu plano de governo(íntegra– PDF – 2 MB) para o meio ambiente. Listou 9 iniciativas dentro de outros projetos:criação de um plano contra mudanças climáticas;desativar o lixão da cidade; ecriação de uma plataforma que conecte catadores urbanos e pontos de coleta.\ncriação de um plano contra mudanças climáticas;\ndesativar o lixão da cidade; e\ncriação de uma plataforma que conecte catadores urbanos e pontos de coleta.\nMarcelo Ramos (PT)– o ex-deputado citou 5 iniciativas (íntegra– PDF – 5 MB). Entre elas:criação de projetos de bioeconomia e agroecologia;preservação de áreas verdes; eprogramas de sensibilização e promoção de práticas sustentáveis.\ncriação de projetos de bioeconomia e agroecologia;\npreservação de áreas verdes; e\nprogramas de sensibilização e promoção de práticas sustentáveis.\nRoberto Cidade (União Brasil)– o deputado apresentou só 3 iniciativas em seu plano de governo (íntegra– PDF – 1 MB):combater a ocupação irregular de orlas, igarapés e margens dos rios da cidade;criar um plano municipal de contingência para eventos climáticos extremos; ecriar um programa de arborização para Manaus.\ncombater a ocupação irregular de orlas, igarapés e margens dos rios da cidade;\ncriar um plano municipal de contingência para eventos climáticos extremos; e\ncriar um programa de arborização para Manaus.\nA gestão pública manauara para responder às mudanças climáticas é uma das piores dentre as capitais do país. Umestudoda FGV (Fundação Getulio Vargas) de 2022 ranqueou as 15 metrópoles do país em uma escala de 0 a 14 em relação a políticas públicas direcionadas ao tema. Manaus teve 10,5 –a 2ª pior nota.\nA pesquisa classificou a gestão como“iniciante”. Alegou que Manaus não tem Plano de Ação Climática nem “área de governo, órgão ou empresa parceira para tratar de mudanças climáticas”. Também receberam a mesma classificação as cidades de Belém, Goiânia, Vitória e Florianópolis.\nAoPoder360, o doutor em Política Científica e Tecnológica e autor do estudoLuís Paulo Brescianidisse que a responsabilidade da proteção e preservação do meio ambiente é compartilhada entre os 3 entes da Federação. Mas, o Estatuto das Cidades, de 2001, colocou os municípios no papel central dessas políticas públicas.\n“Nós estamos falando de uma cidade que é há muito tempo uma das maiores do país. Ela está em um bioma onde os fenômenos acontecem de forma integrada. Agora a gente está vivendo um período que talvez nunca tenhamos visto com essa proporção de seca de rios na Amazônia (…) As capacidades de Manaus ou em qualquer outra cidade nesse bioma são limitadas, sempre serão limitadas”, disse.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/candidatos-em-manaus-ligam-pouco-para-meio-ambiente/"
        },
        {
            "titulo": "De Babu a Zilu, conheça 28 famosos que disputarão as eleições",
            "subtitulo": "Maioria dos candidatos concorre ao cargo de vereador do Rio ou de São Paulo; lista inclui mãe de Isabella Nardoni e o Cabeção de “Malhação”",
            "data": "2.out.2024 (quarta-feira) - 5h55",
            "autor": "Izabel Tinin redatora",
            "texto": "O 1º turno das eleições municipais de 2024 será realizado no domingo (6.out.2024). Mais de 463 mil pessoas solicitaram registro para disputar os cargos de prefeito, vice-prefeito e vereador ao TSE (Tribunal Superior Eleitoral).\nDentre os candidatos, há nomes já conhecidos pelos brasileiros, seja pela trajetória política, carreira artística ou envolvimento em polêmicas. OPoder360compilou uma lista com os nomes mais notáveis do pleito pelo país. Leia no infográfico abaixo:\n\nBabu Santana(Psol-RJ):\nAlexandre da Silva Santana, de 44 anos, mais conhecido como Babu Santana, é ator, cantor e ex-BBB (2020). Ficou conhecido por interpretar o cantor Tim Maia no filme homônimo de 2014. Nesta eleições, écandidato a vereador do Rio.DeclarouR$ 685 mil em bens à Justiça.\nMara Viana(PSDB-BA):\nMaria Nilza Viana dos Santos, a Mara, tem 52 anos e foi campeãdoBBB 6, em2006. No início deste ano, formou-se em psicologia. É candidata a vice-prefeita de Porto Seguro (BA). Apesar de ter levado o prêmio milionário doreality show,declarouR$ 523 milem bens à Justiça.\nZilu Camargo(União Brasil-SP):\nZilu de Almeida Godoi Camargo, 66 anos, foi casada com o cantor Zezé Di Camargo, da dupla sertaneja com Luciano. É mãe da cantora e ex-BBB (2024) Wanessa Camargo. Tenta uma vaga na Câmara Municipal de São Paulo nestas eleições. DeclarouR$ 8,7 milhões à Justiça.\nAlexandre Frota(PDT-SP):\nAlexandre Frota de Andrade, 60 anos, foi eleito deputado federal em 2018 com apoio do ex-presidenteJair Bolsonaro(PL). Na eleição seguinte, em 2022, seguiu um caminho diferente declarando apoio ao então candidatoLuiz Inácio Lula da Silva(PT). No mesmo ano, disputou uma vaga na Alesp (Assembleia Legislativa do Estado de São Paulo), mas não conseguiu vencer o pleito. Nas eleições de 2024, tenta ser vereador de Cotia (SP). Não declarou bens ao TSE.\nAntes de ingressar na carreira política, Frota ficou conhecido por atuar em filmes pornôs.\nJoice Hasselmann(Podemos-SP):\nJoice Cristina Hasselmann tem 48 anos e já foi deputada federal. Assim como Frota, foi eleita na onda do bolsonarismo de 2018. Foi a mulher mais votada daquele ano. Foi líder do Governo na Câmara, mas deixou a função depois de desavenças com Bolsonaro. Tentou se reeleger em 2022, porém sem sucesso. Agora tenta ser vereadora de São Paulo. Declarou patrimônio deR$ 528 mil.\nMarquinhos Trad(PDT-MS):\nMarcos Marcello Trad, conhecido popularmente como Marquinhos Trad, tem 60 anos. Foi deputado estadual do Mato Grosso do Sul por 3 mandatos consecutivos (2007-2016). Também foi prefeito de Campo Grande, capital do Estado, por 2 mandatos (2017-2022). Concorreu ao governo estadual em 2022, mas não conseguiu se eleger. Agora tenta ser vereador de Campo Grande. Declarou patrimônio deR$ 2,1 milhões.\nThammy Miranda(PSD-SP):\nThammy Brito de Miranda e Silva, 42, já é vereador de São Paulo e agora tenta a reeleição. Filho da cantoraGretchen, o candidato iniciou sua carreira como dançarino, cantor e modelo. Em 2014, anunciou ser um homem trans. Declarou possuir o patrimônio deR$ 5,5 milhões.\nHeloísa Helena(Rede-RJ):\nA enfermeira Heloísa Helena Lima de Moraes Carvalho tem 62 anos e já foi vice-prefeita de Maceió (1993-1995), deputada estadual (1995-1999) e senadora por Alagoas (1999-2007). Também se candidatou à Presidência da República em 2006, mas não teve êxito. Agora tenta se eleger vereadora do Rio. DeclarouR$ 63.866.\nAlexandre Corrêa(Avante-SP):\nAlexandre Bello Corrêa tem 54 anos e é empresário. Ficou conhecido por ter sido casado com a apresentadoraAna Hickmann, que pediu o divórcio em novembro do ano passado. Acusado de violência doméstica, o candidato a vereador de SP promete defender o direito dos homens. DeclarouR$ 8,6 milhões.\nBebeto(PSD-RJ):\nJosé Roberto Gama de Oliveira, o Bebeto, tem 60 anos e ajudou a seleção brasileira a ser tetracampeã de futebol em 1994. Foi deputado estadual do Rio de Janeiro por 3 mandatos (2010-2022). Na última eleição, concorreu a deputado federal, mas não se elegeu. Agora tenta o cargo de vereador carioca.Declaroupatrimônio deR$ 6 milhões.\nAna Carolina Oliveira(Podemos-SP):\nAna Carolina Cunha de Oliveira Francomano, 40, ficou conhecida em 2008 depois do assassinato de sua filha, Isabella Nardoni.A criançamorreu depois de ser atirada de uma janela do 6º andar do apartamento onde vivia com o pai, Alexandre Nardoni, e a madrasta, Anna Carolina Jatobá. O casal foi condenado pelo assassinato.\nA administradora é candidata a vereadora de São Paulo.DeclarouR$ 881 mil em bens.\nDudu Camargo(Republicanos-SP):\nEduardo Ferreira de Almeida Camargo, mais conhecido como Dudu Camargo, de 26 anos, foi apresentador do programa“Primeiro Impacto”, doSBT. O jornalista foi demitido em 2023, depois de trabalhar por 15 anos na emissora. É candidato a vereador de São Paulo. Não declarou bens à Justiça.\nLéo Áquilla(MDB-SP):\nLeonora Mendes de Lima tem 54 anos e é jornalista. Foi repórter daRecorde daRedeTV.Também participou do reality showA Fazenda(2012). É candidata a vereadora de São Paulo nesta eleições.Declarou possuir o patrimônio de R$ 839 mil.\nClaudia Baronesa(Republicanos-SP):\nClaudia Castanheira Alves, 54, é empresária e mãe do funkeiro MC Gui. Participou dos realitiesPower Couple(2022) eA Grande Conquista(2024). É candidata a vereadora de SP. DeclarouR$ 1,6 milhão em bens.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/de-babu-a-zilu-conheca-28-famosos-que-disputarao-a-eleicao/"
        },
        {
            "titulo": "Governos sucessivos fracassaram ao tentar atrair turistas para o Brasil",
            "subtitulo": "País recebe há anos só perto de 6 milhões de visitantes estrangeiros por ano; meta fixada por Lula é de 8,1 milhões",
            "data": "2.out.2024 (quarta-feira) - 5h50",
            "autor": "Mateus Maia repórter",
            "texto": "Sucessivos governos fracassaram na tentativa de aumentar o turismo de estrangeiros no Brasil, com o número total variando na faixa de 5 a 6 milhões por ano na última década e meia. Agora, a meta da administração deLuiz Inácio Lula da Silva(PT) é chegar a 8,1 milhões em 2027.\nEm 2023, o 1º ano do Lula 3, foram só 5,9 milhões, menos do que em vários anos anteriores a 2020, quando o Brasil e o mundo enfrentaram a pandemia de coronavírus. De janeiro a julho deste ano o número saltou para 4 milhões, segundo o Ministério do Turismo. Se a quantia se repetir no 2º semestre, o país pode bater o recorde.\nO governo precisará acelerar o ritmo médio das chegadas internacionais no país para atingir a meta que estabeleceunoPlano Nacional de Turismo 2024-2027.O país nunca chegou perto desse número –nem ao sediar a Copa do Mundo (2014) e as Olimpíadas (2016). Eis a íntegra doplano(PDF – 10,9 kB).\nO Ministério do Turismo foi criado em 2003, no 1º mandato de Lula. A alta no número de turistas estrangeiros no Brasil foi de 44% nos últimos 20 anos, entre altas e baixas. Agora, precisaria crescer quase o mesmo (37%), mas em só 4 anos.\nO resultado até o meio de 2024, entretanto, é 10,4% superior ao verificado no mesmo período de 2023. Caso esse crescimento se mantenha até o fim do ano, estará a frente da média de crescimento necessária para atingir a meta em 2027.\n\nO Brasil recebeu ao menos 6 milhões de turistas estrangeiros anuais de 2014 até 2019. No período, o país foi sede a Copa do Mundo da Fifa em 2014 e as Olimpíadas do Rio, em 2016.Depois da pandemia, que derrubou o setor de turismo, o país ainda não retomou esse patamar de visitantes.\n\nA título de comparação, mesmo que o Brasil atinja a meta estabelecida para daqui a 4 anos, o resultado ainda será 9% abaixo do número de turistas que foram ao museu do Louvre, em Paris.\nA atração francesa recebeu, no ano passado, 8,9 milhões de turistas. Sendo que só 32% eram da própria França. Em 2023, o Brasil recebeu 5,9 milhões de estrangeiros, 33% a menos que o total do Louvre.\nOutro objetivo do Plano Nacional é que o Brasil se torne, até 2027, o principal destino turístico da América do Sul, ultrapassando a Argentina. Segundo o documento, o país foi o 2º lugar de 2011 a 2019. Durante 2020 e 2021, os números ficam de todos ficam prejudicados pela covid-19.\nDepois da pandemia, o Brasil voltou à mesma posição, novamente dos destinos argentinos. O governo avalia que é preciso baratear o deslocamento até o país e também internamente, melhorando o custo-benefício como destino turístico.\nEm 18 de setembro, quando Lulasancionoua nova Lei Geral do Turismo, o presidente declarou que ninguém quer visitar locais pobres, cemitérios, campos de concentração ou praias poluídas.\n“Agora, ninguém quer fazer turismo para coisa ruim. Ninguém quer fazer visita de turismo em cemitério, ninguém quer fazer visita de turismo em local de muita pobreza. Ninguém quer fazer turismo em campo de concentração. Em lugar de refugiados. A gente precisa fazer turismo em coisas que são atrativas”, afirmou na ocasião.\nEm Buenos Aires, entretanto, há grande fluxo de turistas para ver o túmulo de Evita Perón, no Cemitério da Recoleta. O mesmo acontece em Londres, onde está o corpo de Karl Marx no Highgate Cemetery. Ou em Moscou, onde está o Mausoléu de Vladimir Lênin.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/governos-sucessivos-fracassaram-ao-tentar-atrair-turistas-para-o-brasil/"
        },
        {
            "titulo": "Saiba quais são as pesquisas que saem nesta 4ª",
            "subtitulo": "Devem ser divulgados 677 estudos eleitorais, sendo 72 de cidades do G103, o grupo de cidades com mais de 200 mil eleitores",
            "data": "2.out.2024 (quarta-feira) - 5h00",
            "autor": "PODER360",
            "texto": "Nesta 4ª feira (2.out.2024), devem ser divulgados os resultados de ao menos 677 das3.800 pesquisas eleitoraisaguardadas para esta semana, que estão registradas noTSE(Tribunal Superior Eleitoral). Os levantamentos incluem dados de intenção de voto para as disputas para as prefeituras e para as câmaras municipais.\nDos 677 estudos, 72 são de cidades do G103, o grupo decidades com mais de 200 mil eleitorese que podem ter 2º turno.\nEis as pesquisas do G103 que saem nesta 4ª feira (2.out):\n\n\nEis o calendário com todas as pesquisas desta semana:\nCliqueneste linke abra o gráfico em uma nova aba.\n\nLeia alguns dos resultados de pesquisas publicadas na 3ª feira (1º.out):\nLeandro e Alcides empatam em Aparecida de Goiânia (GO);\nFarid venceria no 1º turno com 57% no Guarujá, diz pesquisa;\nAbílio tem 32% das intenções de voto em Cuiabá, diz AtlasIntel;\nIpespe: Mano Medeiros lidera em Jaboatão dos Guararapes (PE);\nTaka Yamauchi lidera corrida para Prefeitura de Diadema (SP);\nNunes, Boulos e Marçal estão empatados em SP, diz Paraná Pesquisas;\nBruno Reis lidera com 74% em Salvador, diz Paraná Pesquisas;\nPL tem 18 candidatos competitivos no G103, contra 11 do PT;\nPL lidera em candidatos competitivos nas grandes cidades.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/saiba-quais-sao-as-pesquisas-que-saem-nesta-4a-2/"
        },
        {
            "titulo": "Brasil inicia outubro com 1.402 focos de incêndio",
            "subtitulo": "Dados são de 3ª feira (1º.out.2024); Mato Grosso tem 727 focos de incêndio –51,9% das ocorrências do tipo",
            "data": "2.out.2024 (quarta-feira) - 4h12",
            "autor": "PODER360",
            "texto": "O Brasilregistrava 1.402 focos de incêndio na 3ª feira (1º.out.2024). Os dados são do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), divulgados nesta 4ª feira (2.out). O Pantanal concentra a maior parcela das ocorrências, com 572 –ou 40,8%.\nMato Grosso é o Estado com o maior número de queimadas, com 727 focos registrados em 24h. É seguido por São Paulo (206) e Mato Grosso do Sul (82).\n\nOs 6 biomas registraram a incidência de fogo. O Cerrado teve o 2º maior número, com 366 focos –26,1% do total.\n\nO Brasil encerrou o mês de agosto de 2024 com opior número de queimadas em 14 anos. Foram 68.635 ocorrências –o 5º maior da série histórica, iniciada em 1998. Foi uma alta de 144% em relação ao mesmo período de 2023.\nSetembro teve83.157 focos de incêndio–o pior mês do ano em número de queimadas até o momento. O mês passado foi o setembro commaior número de queimadasdesde 2010, quando foram contabilizados 109.030 focos de incêndio.\nEm relação ao último ano, que registrou 46.498 pontos de fogo em setembro, o aumento foi de 78,74%. Tradicionalmente, este é o mês em que costuma ser registrado o pico de queimadas no Brasil, que segue até outubro.\nEm 2024, já são 211.610 ocorrências do tipo.\n\n\nO país vive, além da alta dos focos de incêndio, uma seca histórica, com a pior estiagem em 44 anos, segundo o Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais), ligado ao MCTI (Ministério de Ciência, Tecnologia e Inovação).\nEntenda as causas:\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais). Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nNa região da Amazônia, além dos focos de incêndio, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/brasil-inicia-outubro-com-1-402-focos-de-incendio/"
        },
        {
            "titulo": "Irã está mais perto de arma nuclear por causa de Trump, diz Walz",
            "subtitulo": "Vice de Kamala Harris debateu com J.D Vance; foram questionados sobre apoio norte-americano à ofensiva israelense no Líbano",
            "data": "2.out.2024 (quarta-feira) - 0h46",
            "autor": "José Luis Costa estagiário de jornalismo",
            "texto": "Governador de Minnesota e candidato a vice-presidente dos Estados Unidos na chapa comKamala Harris(Partido Democrata), Tim Walz (Partido Democrata) afirmou na 3ª feira (1º.out.2024) que o Irã está mais próximo de desenvolver armas nucleares por causa da gestão do ex-presidenteDonald Trump(Partido Republicano). A declaração foi dada durante um debate organizado pelaCBS Newsentre Walz e osenador de OhioJ.D. Vance, candidato a vice do republicano.\nA 1ª pergunta foi se eles apoiariam um ataque preventivo ao Irã. Nenhum dos 2 respondeu de forma objetiva. Nesta 3ª (1º.out), o paíslançou180 mísseis contra Israel em resposta à recente escalada do conflito no Oriente Médio, que se intensificou nas últimas semanas no Líbano.\nO companheiro de chapa de Kamala defendeu a capacidade de Israel de se defender como“absolutamente fundamental”.\nWalz, que é judeu, relembrou o ataque do grupo extremista Hamas contra Tel Aviv, em 7 de outubro de 2023.“Vamos nos manter firmes e haverá consequências”, afirmou.\nEm 2015, oIrã assinou em conjuntocom Estados Unidos, China, Rússia, França, Reino Unido e Alemanha o JCPOA (Plano de Ação Conjunto Global, na sigla em inglês). O acordo tinha como objetivo limitar o programa nuclear iraniano em troca da flexibilização de sanções econômicas impostas pelos outros países.\nA celebração do plano foi vista como um marco na diplomacia internacional. No entanto, em 2018, o então presidente Trump decidiu retirar o país do acordo e reimpor sanções severas ao Irã. A decisão provocou uma escalada de tensões no Oriente Médio e desestabilizou a relação entre os Estados Unidos e o Irã.\nO atual chefe do Executivo norte-americano, Joe Biden (Partido Democrata), tentou retomar o acordo depois que assumiu o governo, mas a negociação entre os países pouco avançou. Teerã exige a retirada de todas as sanções para voltar ao acordo.\nLeia abaixo outros destaques do debate entre Walz e Vance:\naborto:Walz disse que o direito ao aborto é“direito humano básico”. Vance seguiu o pensamento de Trump e reforçou ser uma questão que deve ser decidida pelos Estados, e não pela federação.“Por mais que a democracia seja confusa às vezes, é necessário as populações[dos Estados]decidam isso”, disse;\nmigração:Vance acusou a administração democrata de permitir que os Estados Unidos supostamente batessem o recorde de imigrações ilegais no país e de“destruir os sonhos dos norte-americanos”. O governador de Minnesota rebateu afirmando que os republicanos“continuam culpando os imigrantes por qualquer coisa”;\nmicrofones mutados:o senador de Ohio e o governador de Minnesota foram silenciados depois de as mediadores contradizerem a fala de J.D Vance e serem rebatidas pelo republicano. No momento, o debate se tornou mais acalorado e aCBS Newsusou de seu direito de silenciar o microfone dos candidatos;\neconomia:o republicano destacou o plano econômico de Donald Trump como solução para o aumento do custo de vida nos Estados Unidos. O democrata, por sua vez, criticou a“guerra comercial”iniciada pelo ex-presidente norte-americano. Ambos destacaram a importância de reduzir o custo de moradia e impostos;\ndemocracia:Vance desviou da pergunta sobre a democracia e priorizou críticas àsbig techsque, segundo ele, tenta silenciar os norte-americanos. Destacou a importância da liberdade de expressão e citou por vezes a 1ª Emenda da Constituição dos Estados Unidos, usada para defender esse direito no país. Walz acusou Trump de não ser comprometido com a democracia norte-americana e relembrou a transição de poder conturbada em 2021, quando republicanos invadiram o Capitólio em protesto à posse de Biden.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/ira-esta-mais-perto-de-arma-nuclear-por-causa-de-trump-diz-walz/"
        }
    ]
]