[
    [
        {
            "titulo": "Número de mortos sobe para 7 em São Paulo após chuvas",
            "subtitulo": "Até as 18h de sábado, o Corpo de Bombeiros e a Defesa Civil atenderam mais de 500 ocorrências em todo o Estado",
            "data": "12.out.2024 (sábado) - 22h53",
            "autor": "PODER360",
            "texto": "São Paulo (SP) registrou 7 mortes devido às chuvas que atingem o Estado desde a 6ª feira (11.out.2024). Segundo a Defesa Civil, foram 3 em Bauru, 2 em Cotia, 1 em Diadema e 1 na capital. Até as 18h de sábado, o Corpo de Bombeiros e a Defesa Civil atenderam mais de 500 ocorrências em todo o Estado.\nNesses locais, houve quedas de árvores e desmoronamentos de muros. A prefeitura de Taboão da Serra decretou situação de emergência. Cerca de 30 pessoas estão desalojadas no município.\nDe acordo com dados das concessionárias de energia elétrica, coletados pelaArsesp(Agência Reguladora de Serviços Públicos do Estado de São Paulo), mais de 2 milhões de pessoas foram impactadas pela falta de energia desde 6ª feira.\nA suspensão do abastecimento ocorreu por parte de 3 empresas de energia que atuam em São Paulo. Eis a quantidade de pessoas que tiveram o serviço prejudicado pelas chuvas:\nEnel: 1,4 milhão de pessoas;\nElektro: 6 mil pessoas;\nCPFL: 3.361 pessoas.\nO Procon-SP afirmou que vai notificar a Enel para que explique os motivos da demora no restabelecimento do fornecimento de energia para consumidores de vários bairros da capital e de outras cidades.\nMais de 2 milhões de consumidores atendidos pela concessionária ficaram sem luz na 6ª feira (11.out), quando as tempestades se intensificaram. Até a noite deste sábado (12.out), mais de 1 milhão ainda estava sem luz.\nO órgão disse também estar monitorando relatos de problemas em cidades do interior paulista, atendidas por outras concessionárias, para notificá-las.\nA distribuição de água pela Sabesp também foi afetada pelas chuvas em parte da Grande São Paulo. Segundo o governo do Estado, a interrupção do serviço ocorreu em decorrência da falta generalizada de energia elétrica após a tempestade da noite de 6ª feira. Eis as regiões impactadas:\nCapital: Vila Formosa, Jardim São Luiz, Capão Redondo, Americanópolis, Vila do Encontro, Parque Bologne, Interlagos, Grajaú, Parelheiros, Sapopemba, Jardim Marilda, Vila Clara, Vila Romana, Ipiranga, Vila Jaguara, Pirituba, Parque Anhanguera, e Jaraguá;\nSanto André: Vila Progresso, Miguel Ângelo, Vila Suíça, Gerassi e São Jorge;\nSão Bernardo do Campo: Vila Planalto e Nova Petrópolis;\nCotia: Jardim Atalaia;\nCajamar: Jordanésia e Parque São Roberto.\nA Sabesp também registrou impacto na distribuição de água nas cidades de São Roque, Araçariguama, Boituva e Torre de Pedra.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/chuvas-em-sp-numero-de-mortos-sobe-para-7/"
        },
        {
            "titulo": "Brasil e Guiana Francesa buscam preservação na fronteira",
            "subtitulo": "Projeto no Senado visa a reduzir parque brasileiro porque parte da área é habitada, mas ICMBio diz que moradores podem continuar no local",
            "data": "12.out.2024 (sábado) - 21h29",
            "autor": "Paulo Silva Pinto editor sênior",
            "texto": "Há preocupação noICMBio(Instituto Chico Mendes de Conservação da Biodiversidade) com uma proposta em tramitação no Congresso que pode reduzir o território do Parque Nacional de Montanhas de Tumucumaque, no Amapá. O projeto é do senadorLucas Barreto(PSD-AP) e propõe a exclusão de 80 km², o equivalente a um quadrado de 9 km de lado.\nAutoridades da área ambiental da Guiana Francesa também dizem que a proposta preocupa. Afirmam que, se aprovada, poderá resultar em aumento da presença de garimpeiros brasileiros no território francês. O ICMBio também menciona o risco de aumento de garimpo, sem citar o Brasil nem o território francês.\nO parque, implantado em 2002, é o maior do país. Tem 38 mil km². É maior do que Alagoas, que tem 28 mil km². Há cerca de 800 moradores em Vila Brasil, que fica na área do parque, a 4 horas de barco de Oiapoque (AP) pelo rio com o mesmo nome. Na margem oposta a Vila Brasil fica Camopi, na Guiana Francesa.\nA proposta de Lucas Barreto foi aprovada na CCJ (Comissão de Constituição de Justiça) do Senado em 17 de abril de 2024. Leia aíntegrado substitutivo aprovado (PDF – 379 KB). Precisará ser analisado pela Comissão de Meio Ambiente do Senado antes de ser votado no plenário.\nBarreto afirmou na época da aprovação pela CCJ que a redução da área do parque é necessária para o desenvolvimento de Oiapoque. OPoder360procurou o senador para falar novamente sobre o tema. Não houve resposta. O espaço permanece aberto para manifestações.\nVila Brasil é um local com comércio onde moradores de Camopifazem compras diariamente. Há outro local a 30 minutos de barco dali, Ilha Bela. Segundo moradores de Vila Brasil e a polícia francesa, construções em Ilha Bela são usadas para armazenar equipamentos e mantimentos usados por garimpeiros. Dizem que há também comércio destinado especificamente aos garimpeiros no local.\nOICMBio, responsável pela área, diz por meio de nota que Vila Brasil já existia quando o parque foi implantado, em 2002, mas que Ilha Bela surgiu depois disso. Afirma que a comunidade de Vila Brasil pode seguir existindo “de maneira sustentável“.\nDeclara também que a redução do parque proposta “é muito maior do que a atualmente ocupada pelas comunidades”, o que leva à preocupação com “um aumento exponencial da exploração mineral”.Leia trecho da nota do ICMBio mais abaixo.\nCamopi também está dentro de uma área de conservação, o Parque Amazônico da Guiana Francesa. Tem 34 mil km², o equivalente a 41% do território desse departamento ultramarino da França.\nA ideia foi apresentada pelo governo francês na Eco-92, conferência da ONU (Organização das Nações Unidas) que reuniu presidentes em 1992 no Rio. O parque só foi implantado em 2007. Há cooperação entre o parque brasileiro e francês, que ocupam as duas margens do rio Oiapoqueestabelecidopor acordo entre os 2 países.\nO parque francês abriga comunidades indígenas, que em território francês não vivem em áreas exclusivas. Há também garimpeiros que extraem ouro ilegalmente. Pascal Vardon, diretor do parque, disse que há cerca de 150 locais de garimpo no parque. Em toda a Guiana Francesa, incluindo esses, há cerca de 400 garimpos ilegais.\n“Se mudar a situação de preservação no parque brasileiro, a situação do garimpo poderá se agravar”, afirma Vardon. Ele diz que Ilha Bela serve de entreposto e comércio para garimpeiros que extraem ouro ilegalmente na Guiana Francesa.\nVardon diz que o dano do garimpo à floresta é muito superior ao que parece ao o observar os locais afetados diretamente. “O garimpo, mesmo em áreas pequenas, destrói o solo. Nada cresce por muitos anos. É muito diferente de uma clareira aberta pela queda de uma árvore, que faz as outras crescerem”, diz.\nO policial Thierry Giardot hoje é responsável pela cooperação com os brasileiros. Ele já participou de operações contra garimpos. Em geral, quando chegam, os garimpeiros já saíram.“Eles deixam os equipamentos em esconderijos com fezes e outros dejetos em volta para evitar a busca”, diz. Foram destruídos 61 milhões de euros em equipamentos de garimpeiros em 2023 na Guiana Francesa.\nAbaixo, trechos da nota do ICMBio:\n“A comunidade de Vila Brasil abriga quase 100 famílias, cuja principal atividade econômica é o comércio, atendendo principalmente os moradores da comuna de Camopi, localizada na margem guianense do rio Oiapoque. Nos últimos anos, a comunidade viu o surgimento de novas atividades econômicas, com destaque para a agricultura, praticada por novos residentes que se estabeleceram na área recentemente.\n“Ilha Bela é uma comunidade menor,com poucas famílias, que também exercem atividades comerciais, embora em menor escala, devido ao seu isolamento em relação a Camopi. Por conta dessa distância e do tamanho reduzido, há poucas informações sobre Ilhabela e suas dinâmicas socioeconômicas.\n“O projeto de lei não visa propriamente permitir a existência das comunidades, visto que elas já estão estabelecidas há muitos anos. No que diz respeito a Vila Brasil, a gestão do parque reconhece a importância de harmonizar a permanência da comunidade com os objetivos de conservação ambiental. Vila Brasil tem um papel relevante de proteção do território e da soberania nacional. O ICMBio defende que uma gestão especial para a área poderia assegurar a permanência da comunidade de maneira sustentável, além de potencializá-la como um polo de turismo de base comunitária, gerando renda a partir da conservação do meio ambiente.\n“A preocupação é que a área indicada para desafetação no projeto de lei é muito maior do que a atualmente ocupada pelas comunidades. Isso levanta o temor de que a decisão cause um aumento exponencial da exploração mineral, ao invés de garantir o desenvolvimento sustentável das comunidades locais.”\nLeia mais:\nGuiana Francesa quer ajuda do Brasil para conter garimpo\nCachaça custa 3 gramas de ouro no garimpo\nChefe de governo da Guiana Francesa critica visto a brasileiros\nOuro vira euro no Oiapoque\nIndígenas da Guiana Francesa estão contaminados por mercúrio\nO editor-sênior Paulo Silva Pinto viajou à Guiana Francesa a convite do WWF.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/brasil-e-guiana-francesa-buscam-preservacao-na-fronteira/"
        },
        {
            "titulo": "Lula lamenta morte de Ary Toledo e lembra prisão do artista na ditadura",
            "subtitulo": "Humorista morreu aos 87 anos; foi preso ao fazer piada sobre o AI-5, que fechou o Congresso Nacional, em 1968",
            "data": "12.out.2024 (sábado) - 20h57",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) lamentou neste sábado (12.out.2024) amortedo humorista Ary Toledo. O chefe do Executivo prestou condolências à família do artista, que morreu aos 87 anos. Acausa da mortefoi pneumonia.\nEm sua conta oficial no X (ex-Twitter), Lula destacou a trajetória de Ary Toledo.“Humorista, cantor, músico, compositor, teatrólogo, ator e dublador. O comediante paulista Ary Toledo exerceu inúmeras atividades culturais. Em comum entre elas, o seu talento”,escreveu.\nO petista também lembrou que Ary foi preso durante a ditadura militar por causa de uma piada envolvendo o AI-5 (Ato Institucional nº 5), que fechou o Congresso Nacional em 1968 –entenda aqui o que foi.\n“Seu humor o levou a ser preso pela ditadura militar após a piada ‘Quem não tem cão, caça com gato. Quem não tem gato, caça com ato'”, disse Lula.\nEis a mensagem:\n\nAry Christoni de Toledoestava internado no Hospital Sírio Libanês, em São Paulo (SP). A informação da mortefoi confirmadapela família, em publicação no Instagram.\nO hospital também divulgou uma nota de falecimento em que informa a causa da morte. Eis aíntegra(PDF – 420 kB) do documento.\nTorcedor do Corinthians, Ary nasceu em 1937, em Martinópolis (SP), mas foi criado em Ourinhos (SP). Aos 22 anos, se mudou para a cidade de São Paulo e iniciou sua carreira como artista. À época, começou a trabalhar como ator no Teatro Arena.\n5 anos depois, iniciou sua trajetória como humorista, área onde ganhou destaque nacional com piadas baseadas em temas sexuais. Ao longo da carreira, teve passagens pelaTV Tupi,RecordeSBT.\nO humorista também escreveu diversas publicações, como o livro“Testículos de Ary Toledo”, gravou discos e atuou em filmes nacionais, a exemplo de“A Compadecida”(1969)e“Esse Mundo é Meu”(1964).\nEm 1968, casou-se com a atriz Marly Marley (1938-2014), com quem permaneceu junto até 2014, ano em que a também diretora de teatro morreu vítima de complicação causada por câncer de pâncreas. O humorista não deixou filhos.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/lula-lamenta-morte-de-ary-toledo-e-lembra-prisao-do-artista-na-ditadura/"
        },
        {
            "titulo": "Boulos diz ter ficado 18 horas sem energia e critica Nunes",
            "subtitulo": "Candidato do Psol à Prefeitura de São Paulo afirma que houve “incompetência” do adversário no apagão; deputado também declara que a distribuidora Enel é uma “empresa horrorosa”",
            "data": "12.out.2024 (sábado) - 20h17",
            "autor": "PODER360",
            "texto": "O candidato do Psol à Prefeitura de São Paulo,Guilherme Boulos, disse neste sábado (12.out.2024) ter passado mais de 18 horas sem luz em casa por causa doapagãoque afeta partes da capital. O deputado federal foi a público criticar o prefeitoRicardo Nunes(MDB) pela situação. Os 2disputam o 2º turnodas eleições na capital paulista.\n“Estou desde cedo visitando pessoas e comunidades que foram atingidas, que estão sem luz até agora, com árvores que caíram pela incompetência, pela ausência da prefeitura do Ricardo Nunes”, disse Boulos. Segundo a Enel, distribuidora de energia da capital paulista, o apagão afetou 2,1 milhões de consumidores.\nBoulos também criticou aEnel.“Além da Enel, que todo mundo sabe que é uma empresa horrorosa, tem um prefeito que foge das foge das responsabilidades. Ficou 3 anos sem fazer nada, apareceu no tempo de eleição. Aqui o resultado. Falta de planejamento, falta de prefeito dá nisso”, afirmou.\nAssista (1min36s):\n\nBoulos disse ter conversado com o ministro de Minas e Energia,Alexandre Silveira, sobre o apagão envolvendo a Enel na cidade de São Paulo. Inicialmente, o candidato do Psolanexou, em seu perfil oficial no X (ex-Twitter), um trecho de ofício encaminhado por Silveira àAneel(Agência Nacional de Energia Elétrica) ainda em abril pedindo providências sobre a distribuidora em sua área de atuação.\n\nEm seguida, Guilherme Boulos colocou no Xprintsdo novo ofício enviado por Alexandre Silveira à Aneel, neste sábado (12.out), em que o ministro pede“rigor”da agência reguladora na apuração das responsabilidades da Enel quanto ao apagão.\n“Nosso pedido foi acatado! Ministério de Minas e Energia cobra Aneel sobre atuação da Enel em São Paulo. Ministro pediu, com urgência, informações sobre as providências tomadas contra as falhas recorrentes em São Paulo e exigiu rigor na fiscalização da empresa”,escreveuo deputado.\n\nLeia também:\nMinistro cobra Aneel por apagão: “falha na fiscalização”;\nAneel ameaça cassar concessão da Enel após apagão em SP;\nSão Paulo tem falta de luz, Nunes culpa Enel e reclama da Justiça.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/boulos-diz-ter-ficado-18-horas-sem-energia-e-critica-nunes/"
        },
        {
            "titulo": "Consumidores xingam e cobram Enel nas redes depois de apagão",
            "subtitulo": "Os usuários fizeram críticas a privatização da Enel e a gestão de Ricardo Nunes (MDB), atual prefeito e candidato à reeleição",
            "data": "12.out.2024 (sábado) - 20h03",
            "autor": "PODER360",
            "texto": "Consumidores da Grande São Paulo usaram as redes sociais desde 6ª feira (11.out.2024) para reclamar dos apagões em várias regiões da capital paulista. Com xingamentos e cobranças, usuários criticaram a gestão deRicardo Nunes(MDB), a privatização da distribuição de energia (feita em 1998) e o atendimento da italianaEnel, responsável pela prestação do serviço.\nSegundo a distribuidora, cerca de 2,1 milhões de pessoas foram impactadas. Em publicações nas redes sociais, os consumidores também relataram alimentos estragando em geladeiras por falta de fornecimento de energia e se queixaram da falta de iluminação nas casas.\nComo resposta às quedas de energia –a Enelprotagonizouuma situação semelhante em março–, aAneeldivulgouuma nota neste sábado (12.out) em que diz que avalia cassar a concessão da Enel. A agência também determinou que a empresa italiana seja intimada “imediatamente” a prestar esclarecimentos sobre a situação na Grande São Paulo.\n\n\n\nEm nota publicada em seu site oficial, a Enel afirmou que já havia restabelecido a energia para cerca de 650 mil clientes e que os técnicos da companhia continuavam trabalhando para normalizar a situação. Leia a íntegra abaixo:\n“Informamos que, até às 15h, restabelecemos a energia para cerca de 650 mil clientes. Ontem à noite, por volta das 20h, 2,1 milhões de clientes estavam sem energia. No momento, nossos técnicos seguem trabalhando para reconstruir trechos da rede elétrica danificados e restabelecer o serviço para cerca de 1,45 milhão de clientes impactados, o que representa cerca de 18% dos clientes da distribuidora.\n“Os bairros afetados pelo temporal são: Santo Amaro, Jardim São Luís, Socorro, Pinheiros, Americanópolis, Vila Andrade, Jardim Vaz de Lima, Alto de Pinheiros, Jardim Martini e Jardim Mariane, a maior parte na Zona Sul da capital.\n“Além de São Paulo, os municípios mais afetados são: Taboão da Serra, Cotia, São Bernardo do Campo, Santo André e Diadema.\n“Reforçamos as equipes em campo com até 2500 técnicos e estamos recebendo apoio de equipes do Ceará e do Rio de Janeiro.\n“Orientamos que os clientes priorizem os canais digitais para abrirem chamados:\n“Site: www.enel.com.br\n“App Enel (disponível para iOS e Android)\n“WhatsApp Elena: (21) 99601-96088.”",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/consumidores-xingam-e-cobram-enel-nas-redes-depois-de-apagao/"
        },
        {
            "titulo": "Em contraponto à CBF, governo eleva rigor sobre publicidade de bets",
            "subtitulo": "Ministério da Fazenda diz que União “usará as ferramentas que forem necessárias” para cumprir a lei, impedindo propaganda de casas de apostas em todo o Brasil que não tenham sua licença",
            "data": "12.out.2024 (sábado) - 18h59",
            "autor": "Houldine Nascimento repórter",
            "texto": "O governo do presidenteLuiz Inácio Lula da Silva(PT) aumentará o rigor na restrição de publicidade de bets que não estejam licenciadas pelo Ministério da Fazenda. AoPoder360, o órgão reforça que as casas de apostas que tenham a outorga estadual só poderão fazer propaganda nesses locais.\nO ministério afirmou em nota (leia mais abaixo) que a União“usará as ferramentas que forem necessárias”para cumprir a lei. Na prática, clubes de futebol não poderão mais exibir as marcas dessas empresas de apostas nos uniformes.\nA posição da Fazenda sobre o tema se dá posteriormente àCBF(Confederação Brasileira de Futebol)encaminhar ofício(íntegra– PDF – 3 MB) aos presidentes dos clubes filiados e das federações estaduais afirmando que as bets credenciadas pelaLoterj(Loteria do Estado do Rio de Janeiro) estão autorizadas a fazer propaganda em todo o país.\nSegundo a CBF, casas de apostas comoEsportes da SorteeBetvipestariam autorizadas a fazer propaganda no Brasil. Essas duas empresas estão licenciadas pela Fazenda.\nEis um trecho do ofício da entidade:\n“Por fim, à exceção das empresas autorizadas pela Loteria do Estado do Rio de Janeiro (Loterj), em razão do disposto no artigo 35-A, parágrafo 8°. da Lei n° 13.756/2018, na redação dada pela Lei n° 14.790/2023, e caso outras também venham a ter tal direito assegurado, em juízo ou pelo Ministério da Fazenda, as demais empresas autorizadas por outros Estados a explorar apostas de quota fixa somente poderão divulgar publicidade ou propaganda comercial nos limites de seu território, de acordo com o artigo 35-A, parágrafo 4°. da referida Lei.”\nA Esportes da Sorte patrocinaCorinthians,Grêmio,Palmeiras(time feminino),Ceará,Bahia,NáuticoeSanta Cruz. Já a Betvip tem acordo com oSport Recife, que disputa a Série B.\nA resposta da Fazenda se dá depois de questionamento deste jornal digital sobre a atitude da CBF.Eis a íntegra da nota do ministério:\n“Em vigor, está o que dispõem as Leis Federais: os Estados e o Distrito Federal são autorizados a explorar, no âmbito de seus territórios as modalidades lotéricas previstas na legislação federal, inclusive as apostas de quota fixa, ficando expressa também que a comercialização e a publicidade de loteria pelos Estados ou pelo Distrito Federal realizadas em meio físico, eletrônico ou virtual serão restritas às pessoas fisicamente localizadas nos limites de suas circunscrições ou àquelas domiciliadas na sua territorialidade.\n“Tais comandos derivam do pacto federativo, constitucionalmente estabelecido. A União usará as ferramentas que forem necessárias, para fazer cumprir a Constituição e as Leis Federais.”\nOPoder360também procurou na 6ª feira (11.out), por e-mail, a CBF e aAGU(Advocacia Geral da União) para perguntar se gostariam de se manifestar sobre o tema e sobre qual entendimento de fato prevaleceria.\nNão houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.\nA AGUentroucom uma ação noSTF(Supremo Tribunal Federal) na 6ª feira (11.out) para proibir que casas de aposta autorizadas pela Loterj atuem em todo o país. Em nota, diz que essa atuação nacional desobedece regras do Ministério da Fazenda e invade a competência da União. Eis aíntegra(PDF – 8 MB).\nO órgão pede uma liminar (decisão provisória) para que a Loterj pare de explorar apostas on-line fora do território fluminense. A AGU afirma que as regras de credenciamento da autarquia fluminense para as bets não se restringem ao RJ.\nAlém disso, declara que suas regras de prevenção à lavagem de dinheiro e financiamento de ações terroristas são“frouxas”.\nEm 6 de outubro, o presidente Lulaameaçou“acabar”com as apostas esportivas no Brasil caso aregulamentação das betsnão funcione. Disse não ter a intenção, mas que tomaria essa atitude caso a regulamentação das casas de apostas não desse resultado.\nPara o presidente, é preciso estudar quais serão os benefícios do setor para a sociedade. Eis o que disse o petista sobre o tema:\n“Estamos fazendo uma regulação[das bets]. Ainda no mês de outubro, nós vamos tirar pelo menos 2.000 sites de apostas nesse país, e depois vamos saber o que a regulamentação vai garantir de benefício, de certeza que a coisa está sendo feita com seriedade. Se não der resultado com a regulamentação, eu não terei nenhuma dúvida em acabar definitivamente com isso. Nenhuma dúvida”, declarou o presidente logo depois de votar em São Bernardo (SP) para prefeito e vereador.\nLeia também:\nCorinthians diz que vai manter acordo com a Esportes da Sorte\nBets irregulares começam a sair do ar a partir de 6ª; saiba quais são\nHaddad envia à Anatel lista de 2.040 bets irregulares para derrubada\nGoverno não tem plano para saque de dinheiro esquecido em bet ilegal\nBets receberam R$ 10,5 bi de beneficiários do Bolsa Família em 2024\nCorinthians mantém Esportes da Sorte e diz que confia na bet\nCorinthians tem contas bloqueadas pela Justiça por dívida com a Pixbet\nLoterj contesta lista de bets autorizadas pela Fazenda\nHaddad encontra Juscelino para definir “rotina” de bloqueio a bets\nAGU dará resposta necessária sobre licença de bets, diz secretário\nGusttavo Lima é indiciado por lavagem de dinheiro e organização criminosa\nEx-BBB, advogada de Deolane é indiciada por organização criminosa\nSTJ analisará pedido de soltura de Deolane Bezerra\nNão há chance de a Esportes da Sorte descumprir acordo, diz Corinthians\nGoleador holandês que não fazia gol, diz Lula sobre Memphis Depay\nQuero tentar trazer receita e títulos para o Corinthians, diz Depay\nInterações no Instagram do Corinthians sobem 915% com anúncio de Depay\nAlvo de megaoperação, Esportes da Sorte viabiliza Depay no Corinthians\nJustiça mantém prisão de Deolane Bezerra após audiência de custódia\nFãs de Deolane vão à porta de presídio e pedem a soltura da influencer\nInfluencer Deolane Bezerra será mantida em cela privada no Recife\nMegaoperação contra jogos apreendeu avião de Gusttavo Lima\n“Não tenho nada a ver”, diz Gusttavo Lima após apreensão de avião\nAlvo de prisão preventiva, dono da VaideBet segue na Grécia\nBets investigadas em megaoperação tentam licença da Fazenda\nBet alvo de megaoperação financia grandes clubes brasileiros\nCorinthians silencia sobre operação policial que mira patrocinador\nMegaoperação contra jogos ilegais apreende 11 relógios Rolex\nEx-patrocinadora do Corinthians é alvo de operação por jogos ilegais\nMegaoperação contra jogos ilegais mira CEO da Esportes da Sorte",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/em-contraponto-a-cbf-governo-eleva-rigor-sobre-publicidade-de-bets/"
        },
        {
            "titulo": "Baleia Rossi defende Ricardo Nunes por apagões em SP",
            "subtitulo": "Deputado questiona atuação da agência reguladora da Enel; cerca de 2,1 milhões tiveram o fornecimento de energia impactado",
            "data": "12.out.2024 (sábado) - 18h53",
            "autor": "PODER360",
            "texto": "O deputado federalBaleia Rossi(MDB-SP), presidente nacional da sigla,defendeuneste sábado (12.out.2024) o prefeito de São Paulo,Ricardo Nunes(MDB), pelas críticas sobre os recentes apagões que afetaram a capital paulista e a região metropolitana. Cerca de 2,1 milhões de pessoas tiveram o fornecimento de energia impactado devido às fortes chuvas que atingiram a cidade na noite de 6ª feira (11.out.).\n“Desde novembro de 2023, o prefeito Ricardo Nunes tem pedido a suspensão da Enel. Em 31 de janeiro deste ano, fomos a Brasília cobrar ações do governo. Nada foi feito. Como eu disse, é conivência ou má-fé. A Enel tem de ser banida de São Paulo”, declarou Baleia Rossi.\nOpedidode suspensão do contrato da Enel por Nunes em novembro de 2023 se deu com base em“inconformidade”da administração municipal com a empresa. O prefeito já criticava os serviços prestados pela companhia, que fornece energia para 24 cidades da região metropolitana de São Paulo, incluindo a capital. O Estado tem sofrido com muitos apagões.\n“O problema com a Enel é grave. Não é só por conta da falta de resposta nesses eventos, das rajadas de vento e das chuvas, já é um problema que a prefeitura vem discutindo há bastante tempo, eles precisam melhorar muito e o que a gente fez então? Entramos na Justiça”, afirmou Nunes na época.\nApesar da solicitação do prefeito à Aneel(Agência Nacional de Energia Elétrica), a Enel continuou prestando seus serviços em São Paulo. Em resposta a instabilidade da energia na região, a agência avalia cassar a concessão da companhia, que durará até 2028.\nA agência reguladora também determinou que a Enel seja intimada“imediatamente”para prestar esclarecimentos a respeito da situação na região.O Ministro de Minas e Energia, Alexandre Silveira, também exigiu celeridade da Aneel e criticou a agência por falha na fiscalização da distribuidora.\nA capital paulista e a região metropolitana foiatingidapor fortes chuvas e rajadas de vento na noite de 6ª feira (11.out.). No interior, as chuvas atingiram diversas cidades, com registro de precipitação com granizo e queda de árvores em Presidente Prudente e em Nova Odessa.\nNa Região Metropolitana de São Paulo, houveregistrosnas redes sociais de queda de árvores e de falta de luz em bairros da zona oeste da capital, como Pinheiros, e interrupção nas regiões da Vila Leopoldina e Barra Funda.\nSegundo o Corpo de Bombeiros, a região teve registro de 14 quedas de árvores e 2 desabamentos. Em um deles, em Cotia, a Defesa Civil informou que a queda de um muro feriu outras 3 pessoas, duas com gravidade.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/baleia-rossi-defende-ricardo-nunes-por-apagoes-em-sp/"
        },
        {
            "titulo": "Veja robô humanoide da Tesla cantar, dançar e conversar",
            "subtitulo": "Segundo o dono da Tesla, Elon Musk, os robôs humanoides farão parte da dinâmica interna da empresa em 2025",
            "data": "12.out.2024 (sábado) - 18h50",
            "autor": "PODER360",
            "texto": "Os robôs humanoides Optimus, daTesla, divertiram os participantes do evento “We, Robot”,realizadona última 5ª feira (10.out.2024) em Burbank, na Califórnia (EUA). No X (ex-Twitter), foram compartilhados vídeos em que é possível ver as máquinas interagindo com conversas, danças e até fazendo drinks para os convidados.\n\n\n\nSegundo o bilionárioElon Musk, dono da montadora,robôs humanoidesfarão parte da dinâmica interna da empresa em 2025. Ele afirmou em julho que em 2026 o projeto abrangerá outras companhias em grande produção.\nA declaração se deu em resposta a umcomentáriono X que projetou os avanços tecnológicos até 2029, de acordo com uma inteligência artificial.\n\nEm abril, Musk já havia declarado que o Optimus, robô em desenvolvimento da Tesla, seria capaz de realizar tarefas em fábricas até o final de 2025.\n“Acredito que estamos com cerca de 5 ou 6 robôs. Mas a cada mês tem mais“,disse àInside. Segundo ele, a empresa enfrenta problemas para encontrar atuadores que“funcionem bem”para o Optimus.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/veja-robo-humanoide-da-tesla-cantar-dancar-e-conversar/"
        },
        {
            "titulo": "Emoção indescritível, diz médico de Lula no Círio de Nazaré",
            "subtitulo": "Roberto Kalil foi ao evento em Belém neste sábado (12.out), em homenagem à Nossa Senhora de Nazaré, padroeira do Pará",
            "data": "12.out.2024 (sábado) - 18h17",
            "autor": "PODER360",
            "texto": "O médico cardiologista Roberto Kalil Filho foi aoCírio de Nazaré, em Belém (PA), neste sábado (12.out.2024). Segundo ele, a celebração lhe proporcionou uma“emoção indescritível”. O evento religioso é organizado em homenagem a Nossa Senhora de Nazaré, padroeira dos paraenses.\nKalil, que é médico do presidenteLuiz Inácio Lula da Silva(PT),publicou um vídeoem seu perfil no Instagram para desejar um“dia abençoado”a todos os seus seguidores. Posteriormente, ele também publicou uma foto ao lado de uma imagem da santa.“Mãe, ensina o teu povo a rezar”, afirmou na legenda.\nLula e a 1ª dama,Janja Lula da Silva, também participaram do Círio. Foram a umaromaria fluvialpela Baía do Guajará. Além disso, o presidente realizou o ato litúrgico de colocar a imagem da padroeira em um nicho de vidro do barco principal da romaria, que pertence à Marinha do Brasil.\nEm seu perfil no Instagram, Janjadeclarou:“Eu trouxe ele, Mãezinha!”.  Em 2023, a primeira-dama já haviaconvencidoo presidente a ir ao Círio, mas Lula estava se recuperando de duas cirurgias, nas pálpebras e no quadril, enão pôde viajar.\nO petistadissena 6ª feira (11.out) que iria ao Círio de Nazaré agradecer. Afirmou que em 1º de outubro, durante retorno de viagem ao México, rezou por 4h30 e pediu a Deus para voltar ao Brasil com vida. Ele se emocionou durante a declaração e disse que não sabia se oavião presidencial ia cair ou não.\nO avião que transportava Lula e sua comitiva do México para o Brasilapresentouumproblema técnico. O Airbus 319 CJ presidencial teve que voar em círculos por quase 5 horas para gastar combustível antes depousarno Aeroporto Internacional General Felipe Ángeles, na Cidade do México.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/emocao-indescritivel-diz-medico-de-lula-no-cirio-de-nazare/"
        },
        {
            "titulo": "Políticos publicam fotos da infância neste Dia das Crianças",
            "subtitulo": "Senador Flávio Bolsonaro compartilha foto com o pai, o ex-presidente Jair Bolsonaro, e irmãos; Pablo Marçal também participa da trend do Dia das Crianças",
            "data": "12.out.2024 (sábado) - 18h11",
            "autor": "PODER360",
            "texto": "Políticos compartilharam fotos de sua infância em comemoração ao Dia das Crianças, celebrado neste sábado (12.out.2024) no Brasil. A tendênciaanual de publicar fotos da infânciafaz parte das celebraçõesda data.\nO senadorFlávio Bolsonaro(PL-RJ)publicouuma foto com o pai, o ex-presidenteJair Bolsonaro(PL), e os irmãosCarlos Bolsonaro(PL-RJ), vereador do Rio, eEduardo Bolsonaro(PL-SP), deputado federal.“Neste Dia das Crianças, reafirmamos nosso compromisso com a proteção das nossas crianças, garantindo um futuro com valores e segurança para que cresçam livres das ameaças que rondam nossa sociedade”, declarou.\n\nPablo Marçal(PRTB), candidato derrotado nas eleições municipais de São Paulo, também compartilhou uma foto sua na infância.\n\nEis outras publicações de políticos neste Dia das Crianças:\nTabata Amaral(PSB-SP), deputada federal:\n\nLuis Carlos Heinze(PP-RS), senador:\n\nIbaneis Rocha(MDB), governador do Distrito Federal:\n\nErika Kokay(PT-DF), deputada federal:\n\nRogério Correia(PT-MG), deputado federal:\n\nJerônimo Rodrigues(PT-BA), governador da Bahia:\n\nUm decreto do governo de Artur Bernardes estabeleceu o Dia das Crianças em 1924. Essa data, no entanto, só se popularizou graças a uma campanha publicitária realizada por duas empresas na década de 1950.\nO Dia das Crianças é celebrado em 12 de outubro no Brasil, mas, fora do país, é celebrado em diferentes momentos. A data simboliza a necessidade e importância dos cuidados que toda criança merece, contudo tornou-se bastante comercial, com o terceiro maior volume de vendas, depois do Natal e do Dia das Mães.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/politicos-publicam-fotos-da-infancia-neste-dia-das-criancas/"
        },
        {
            "titulo": "Ciro Nogueira sugere que Silas Malafaia esteja com demência",
            "subtitulo": "Senador diz que pastor está “surtando em praça pública”; congressista e líder religioso trocam farpas após críticas a Bolsonaro",
            "data": "12.out.2024 (sábado) - 17h15",
            "autor": "PODER360",
            "texto": "O senador Ciro Nogueira (PP-PI)sugeriuneste sábado (12.out.2024) que o pastor Silas Malafaia esteja com demência e disse que o líder religioso está“surtando em praça pública”. O congressista e o líder religioso trocam farpas depois de Malafaiarealizar críticasao ex-presidenteJair Bolsonaro(PL), na 3ª feira (8.out.2024).\n“Alguém por favor acuda o pastor Malafaia. Ele vem dando seguidos sinais de desequilíbrio, talvez demência. Desejo seu pronto restabelecimento e o tratamento mais urgente com o melhor psiquiatra. Ele está surtando em praça pública. Temos de ter misericórdia, mesmo com execráveis. Deus o proteja!”, declarou Ciro Nogueira.\nNa manhã deste sábado (12.out.), o pastor chamou o congressista de“lixo da política”e integrante da“direita prostituta”.\n“Senador Ciro Nogueira, todo o mundo político sabe quem é ele […] se vende para quem está no poder, o maior lobista da jogatina. Ele e mais 3 do partido dele, que ele influencia, não assinaram o impeachment de Moraes, que é amigão dele, trabalhou contra a indicação de André Mendonça junto ao Alcolumbre, e agora quer pousar de bom moço. A tua história te condena, seu cretino!”, afirmou Silas Malafaia.\nMalafaia acusou Ciro de agir por interesses políticos e mudar de lado conforme os governos. Malafaia também critica a atuação de Ciro Nogueira no Congresso por não apoiar pautas dos evangélicos e da direita.\nEis a avaliação do senador pelo pastor em alguns casos:\nimpeachment de Moraes: o pastor responsabilizou Ciro Nogueira pela direita não ter conseguido as assinaturas para iniciar o processo de impeachment do ministro do STF (Supremo Tribunal Federal);\nindicação de André Mendonça: segundo Silas Malafaia, o senador, quando era ministro da Casa Civil do governo Bolsonaro, trabalhou contra a indicação de atual ministro do STF;\nlegalização de jogos de azar: afirmou que o líder do PP pressionou a senadora Tereza Cristina (PP-MS), ex-ministra do governo Bolsonaro, para aprovar os jogos de azar na comissão. O texto foi aprovado por 14 votos a 12.\nCiro Nogueira e Silas Malafaia entraram em discussão depois de o pastorchamarBolsonaro de“porcaria de líder”e ter questionado os posicionamentos do ex-presidente nas eleições municipais.\nO senador, por outro lado, defendeu Bolsonaro e classificou o líder religioso como“execrável”. Afirmou que manter aliança com Silas Malafaia é“mais um erro”do ex-presidente.\n“Mais um erro do ex-presidente Bolsonaro aceitar essas figuras como o Silas Malafaia, que é uma criatura completamente execrável, que não lidera nada”, disse.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/ciro-nogueira-sugere-que-silas-malafaia-esteja-sofrendo-demencia/"
        },
        {
            "titulo": "Ministro cobra Aneel por apagão: “Falha na fiscalização”",
            "subtitulo": "Alexandre Silveira interrompe férias e cobra solução imediata da Enel e maior fiscalização da Aneel após apagões",
            "data": "12.out.2024 (sábado) - 17h04",
            "autor": "PODER360",
            "texto": "O ministro de Minas e Energia,Alexandre Silveira(PSD-MG), acusou a Aneel (Agência Nacional de Energia Elétrica) de falha na fiscalização da distribuidora de energia Enel, responsável pelo abastecimento de energia na região metropolitana de São Paulo. A cidadeteve fortes chuvas e ventosna 6ª feira (11.out.2024) e registrou  com apagões.\nDe acordo com o MME,“a agência claramente se mostra falha na fiscalização da distribuidora de energia, uma vez que o histórico de problemas da Enel ocorre reiteradamente em São Paulo e também em outras áreas de concessão da empresa”.\nSilveira criou uma sala de situação e enviou um ofício àAneel(Agência Nacional de Energia Elétrica) neste sábado (12.out), exigindo ação rápida da distribuidoraEnel–queprotagonizouapagões em São Paulo em março deste ano– para o restabelecimento da energia. Eis aíntegra(PDF – 147 kB).\nA prefeitura de São Paulotambém culpaa distribuidora por problemas frequentes.\nEm abril, Silveiraacionoua Aneel contra a Enel e prometeu a revisão dos contratos de concessões no setor de energia depois do apagão no final de 2023 na capital paulista. Eis aíntegra(PDF – 980 kB).\nO MME destacou a ausência de ações que poderiam levar à caducidade da concessão da distribuidora, uma medida solicitada peloministério há 1 ano. Além disso, o ministério indicou que a renovação da concessão da Enel em São Paulo é improvável.\nEm resposta, o governo federaleditou um decretoestabelecendo critérios mais rigorosos para avaliar o desempenho das concessionárias de energia.\nAlexandre Silveira interrompeu suas férias para acompanhar a situação e disse que o governo trata o assunto com seriedade para assegurar que reguladores e concessionárias cumpram suas obrigações.\n\nLeia mais:\nSilveira convoca diretor da Aneel para solucionar apagão\nTarcísio e Silveira se acusam mutuamente por apagão da Enel em SP\nResponsabilidade por apagão em SP vira “jogo de empurra”\nSilveira convoca diretor da Aneel para solucionar apagão\nEnel tem apagões em SP e acumula problemas em outros Estados\nAneel e agência reguladora paulista avaliam falta de luz\nEntidade acionará Justiça contra Enel por prejuízos do apagão em SP\nSão Paulo tem falta de luz, Nunes culpa Enel e reclama da Justiça\nMinistro cobra Aneel por apagão: “Falha na fiscalização”\nAneel e agência reguladora paulista avaliam falta de luz\nSabesp diz que falta de energia afeta abastecimento de água em SP\nBoulos diz ter ficado 18 horas sem energia e critica Nunes\nConsumidores xingam e cobram Enel nas redes depois de apagão\nAneel ameaça cassar concessão da Enel após apagão em SP",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/ministro-exige-acao-rapida-para-restabelecer-energia-em-sp/"
        },
        {
            "titulo": "4º voo com repatriados do Líbano chega ao Brasil",
            "subtitulo": "Com esse voo, o total de cidadãos brasileiros repatriados desde o início da operação chega a 885",
            "data": "12.out.2024 (sábado) - 16h51",
            "autor": "PODER360",
            "texto": "Na manhã deste sábado (12.out.2024), o 4º grupo derepatriados brasileiroschegou ao país, proveniente do Líbano. O voo operado pelaFAB(Força Aérea Brasileira) aterrissou às 7h11 na Base Aérea de São Paulo, em Guarulhos, com 211 passageiros, incluindo 12 crianças de colo.\nCom esse voo, o total de cidadãos brasileiros repatriados desde o início da operação chega a 885. Às 11h deste sábado, a aeronave KC-30 decolou da Base Aérea de São Paulo em direção a Beirute, no Líbano, para o 5º voo de repatriação. Segundo a FAB, a aeronave fará uma escala em Lisboa, Portugal. O voo do Brasil até Portugal terá uma duração prevista de 9h20.\n\nIsrael e o grupo Hezbollah, do Líbano, travam um conflito na fronteira desde o início da guerra na Faixa de Gaza, em outubro de 2023, depois de um ataque doHamas, aliado do grupo extremista libanês.O conflito se intensificou depois de 2 ataques a dispositivos de comunicação utilizados pelo grupo extremista em setembro deste ano. O Líbano acusa o país judeu, que nega a autoria.\nDesde então, as FDI (Forças de Defesa de Israel) vêm realizando diariamente ataques a locais que, segundo os militares, são ligados ao grupo extremista Hezbollah. São os ataques aéreos mais intensos em quase 1 ano de conflito na região.Mais de 2.000 pessoas já morreram em ataques ao Líbano nas últimas semanas, segundo a redeAl Jazeera. Ao menos 2 adolescentes brasileiros forammortos, um de 15 e outro de 16 anos.\nCom a escalada do conflito, a embaixada brasileira em Beirute publicou um formulário para que os brasileiros comunicassem a necessidade de evacuação do país. Segundo o ministro das Relações Exteriores, Mauro Vieira, 7.000 pessoas demonstraram interesse em ser repatriadas do Líbano. Ele estima que 3.000 de fato retornem ao Brasil.\nAté a 6ª feira (11.out), 4 voos da FAB foram enviados a Beirute com essa finalidade. Ao todo, embarcaram 885 pessoas e 11 pets.\nForamdisponibilizadosR$ 80.401.340para o Ministério da Defesa realizar a operação no Oriente Médio. Cálculo feito peloPoder360aponta queo custo poderia ser 3 vezes menor caso o Planalto optasse por pagar as passagens de avião dos 3 mil passageiros estimados em voos comerciais.Neste cenário, o valor gasto seria de R$ 21.758.000.\nO cálculo foi baseado na passagem de Beirute para São Paulo custando R$ 7.253, o menor valor encontrado pelo jornal digital nesta 6ª feira (11.out) através de ferramenta de buscas por voos do Google.\n\nO valor de R$ 80,4 milhões engloba todos os custos da operação, como a gasolina e a manutenção do avião. Não foi informado se este foi o custo dos 4 voos já realizados ou se engloba outros porvir.\nOPoder360procurou o Planalto por meio de e-mail e aplicativo de mensagens para questionar se o governo considerou a compra de passagens em voos comerciais para repatriar os brasileiros –e, assim, reduzir os custos da operação–, e se sim, qual foi a razão para descartar esta opção. Por último, se ainda considera a compra de passagens em voos comerciais a fim de economizar o dinheiro público. Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.\nSegundo o governo dopresidenteLuiz Inácio Lula da Silva(PT), os brasileiros escolhidos para estar nos voos do Líbano para o Brasil teriam de preencher alguns critérios. Pessoas idosas ou com deficiências, mulheres grávidas, doentes ou quem não tem recursos para comprar uma passagem aérea em voo comercial seriam alguns dos requisitos.\nAté agora, o ministro da Defesa, José Múcio Monteiro, não divulgou os custos detalhados de operação semelhante da FAB em outubro de 2023 (depois do ataque do Hamas a Israel), quando brasileiros que estavam no país judeu foram trazidos para o Brasil em voos oficiais. Não há estatísticas claras sobre quantos foram repatriados de Israel, o custo das viagens e se todos os beneficiados de fato não tinham como pagar para sair do país em voos comerciais.\nAlguns países fazem como o Brasil e enviam aviões militares para o Líbano e assim facilitar a saída de seus cidadãos desse país.\nHá casos em que países trabalham para pedir a companhias comerciais que aumentem a oferta de assentos em voos de carreira.\nOsEstados Unidos, por exemplo, estimam ter 86.000 cidadãos vivendo no Líbano (em comparação, há cerca de 21.000 brasileiros naquele país). Até agora, a Casa Branca apenas enviou soldados para o Chipre com o objetivo de ajudar na evacuação de pessoas, mas não enviou aviões militares para fazer a repatriação. O governo dos EUA, segundo o Departamento de Estado, temconversado com companhiasaéreas para aumentar a frequência de voos e ofertar mais lugares para os estado-unidenses.\nOReino Unidodecidiu fretar aviões comerciais para ajudar britânicos a sair de Beirute. Segundoinformou aBBC, a prioridade foram casais com crianças com menos de 18 anos e pessoas vulneráveis. Mas o benefício não é gratuito: para entrar no voo, cada passageiro tem de pagar umataxa de 350 libras por assento–cerca de R$ 2.500. Em 2023, o governo britânico já havia feito algo parecido, cobrando uma taxa de cada cidadão que desejava sair de Israel quando o país judeu foi atacado pelo Hamas.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/4o-voo-com-repatriados-do-libano-chega-ao-brasil/"
        },
        {
            "titulo": "Aneel ameaça cassar concessão da Enel após apagão em SP",
            "subtitulo": "Reguladora intima a empresa responsável pela distribuição de energia elétrica na cidade; fortes ventos e chuvas atingiram a Grande São Paulo na 6ª feira (11.out)",
            "data": "12.out.2024 (sábado) - 16h32",
            "autor": "PODER360",
            "texto": "AAneel(Agência Nacional de Energia Elétrica) avalia cassar a concessão daEnel, responsável pela distribuição de energia na Grande São Paulo. A agência reguladora também determinou que a Enel seja intimada“imediatamente”para prestar esclarecimentos a respeito da situação na região.\nEm nota(leia mais abaixo)divulgada neste sábado (12.out), a Aneel se pronunciou sobre o tema depois da tempestade da noite de6ª feira (11.out.2024) que impactou o abastecimento de energia elétrica para aproximadamente 2,1 milhões de pessoas na Grande São Paulo, segundo a própria Enel.\nA Aneel pediu esclarecimentos à distribuidora. Ao mencionar a possibilidade de cassar a concessão, diz que isso se dará caso a empresa“não apresente solução satisfatória e imediata”para a prestação de serviço.\nA concessão da Enel em São Paulo expira em 2028, mas o prazo pode ser reduzido caso as exigências do contrato não sejam cumpridas.\nA Enel também informou ter acionado um plano de emergência com 2.500 técnicos em campo neste sábado (12.out) para restabelecer o serviço e declarou que helicópteros percorrem as linhas de alta tensão para identificar falhas.\nEis a íntegra da nota da Aneel:\n“A ANEEL informa que desde o início dos eventos acompanha, juntamente com a Arsesp, o desempenho das Empresas de distribuição de São Paulo. No caso da ENEL-SP, a diretoria da ANEEL, solicitou que a área de fiscalização intime imediatamente a empresa para apresentar justificativas e proposta de adequação imediata do serviço diante das ocorrências registradas ontem e hoje, de falha na prestação do serviço de distribuição.\n“Como parte do processo de intimação, a proposta será avaliada pela diretoria colegiada da ANEEL e caso a empresa não apresente solução satisfatória e imediata da prestação do serviço, a Agência instaurará processo de recomendação da caducidade da concessão junto ao MME. Importante também informar que a fiscalização da ANEEL já está presencialmente em São Paulo verificando as ocorrências e que medidas firmes serão adotadas pela Agência nesse processo.\n“Ao todo 2,6 milhões de consumidores ficaram sem energia, 2,1 milhões foram na área de concessão da ENEL-SP”.\nLeia também:\nSão Paulo tem falta de luz, Nunes culpa Enel e reclama da Justiça\nEm nota à imprensa, o ministro de Minas e Energia,Alexandre Silveira, disse ter enviado ofício à Aneel para que a mesma cobre celeridade da Enel e assegura o restabelecimento da energia elétrica no Estado rapidamente. Silveira, que disse ter interrompido as férias para resolver o problema, afirma que a agência“falha na fiscalização da distribuidora de energia, uma vez que o histórico de problemas da Enel ocorre reiteradamente em São Paulo e também em outras áreas de concessão da empresa”.Leia o comunicado completo abaixo.\nA agência e o ministro não estão em bons termos.Em abril, o ministro de Minas e EnergiaAlexandre Silveiraacionou aAneelcontra a Enel e prometeu a revisão dos contratos de concessões no setor de energia depois do apagão no final de 2023 na capital paulista. Eis aíntegra(PDF – 980 kB).\nDisse que os contratos atuais com as distribuidoras de energia não atendem às expectativas da sociedade e as novas concessões precisam exigir maiores índices de qualidade dos serviços e as empresas tenham mais canais de comunicação com o poder público, incluindo os municípios.\nEmjunho, Silveira editou um decreto que determina as regras que as concessionárias devem seguir para conseguir a renovação antecipada. Dentre as medidas está que o índice de satisfação dos consumidores passe a ser um critério para o novo contrato.Um dia antes das chuvas em SP, a Aneel emitiu umanotatécnica para a consulta pública para definir os moldes com que essa avaliação de satisfação será feita junto às distribuidoras.\nEis a íntegra da nota do Ministério de Minas e Energia:",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/aneel-ameaca-cassar-concessao-da-enel-apos-apagao-em-sp/"
        },
        {
            "titulo": "Paes insinua trazer nova diva pop ao Rio: “Decidindo aqui”",
            "subtitulo": "Prefeito do Rio de Janeiro citou o nome de Beyoncé, da banda U2 e das cantoras Lady Gaga e Adele",
            "data": "12.out.2024 (sábado) - 16h29",
            "autor": "PODER360",
            "texto": "O prefeito da cidade do Rio de Janeiro,Eduardo Paes(PSD) disse neste sábado (12.out.2024) estar decidindo sobre a próxima atração internacional que trará ao capital fluminense.Empublicaçãoem seu perfil no X, Paes citou o nome da cantora norte-americana Beyoncé, da banda U2 e das cantoras Lady Gaga e Adele.\nPediu, também, para seus seguidores darem sua opinião sobre as opções. Até às 16h30 deste sábado, o post do prefeito já havia sido visualizado por 963 mil pessoas.\n\nEm maio, a cantora Madonna se apresentou no Rio de Janeiro, na praia de Copacabana. O show foi gratuito ereuniu1,5 milhões de pessoas, segundo aRioTur(Empresa de Turismo do Município do Rio de Janeiro).\nMadonna recebeu cerca de R$ 17 milhões pela apresentação. Além do cachê milionário, o valor para trazer os equipamentos necessários para o show de artista no Brasil foi estimado em R$ 20 milhões.\nA Prefeitura do Rio investiu R$ 10 milhões no show por meio de contrato de patrocínio. O governo do Estadodisseque o retornofoi de R$ 300 milhões.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/paes-insinua-trazer-nova-diva-pop-ao-rio-decidindo-aqui/"
        },
        {
            "titulo": "Malafaia critica Ciro Nogueira e o chama de “lixo da política”",
            "subtitulo": "Segundo o pastor, o senador pertence à “direita prostituta”; congressista e líder religioso trocam farpas após críticas a Bolsonaro",
            "data": "12.out.2024 (sábado) - 16h21",
            "autor": "PODER360",
            "texto": "O pastor Silas Malafaia, um dos principais apoiadores do ex-presidenteJair Bolsonaro(PL),chamouo senadorCiro Nogueira(PP-PI) de“lixo da política”e integrante da“direita prostituta”neste sábado (12.out.2024). A crítica é mais um capítulo de uma discussão pública entre os 2 motivada pelascríticasdo pastor aos posicionamentos do ex-presidenteJair Bolsonaro(PL) nas eleições municipais em São Paulo (SP).\n“Senador Ciro Nogueira, todo o mundo político sabe quem é ele […] se vende para quem está no poder, o maior lobista da jogatina. Ele e mais 3 do partido dele, que ele influencia, não assinaram o impeachment de Moraes, que é amigão dele, trabalhou contra a indicação de André Mendonça junto ao Alcolumbre, e agora quer pousar de bom moço. A tua história te condena, seu cretino!”, afirmou Silas Malafaia.\nA fala se dá depois de o congressista chamar o líder religioso de“execrável”por causa das críticas de Malafaia ao ex-presidente.“Mais um erro do ex-presidente Bolsonaro aceitar essas figuras como o Silas Malafaia, que é uma criatura completamente execrável, que não lidera nada”, disse.\nNa 3ª feira (8.out.), o pastorchamouBolsonaro de“porcaria de líder”por, segundo ele, ter se omitido nas eleições municipais em São Paulo.“Eu critico Bolsonaro porque tenho moral. E ele continua meu amigo. Converso com ele e ele diz que me ama”, afirmou, comparando sua conduta com a do congressista.O pastor foi o responsável por celebrar o casamento do ex-presidente com Michelle Bolsonaro em 2013.\nMalafaia acusou Ciro de agir por interesses políticos e mudar de lado conforme os governos.Malafaia também critica a atuação de Ciro Nogueira no Congresso por não apoiar pautas dos evangélicos e da direita.\nEis a avaliação do senador pelo pastor em alguns casos:\nimpeachment de Moraes: o pastor responsabilizou Ciro Nogueira pelo fato de a direita não ter conseguido as assinaturas para iniciar o processo de impeachment do ministro do STF (Supremo Tribunal Federal);\nindicação de André Mendonça: segundo Silas Malafaia, o senador, enquanto ministro da Casa Civil do governo Bolsonaro, trabalhou contra a indicação de atual ministro do STF;\nlegalização de jogos de azar: afirmou que o líder do PP pressionou a senadoraTereza Cristina(PP-MS), ex-ministra do governo Bolsonaro, para aprovar os jogos de azar na comissão. O texto foi aprovado por 14 votos a 12.\nO senador Ciro Nogueira respondeu às críticas de Malafaia no X (ex-Twitter) e sugeriu que o pastor esteja sofrendo“demência”.\n",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/malafaia-critica-ciro-nogueira-e-o-chama-de-lixo-da-politica/"
        },
        {
            "titulo": "São Paulo tem falta de luz, Nunes culpa Enel e reclama da Justiça",
            "subtitulo": "Cidade teve fortes chuvas e ventos na 6ª feira (11.out.2024) e prefeito sugere que ações em tribunais superiores contra empresa de energia em Brasília não prosperam porque o governo Lula seria a favor de renovar a concessão",
            "data": "12.out.2024 (sábado) - 15h11",
            "autor": "PODER360",
            "texto": "A tempestade da noite de6ª feira (11.out.2024) impactou o acesso à energia elétrica de cerca de 2,1 milhões de pessoas na Grande São Paulo, segundo aEnel, a distribuidora da região. Até as 9h50 deste sábado (12.out), 1,6 milhões continuam sem luz.A situação provocou críticas deRicardo Nunes(MDB) e da Aneel (Agência Nacional de Energia Elétrica) contra a concessionária.\nPelas redes sociais, o prefeito da capital paulista voltou a culpar a empresa e afirmou que já entrou na Justiça contra ela antes, mas que o processo não avança por interesse do governo federal em renovar a concessão.\n“Mais uma vez a Enel dando problema para a nossa cidade. Da outra vez que teve problema eu fui para Brasília, entramos com ação judicial contra a Enel, que é concessão, regulação e fiscalização do governo federal. Estive no Tribunal de Contas da União reclamando, fui no ministro, apresentei as nossas queixas, levei representação e mais uma vez a Enel deixa a cidade nessa situação”, afirmou.\nSegundo o prefeito,4 mil funcionários do município trabalham desde a noite de 6ª feira (11.out) para reestabelecer a “ordem” depois das fortes chuvas que atingiram o Estado.Nunes cancelou a agenda que tinha no Santuário Nacional de Aparecida neste feriado em decorrência das chuvas. A equipe do prefeito, que tenta a reeleição, disse que ele acompanha a situação na Central de Monitoramento do Smart Sampa.\n\nA Aneel (Agência Nacional de Energia Elétrica) determinou que a Enel seja intimada “imediatamente” para prestar esclarecimentos a respeito da situação em SP. Em nota(leia mais abaixo), a reguladora fala em pedir a cassação da concessão caso a empresa “não apresente solução satisfatória e imediata” para a prestação de serviço. A concessão da Enel em São Paulo vence em 2028, mas o prazo pode ser reduzido caso as exigências do contrato não sejam cumpridas.\nPor nota(leia a íntegra ao final da matéria),a Enel informou ter acionado um plano de emergência e que 2.500 mil técnicos estarão em campo neste sábado para restabelecer o serviço e que helicópteros percorrem as linhas de alta tensão para identificar falhas.\nEm nota à imprensa, o ministro de Minas e Energia,Alexandre Silveira, disse ter enviado ofício à Aneel para que a mesma cobre celeridade da Enel e assegura o restabelecimento da energia elétrica no Estado rapidamente. Silveira, que disse ter interrompido as férias para resolver o problema, afirma que a agência“falha na fiscalização da distribuidora de energia, uma vez que o histórico de problemas da Enel ocorre reiteradamente em São Paulo e também em outras áreas de concessão da empresa”.Leia o comunicado completo abaixo.\nA agência e o ministro não estão em bons termos.Em abril, o ministro de Minas e EnergiaAlexandre Silveiraacionou aAneelcontra a Enel e prometeu a revisão dos contratos de concessões no setor de energia depois do apagão no final de 2023 na capital paulista. Eis aíntegra(PDF – 980 kB).\nDisse que os contratos atuais com as distribuidoras de energia não atendem às expectativas da sociedade e as novas concessões precisam exigir maiores índices de qualidade dos serviços e as empresas tenham mais canais de comunicação com o poder público, incluindo os municípios.\nEmjunho, Silveira editou uma decreto que determina as regras que as concessionárias devem seguir para conseguir a renovação antecipada. Dentre as medidas está que o índice de satisfação dos consumidores passe a ser um critério para o novo contrato.Um dia antes das chuvas em SP, a Aneel emitiu umanotatécnica para a consulta pública para definir os moldes com que essa avaliação de satisfação será feita junto às distribuidoras.\nEis a íntegra da nota da Aneel:\n“A ANEEL informa, que desde o início dos eventos acompanha, juntamente com a Arsesp, o desempenho das Empresas de distribuição de São Paulo. No caso da ENEL-SP, a diretoria da ANEEL, solicitou que a área de fiscalização intime imediatamente a empresa para apresentar justificativas e proposta de adequação imediata do serviço diante das ocorrências registradas ontem e hoje, de falha na prestação do serviço de distribuição.\n“Como parte do processo de intimação, a proposta será avaliada pela diretoria colegiada da ANEEL e caso a empresa não apresente solução satisfatória e imediata da prestação do serviço, a Agência instaurará processo de recomendação da caducidade da concessão junto ao MME. Importante também informar que a fiscalização da ANEEL já está presencialmente em São Paulo verificando as ocorrências e que medidas firmes serão adotadas pela Agência nesse processo. Ao todo 2,6 milhões de consumidores ficaram sem energia, 2,1 milhões foram na área de concessão da ENEL-SP”.\nEis a íntegra da nota da Enel:\n“A Enel Distribuição São Paulo informa que restabeleceu a energia para cerca de 500 mil clientes, após a forte chuva do que atingiu a área de concessão à noite de ontem. Às 20h, 2,1 milhões de clientes tiveram o serviço afetado, sendo que, no momento, são cerca de 1,6 milhão de clientes impactados.\n“De imediato, a companhia acionou um plano de emergência e cerca de 800 equipes (1,6 mil técnicos) estão em campo. Ao longo do dia, a empresa mobilizará cerca de 2500 técnicos. Em alguns locais, trechos inteiros da rede foram danificados e será preciso reconstruir quilômetros de rede, trocar postes, transformadores e outros equipamentos.\n“A companhia está disponibilizando cerca de 500 geradores para os casos mais críticos e reforçou os canais de atendimento.Dois helicópteros estão percorrendo as linhas de alta tensão para identificar falhas em locais de difícil acesso.Orientamos que os clientes priorizem os canais digitais para abrirem chamados priorizem os canais digitais para abrirem chamados:\n“SMS: envie gratuitamente mensagem de texto do seu celular para o número 27373 com a palavra luz e o número da instalação que está sem energia. exemplo: luz 012345678. Pelo aplicativo da enel, site enem.com.br e whatsapp: (21) 99601-9608″.\nEis a íntegra da nota do Ministério de Minas e Energia:",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/sao-paulo-tem-falta-de-luz-nunes-culpa-enel-e-reclama-da-justica/"
        },
        {
            "titulo": "Bolsonaro cita frase de Múcio e cobra judeus que apoiaram Lula",
            "subtitulo": "Ex-presidente usa declaração do ministro da Defesa, que revelou exclusão de empresa de Israel em licitação, e reclama de judeus quem em 2022 o chamaram de “fascista” e pediam voto em Lula",
            "data": "12.out.2024 (sábado) - 14h54",
            "autor": "PODER360",
            "texto": "Em texto publicado em seu perfil no Instagram, o ex-presidenteJair Bolsonaro(PL)cobrouos judeus que o chamaram de“fascista”e pediram voto para o presidenteLuiz Inácio Lula da Silva(PT) nas eleições de 2022.\nNa publicação, Bolsonaro citou adeclaraçãodo ministro da Defesa,José Múcio, na última 3ª feira (8.out), de que a ideologia do governo Lula impede o ministério de fazernegócios com Israel.\nO ex-presidente também disse que Lula é leniente com“ditaduras”e relembrou o apoio do petista ao Irã em 2009. À época, em 2º seu mandato, o atual chefe do Executivodefendeuo direito de Teerã de enriquecer urânio (usado tanto para a produção de energia nuclear quanto para a fabricação de bombas atômicas) para“fins pacíficos”.\nBolsonaro também citou a reunião com embaixadores realizada por ele em 2022, na qualse reuniucom os representantes paracriticaro STF (Supremo Tribunal Federal) oTSE(Tribunal Superior Eleitoral) e osistema eleitoral brasileiro.\n“Reunir-se com embaixadores passou a ser crime de abuso de poder político, mas defender ditaduras pelo mundo é democracia”,diz um trecho da publicação.\nDepois dessa reunião, oPDT(Partido Democrático Trabalhista) entrou com uma ação no TSE contra o Bolsonaro pelas declarações“antidemocráticas”. Em 2023, o tribunal eleitoraldeterminou, por 5 votos a 2, a inelegibilidade do ex-presidente por 8 anos.\nBolsonaro ainda criticou ossignatáriosda carta em defesa da democracia, organizada pela Faculdade de Direito daUSP(Universidade de São Paulo) em 2022. O texto defendeu o processo de votação eletrônico e criticou os“ataques infundados”às eleições por parte do ex-presidente.\nEis a íntegra da publicação de Bolsonaro:\n“Em 2022 alguns judeus, no Brasil, pregaram voto contra Bolsonaro, acusando-o de fascista.\n“- Em novembro/2009, Lula em seu 2° mandato, disse a Ahmadinejad, então presidente do Irã: ‘o que temos defendido, há muito tempo, é que o Irã tenha o direito de enriquecer urânio para fins pacíficos’.\n“- Em outubro de 2024, José Múcio, Ministro da Defesa de Lula, revela que o comércio com Israel deve ser evitado por questão ideológica.\n“- Reunir-se com embaixadores passou a ser crime de abuso de poder político, mas defender ditaduras pelo mundo é democracia.\n“- Com a palavra os signatários da “Carta pela Democracia” de 2022, bem como, a elite dos poderosos de Brasília, que disseram ter salvo a democracia colocando Lula na presidência.\n“Jair Bolsonaro.”\nO ministro disse na 3ª feira (8.out.2024) que a ideologia e as posições diplomáticas do governo do presidente Lula atrapalham o trabalho da Defesa. Declarou que a população não sabe o que faz seu ministério e que há“ranços ideológicos”contra os militares. SegundoMúcio, essas questões ideológicas travaram umalicitação vencida por israelenses.\n“A questão diplomática interfere na Defesa. Houve agora uma concorrência, uma licitação. Venceram os judeus, o povo de Israel, mas por questões da guerra, o Hamas, os grupos políticos, nós estamos com essa licitação pronta, mas por questões ideológicas não podemos aprovar. O TCU não permitiu dar ao 2º colocado e nós estamos aguardando que essas questões passem para que a gente possa se defender”, disse o ministro na ocasião.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/bolsonaro-cita-frase-de-mucio-e-cobra-judeus-que-apoiaram-lula/"
        },
        {
            "titulo": "Israel mostra armas do Hezbollah em casa de vila xiita no Líbano",
            "subtitulo": "Segundo o Exército israelense, local era usado como base militar para suposto plano do grupo extremista de invadir e dominar a Galileia",
            "data": "12.out.2024 (sábado) - 14h46",
            "autor": "PODER360",
            "texto": "As FDI (Forças de Defesa de Israel)divulgaramna última 5ª feira (10.out.2024) um vídeo mostrando armas do Hezbollah em uma casa de uma vila xiita no sul do Líbano dominada pelo Exército israelense. Segundo o porta-voz das FDI, Daniel Hagari, o grupo extremista usava o local como base militar para um suposto de invadir e dominar a Galileia, no norte do país judeu.\nEm vídeo, o Exército israelense exibe equipamentos bélicos que seriam utilizados pela Força Radwan, a unidade de elite do Hezbollah. Hagari mostra coletes, capacetes, óculos de visão noturna, granadas, rifles de precisão, foguetes e metralhadoras.\n“Todas essas armas estavam armazenadas e empilhadas prontas para a grande invasão. O plano de invasão se chamava ‘Conquistar a Galileia’. Eles planejavam fazer um massacre em escala maior que o 7 de outubro no norte de Israel”, afirma o porta-voz israelense. Ele diz estar indo em cada uma das casas da vila para“desmantelar”o plano de conquista do grupo libanês.\nAssista (3min41seg):\n\nHagari também declara que a invasão de Israel no Líbano é“limitada edirecionada”contra o Hezbollah.\nIsrael e o Hezbollah travam um conflito na fronteira libanesa desde oinício da guerrana Faixa de Gaza, em 7 de outubro de 2023, depois do ataque do Hamas, aliado do grupo extremista libanês.\nO conflito se intensificou depois de 2ataquesa dispositivos de comunicação utilizados pelo Hezbollah em setembro. O Líbano acusa Israel, que nega a autoria.\nA tensão escalou ainda mais depois de as Forças Armadas israelenses lançarem umgrande ataque aéreoem 23 de setembro e provocarem uma evacuação de libaneses. Posteriormente,outro ataqueelevou o número de mortos para 558. O país alega que as operações têm como alvo os líderes do Hezbollah.\nDesde então, as FDI realizam ataques diários a locais que, segundo os militares, são ligados ao grupo extremista. São os ataques aéreos mais intensos em quase 1 ano de conflito na região.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/israel-mostra-armas-do-hezbollah-em-casa-de-vila-xiita-no-libano/"
        },
        {
            "titulo": "Políticos celebram dia de Nossa Senhora Aparecida",
            "subtitulo": "Neste sábado (12.out) é comemorado o dia da padroeira do Brasil e de Brasília; políticos compartilham mensagens de devoção",
            "data": "12.out.2024 (sábado) - 13h58",
            "autor": "PODER360",
            "texto": "Políticos celebraram o dia de Nossa Senhora Aparecida, padroeira do Brasil, com mensagens de devoção nas redes sociais. Neste sábado (12.out.2024) é comemorado o dia da santa. A imagem de Nossa Senhora da Conceição Aparecida foi encontrada por pescadores no Porto Itaguaçu, em São Paulo, em 1717.\nO governador do DF (Distrito Federal),Ibaneis Rocha(MDB),pediua proteção de Nossa Senhora Aparecida para a unidade da federação. A santa também é a padroeira de Brasília. Em São Paulo,romeiros foram atropelados a caminho de Aparecida.\n\n“Santa negra, que lembra o sofrimento do povo negro, que veio para cá escravizado. Que Nossa Senhora Aparecida proteja o nosso povo brasileiro”,declarouo ministro doDesenvolvimento Agrário,Paulo Teixeira.\n\nO deputado federalZeca Dirceu(PT-PR)disseque a padroeira do Brasil simboliza a fé, esperança e proteção.“É uma oportunidade de refletir sobre compromissos assumidos e graças alcançadas, com uma fé que transcende o tempo, as culturas e gerações”, afirmou.\n\nEis outras manifestações de políticos:\nJosé Guimarães(PT-CE), deputado federal e líder do Governo na Câmara dos Deputados:\n\nCarla Zambelli(PL-SP), deputada federal:\n\nPedro Campos(PSB-PE), deputado federal:\n",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/politicos-celebram-dia-de-nossa-senhora-aparecida/"
        },
        {
            "titulo": "AGU vai ao STF contra atuação nacional de bets da Loterj",
            "subtitulo": "Ação pede decisão provisória que impeça a exploração dos jogos de aposta fora do território fluminense",
            "data": "12.out.2024 (sábado) - 13h41",
            "autor": "PODER360",
            "texto": "AAGU(Advocacia Geral da União) entrou com uma ação noSTF(Supremo Tribunal Federal) na última 6ª feira (11.out.2024) para proibir que casas de aposta autorizadas pelaLoterj(Loteria do Estado do Rio de Janeiro) atuem em todo o país. O governo diz, em nota, que essa atuação em âmbito nacional desobedece regras do Ministério da Fazenda e invade a competência da União. Eis aíntegra(PDF – 8 MB).\nO órgão pede uma liminar (decisão provisória) para que empresas credenciada pela autarquia parem de explorar os jogos de aposta fora do território fluminense.\nA AGU afirma que as regras de credenciamento das casas de aposta da Loterj não as restringem somente ao RJ. Além disso, declara que suas regras de prevenção à lavagem de dinheiro e financiamento de ações terroristas são“frouxas”.\nDe acordo com a AGU, a Loterj adota um sistema no qual os apostadores declaram que as apostas serão feitas no Estado do Rio. No entanto, o órgão diz que não há um sistema de geolocalização que garanta efetivamente a origem das apostas. Além disso, argumenta ainda que o sistema não bloqueia apostas de outras regiões.\nNa prática, o governo federal alega que a Loterj credencia empresas para explorar o serviço nacionalmente, o que refletiria negativamente na livre concorrência do país. Como exemplo, a ação cita que os Estados do Paraná e do Maranhão exigem a utilização dos mecanismos de geolocalização.\nOPoder360entrou em contato com a Loterj por e-mail, mas não obteve resposta até a publicação desta reportagem. O espaço segue aberto para futuras manifestações.\nNa 5ª feira (10.out), aCBF(Confederação Brasileira de Futebol)enviou um ofíciorestringindo a publicidade de empresas de apostas esportivas que só têm licença estadual, com exceção da Loterj.\nSegundo o documento, a partir da 6ª feira (11.out), somente empresas autorizadas pelo Ministério da Fazenda podem veicular suas propagandas nas competições organizadas pela entidade.\n“Por fim, à exceção das empresas autorizadas pela Loteria do Estado do Rio de Janeiro (LOTERJ), em razão do disposto no artigo 35-A, parágrafo 8°. da Lei n° 13.756/2018, na redação dada pela Lei n° 14.790/2023, e caso outras também venham a ter tal direito assegurado, em juízo ou pelo Ministério da Fazenda, as demais empresas autorizadas por outros Estados a explorar apostas de quota fixa somente poderão divulgar publicidade ou propaganda comercial nos limites de seu território, de acordo com o artigo 35-A, parágrafo 4°. da referida Lei”,declarou a CBF no ofício.\nBets como aEsportes da Sorteestão entre as empresas regularizadas pela Loteria do Estado do Rio de Janeiro. Ela foi envolvida no recente caso de polícia que levou a umamegaoperaçãoque também envolveu a advogada e influenciadoraDeolane Bezerra.\nClubes comoCorinthians,Grêmio,BahiaePalmeiras(feminino) têm acordos com essas empresas e podem ter seus contratos suspensos. OAthletico Paranaenserompeuo contrato no início do mês por preocupações com a regularidade das operações da casa de apostas.\nA AGU diz que enviou ao STF uma nota técnica daSecretaria de Prêmios e Apostasdo Ministério da Fazenda dizendo que a atuação nacional das empresas credenciadas pela Loterj funciona como um“incentivo perverso à competição predatória”entre os Estados, o que seria análogo a um cenário de“guerra fiscal”.\n“Com efeito, se esse parâmetro de territorialidade do Rio de Janeiro fosse considerado válido em todo o Brasil, os estados concorreriam para atrair para as suas jurisdições os operadores de apostas em quota fixa e seriam induzidos a precarizar os seus padrões regulatórios e a deteriorar progressivamente a sua institucionalidade jurídica, impactando na segurança cibernética, no jogo responsável, na higidez financeira das operadoras e no combate à lavagem de dinheiro”, diz trecho da petição apresentada ao STF.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/agu-vai-ao-stf-contra-atuacao-nacional-de-bets-da-loterj/"
        },
        {
            "titulo": "Morre o humorista Ary Toledo aos 87 anos",
            "subtitulo": "Causa da morte não foi divulgada; velório será realizado neste sábado (12.out.2024), em São Caetano do Sul (SP)",
            "data": "12.out.2024 (sábado) - 13h08",
            "autor": "PODER360",
            "texto": "O humorista Ary Toledo morreu na manhã deste sábado (12.out.2024) aos 87 anos. Acausa da mortefoi pneumonia, de acordo com o Hospital Sírio Libanês, em São Paulo (SP), onde estava internado. A informaçãofoi confirmadapela família em publicação no Instagram.\n“Com profundo pesar, anunciamos o falecimento de Ary Christoni de Toledo, um humorista brilhante que iluminou nossas vidas com seu talento e risadas. Que sua memória continue a trazer sorrisos a todos nós. Sentiremos a sua falta Mestre”, diz o texto publicado pelos familiares na rede social.\nO velório do humorista será realizado neste sábado, às 14h, no Centro de São Caetano do Sul, em São Paulo. Às 19h, está prevista uma cerimônia de despedida.\nTorcedor do Corinthians, Ary Toledo nasceu em 1937, em Martinópolis (SP), mas foi criado em Ourinhos (SP). Aos 22 anos, se mudou para São Paulo e iniciou sua carreira como artista. À época, começou a trabalhar como ator no Teatro Arena.\nCinco anos depois, iniciou sua trajetória como humorista, área onde ganhou destaque nacional com piadas baseadas em temas sexuais. Ao longo da carreira, teve passagens pelaTV Tupi,RecordeSBT.\nO humorista também escreveu diversos livros, como o“Testículos de Ary Toledo”, gravou discos e atuou em filmes nacionais, como“A Compadecida”e“Esse Mundo é Meu”.\nEm 1968, casou-se com a atriz Marly Marley (1938-2014), com quem permaneceu junto até 2014, ano em que a também diretora de teatro morreu vítima de complicação causada pelo câncer de pâncreas. O humorista não deixou nenhum filho.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/morre-o-humorista-ary-toledo-aos-87-anos/"
        },
        {
            "titulo": "Zema lamenta morte de bombeiros em queda de helicóptero em MG",
            "subtitulo": "Equipe participava das buscas de uma aeronave que despencou em Ouro Preto; 6 pessoas morreram",
            "data": "12.out.2024 (sábado) - 12h28",
            "autor": "PODER360",
            "texto": "O governador de Minas Gerais,Romeu Zema(Novo), lamentou a morte dos 4 bombeiros e 2 socorristas numa queda de helicóptero em Ouro Preto na 6ª feira (11.out.2024). A equipe participava das buscas de um avião que despencou em área de mata. A operação segue neste sábado (12.out) para recuperar os corpos.\nAtravés doX(antigo Twitter), ele afirmou: “Minha solidariedade e orações estão com os familiares e amigos nesse momento tão difícil”.\n\nO deputado federalNikolas Ferreira(PL-MG) também prestou solidariedade a família das vítimas. O congressista é o deputado mais votado do Brasil e da história de Minas Gerais. Recebeu 1.492.047 votos nas eleições de 2022.\n\nOs bombeiros perderam o contato com o helicóptero “Arcanjo 04” no final de 6ª feira. Cerca de 84 pessoas foram acionadas e participaram das buscas nas coordenadas informadas pelo dispositivo de emergência da aeronave.\nA tripulação do helicóptero era integrada pelo capitão Wilker, tenente Victor, sargento Wellerson, sargento Gabriel, médico Rodrigo Trindade e o enfermeiro Bruno Sudário.\nEm comunicado, o Governo de Minas Gerais se solidarizou “com as famílias, amigos e colegas de trabalho dessas valorosas vidas que partiram de forma abrupta”. Disse: “Que suas trajetórias de coragem sejam lembradas e honradas para sempre. Que o conforto e a força alcancem a todos os que foram atingidos por essa tragédia. O Governo de Minas informa que presta todo o apoio necessário às famílias e continuará a trabalhar incansavelmente para o resgate das vítimas e apoio nas investigações.”\nAs buscas pelo avião agrícola monomotor começaram na tarde de 6ª feira. Ele caiu na estrada de São Bartolomeu, em Ouro Preto. O piloto foi encontrado morto.\nAlém de integrantes daPolícia Militare dos Bombeiros, aviões daFAB(Força Aérea Brasileira) também foram empregados no resgate. Os destroços do helicóptero foram localizados em uma serra íngreme depois de 12 horas de buscas.",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/zema-lamenta-morte-de-bombeiros-em-queda-de-helicoptero-em-mg/"
        },
        {
            "titulo": "2026 está muito longe, diz Pacheco sobre candidatura ao governo de MG",
            "subtitulo": "Senador deixa comando da Casa Alta no próximo ano; declarou que inteligência artificial e atualização do Código Civil serão suas prioridades",
            "data": "12.out.2024 (sábado) - 12h11",
            "autor": "Hanna Yahya secretária de Redação adjunta",
            "texto": "O presidente do Senado,Rodrigo Pacheco(PSD-MG), declarou que, quando acabar seu mandato no comando da Casa Alta, em fevereiro de 2025, será“senador da República pelo Estado de Minas Gerais”. Ao ser questionado sobre as próximas eleições, respondeu que“2026 está muito longe”.\nO congressista disse querer“cumprir diversos projetos”que apresentou, como o PL2.338 de 2023, que trata da regulamentação da inteligência artificial. Afirmou esperar ver o texto aprovado ainda durante seu comando do Senado.\n“Quero cuidar da atualização do Código Civil, que vou apresentar nos próximos dias,[texto]derivado de uma comissão de juristas. Há um Código Penal pendente no Senado que eu gostaria também de avançar nesses próximos 2 anos”, declarou o senador a jornalistas depois de participar do fórum internacional do grupo Esfera, realizado em Roma.\nO senador também disse querer encontrar uma solução para a dívida dos Estados junto à União.\nAssista (1min40s):\n\nLeia mais:\nPacheco diz que PEC anti-STF na Câmara pode ser inconstitucional\n“Espírito de ceder e não de conquistar”, diz Pacheco a empresários\nBarroso diz não ter simpatia por decisões monocráticas\nSupremo lançará programa de carbono zero em todos os tribunais\nHá harmonia entre Poderes, diz Barroso após pacote anti-STF da Câmara\nAneel não entende o que é decisão judicial, diz Silveira\nHorário de verão será definido na próxima 3ª feira, diz Silveira\nLewandowski volta a defender criação de SUS da segurança pública\nSou leal a Bolsonaro, mas estou cansado da polarização, diz Ciro Nogueira\nOgrupoanunciou que terá2 novos braços. Será um centro de pesquisas e umrankingpara avaliar congressistas:\nInstituto Esfera de Estudos e Inovação– começa a operar em novembro e terá pesquisas a cada 45 dias com foco em economia, inovação e sustentabilidade;\nParlaMento– é o nome doranking. Os critérios para avaliar o trabalho de deputados e senadores estão sendo elaborados por ex-presidentes da Câmara e do Senado. A 1ª edição será em 2025.\nO grupo Esfera realiza neste sábado (12.out.2024) o 2º dia de seu 2º fórum internacional. O evento deste ano é em Roma em comemoração aos 150 anos da imigração italiana no Brasil. Leia aprogramação(PDF – 3 MB).\nAthink tankatua na promoção de debates entre os setores públicos e privados. Foi criada em 2021 pelo empresárioJoão Camargo, 63 anos.É presidentedo Conselho Executivo daCNN Brasil,chairmandaRádio Disneye acionista das rádiosAlpha,BandNews FM,Nativae89 FM. Atualmente, a CEO do Esfera é sua filha,Camila Camargo, 31 anos.\nEis os painéis e os participantes deste sábado (12.out):\n“Speech”, às 9h de Roma e às 4h de Brasília:Roberto Barroso,presidentedoSTF(Supremo Tribunal Federal).\nRoberto Barroso,presidentedoSTF(Supremo Tribunal Federal).\n“Investimentos na inovação: impactos na sociedade”, às 9h20 de Roma e às 4h20 de Brasília:José Antônio Batista,CEOdoPicPay;Fábio Coelho,CEOdoGoogle Brasil;João Adibe,CEOdaCimed;Carlos Sanchez,presidentedoGrupo NC.\nJosé Antônio Batista,CEOdoPicPay;\nFábio Coelho,CEOdoGoogle Brasil;\nJoão Adibe,CEOdaCimed;\nCarlos Sanchez,presidentedoGrupo NC.\n“Cooperação institucional”, às 10h05 de Roma e às 5h05 de Brasília:Paulo Gonet,procurador-geralda República;Andrei Rodrigues,diretor-geralda Polícia Federal;Giovanni Melillo,procuradornacional Antimáfia e Antiterrosimo da Itália;Ricardo Soriano,advogadoe sócio doFigueiredo e Velloso Advogados.\nPaulo Gonet,procurador-geralda República;\nAndrei Rodrigues,diretor-geralda Polícia Federal;\nGiovanni Melillo,procuradornacional Antimáfia e Antiterrosimo da Itália;\nRicardo Soriano,advogadoe sócio doFigueiredo e Velloso Advogados.\n“Sinergia para o futuro”, às 10h50 de Roma e às 5h50 de Brasília:Bruno Dantas,presidentedoTCU(Tribunal de Contas da União);Rodrigo Pacheco,presidentedo Senado;Wesley Batista,acionistadoGrupo J&F;Rubens Menin,chairmandeMRV,CNN BrasileBanco Inter.\nBruno Dantas,presidentedoTCU(Tribunal de Contas da União);\nRodrigo Pacheco,presidentedo Senado;\nWesley Batista,acionistadoGrupo J&F;\nRubens Menin,chairmandeMRV,CNN BrasileBanco Inter.\nA secretária de Redação adjunta Hanna Yahya viajou a Roma a convite da Esfera Brasil.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/2026-esta-muito-longe-diz-pacheco-sobre-candidatura-ao-governo-de-mg/"
        },
        {
            "titulo": "Lula e Janja participam de romaria fluvial do Círio de Nazaré",
            "subtitulo": "Presidente disse que iria agradecer por voltar ao Brasil com vida depois de pane em avião; evento homenageia Nossa Senhora de Nazaré",
            "data": "12.out.2024 (sábado) - 12h02",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) participou da romaria fluvial do Círio de Nazaré, pela Baía do Guajará, em Belém (PA). O evento religioso deste sábado (12.out.2024) faz parte das festividades em homenagem à Nossa Senhora de Nazaré, padroeira do Pará.\nEle realizou o ato litúrgico de colocar a imagem da padroeira em nicho de vidro do barco principal da romaria, que pertence à Marinha do Brasil.\nA primeira-dama Janja Lula da Silva também foi ao evento edeclarouem seu perfil no Instagram:“Eu trouxe ele, Mãezinha!”. Janja haviaconvencidoo presidente a ir ao Círio em 2023, mas Lula estava se recuperava de duas cirurgias, nas pálpebras e no quadril, durante o período da festividade e não pôde viajar.\nAssista Lula e Janja na romaria fluvial do Círio de Nazaré:\n\nLuladissena 6ª feira (11.out) que iria ao Círio de Nazaré agradecer. O presidente afirmou que em 1º de outubro, durante retorno de viagem ao México, rezou por 4h30 e pediu a Deus para que voltasse ao Brasil com vida. Ele se emocionou durante a declaração. E disse que não sabia se o avião presidencial ia cair ou não.\nO avião que transportava Lula e sua comitiva do México para o Brasilapresentouumproblema técnico. O Airbus 319 CJ teve que voar em círculos por quase 5 horas para gastar combustível antes depousarno Aeroporto Internacional General Felipe Ángeles, na Cidade do México.\nMais tarde, o presidente participará de outro evento do Círio de Nazaré. Está marcada para às 21h30 a cerimônia de passagem da imagem da padroeira na Transladação, considerada uma das principais procissões do círio.\nO Círio de Nazaré é realizado há mais de 200 anos na capital paraense. A festa de devoção à Nossa Senhora de Nazaré reúne milhões de pessoas anualmente e é considerada Patrimônio Cultural da Humanidade pela Unesco.\nCom informações daAgência Brasil.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-chora-ao-relatar-pane-em-voo-presidencial-no-cirio-de-nazare/"
        },
        {
            "titulo": "Marília Arraes se reaproxima de João Campos e mira Senado em 2026",
            "subtitulo": "Ex-deputada federal participou de forma ativa da campanha do primo pela reeleição no Recife e mantém articulações no Estado",
            "data": "12.out.2024 (sábado) - 12h00",
            "autor": "Houldine Nascimento repórter",
            "texto": "Oanúnciodo apoio da ex-deputada federalMarília Arraes(Solidariedade), 40 anos, ao prefeito do Recife,João Campos(PSB), 30 anos, na disputa pela reeleição consolidou um movimento de aproximação entre os 2 que teve início há 2 anos. Marília concorreu ao governo de Pernambuco em 2022, masperdeuparaRaquel Lyra(PSDB) no 2º turno.\nO PSB, que estava há 16 anos no comando do Estado, não conseguiu avançar para a 2ª etapa das eleições. O partido decidiu apoiar Marília e João subiu no palanque da prima, com quem estava rompido.\nEm 2020, Campos enfrentou Marília pela prefeitura do Recife. A disputa foi marcada por um forte embate e ataques mútuos, que abalaram a relação dos 2 primos.\nNo 2º turno, Joãosagrou-se vencedor do pleitocom447.913 votos (56,27% dos votos válidos) ante 348.126 votos (44,73% dos válidos) recebidos por Marília.\nA reaproximação tímida em 2022 se intensificou de lá para cá. A neta do ex-governadorMiguel Arraes(1916-2005) esteve presente em diversos atos de campanha do primo e em outras andanças em cidades em que ambos apoiavam o mesmo candidato.\nMesmo sem exercer cargo público, Marília mantém movimentações em Pernambuco e o desejo de disputar outra eleição majoritária, em 2026.“A principal intenção é se manter como um quadro majoritário, só que dessa vez dentro de um grupo, fora do isolamento”, afirma aoPoder360.\nMarília Arraes aparece entre os possíveis nomes para concorrer a uma das duas vagas para o Senado por Pernambuco daqui a 2 anos. Na corrida pela Casa Alta, ela tenta se viabilizar dentro do grupo político de João.\n“É isso que a gente busca. Se realmente se concretizar a candidatura de João[ao governo de Pernambuco], vai começar a discussão da chapa[…].Temos João como líder do processo por várias razões, mas vamos esperar 2026 para ver o que vai acontecer”,declara.\nLeia também:\nVotação recorde impulsiona Campos ao governo pernambucano em 2026;\nJoão Campos (PSB) é reeleito prefeito do Recife;\nMarília Arraes anuncia apoio à reeleição de João Campos no Recife;\nPT define apoio a Marília Arraes em Pernambuco.\nNo Estado, vários nomes são cotados para as duas vagas ao Senado, em 2026. Dois dos atuais representantes pernambucanos na Casa,Humberto Costa(PT) eFernando Dueire(MDB) pretendem tentar a reeleição, conforme apurou oPoder360.\nO ex-prefeito de PetrolinaMiguel Coelho(União Brasil) é outro possível candidato.“Vamos decantar as eleições que acabaram há pouco, mas, sim, temos pretensões para o Senado”, declara a este jornal digital.\nAssim como Marília, o filho do ex-senadorFernando Bezerra Coelhodisputou o governo de Pernambuco, em 2022, como oposição ao PSB. Em 2023, ele decidiu se reaproximar de João Campos.\nSeu irmão,Antônio Coelho(União Brasil), é secretário de Turismo e Lazer no Recife. A nomeação faz parte dessa costura entre João Campos e a família Coelho, forte no Sertão do São Francisco.\nO ministro de Portos e Aeroportos,Silvio Costa Filho(Republicanos), também faz parte dessa lista de possíveis candidatos à Casa Alta. Diz, no entanto, que o futuro político está condicionado a uma definição do presidenteLuiz Inácio Lula da Silva(PT).\nMarília argumenta:“Entre os nomes possíveis, um deles é o meu. Isso não está sendo problema para nenhum outro que tem o nome levantado.”\nA ex-deputada é vice-presidente nacional do Solidariedade. A legenda discute uma federação partidária com PDT e PSDB.\nNeste caso, a aliança com os tucanos dependeria de movimentações na sigla social-democrata. Dentre elas, a saída da governadora Raquel Lyra, a maior adversária de Marília em Pernambuco.“Há um consenso de que a federação vai passar pelo projeto no Estado[…].Não há condições de se federar com Raquel Lyra”,diz a ex-deputada.\nOutro cenário possível é uma federação com o Solidariedade e outros partidos menores para somar cerca de 40 deputados.“O acordado foi esperar passar essa eleição municipal para analisar a situação política de cada Estado”, conclui Marília.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marilia-arraes-se-reaproxima-de-joao-campos-e-mira-senado-em-2026/"
        },
        {
            "titulo": "STF julga se troca “mãe” por “parturiente” em documento do SUS",
            "subtitulo": "Ministros analisam ação sobre acesso de pessoas trans ao sistema, mas divergem quanto a termos que devem constar na declaração de nascido vivo",
            "data": "12.out.2024 (sábado) - 11h50",
            "autor": "PODER360",
            "texto": "OSTF(Supremo Tribunal Federal) pode voltar a discutir na 4ª feira (16.out.2024) os termos que devem constar na DNV (Declaração de Nascidos Vivos). Os ministros divergem quanto à substituição dos termos “mãe” e “pai” por “parturiente” e “responsável legal”. Alguns ministros levantam, também, a possibilidade da adoção dos termos “tradicionais” juntamente com os inclusivos, para que ambos sejam contemplados no documento.\nA análise se dá em uma ação sobre omissões doMS(Ministério da Saúde) quanto a pessoas trans. Em julgamento anterior, os ministrosjá haviam determinadoque o órgão tomasse providências para garantir o pleno acesso dessas pessoas a consultas médicas e demais políticas públicas voltadas à saúde, independentemente do sexo biológico.\nNo entanto, a ação movida peloPT(Partido dos Trabalhadores) também pedia a adequação da DNV, para que o documento fosse preenchido com termos mais inclusivos. O colegiado ainda não entrou em consenso acerca desse ponto.\nO PT alega, por exemplo, que uma das consequências da antiga versão do documento seria homens trans que –tendo gestado seus filhos– são pais biológicos, mas acabam por ser incluídos no DNV como “mães”, com base no critério de possuírem capacidade gestativa.\nEm voto (íntegra– PDF – 242 kB) no plenário virtual, o ministro e relator do caso, Gilmar Mendes, afirmou que o MS já instituiu umnovo formatode preenchimento para as DNVs, em atenção ao respeito à identidade de gênero dos genitores.\nTendo isso em vista, o ministro entendeu pela“perda do objeto”. Ou seja, visto que não havia mais problema a ser resolvido, a questão não precisaria ser julgada.\n“Nesse contexto, entendo ser o caso de reconhecer a perda superveniente do objeto por alteração substancial do quadro fático delineado na petição de ingresso, tendo sido solucionado o cenário de potencial ofensa aos direitos da população LGBTQIA+ que justificou a concessão da medida cautelar no particular”, afirmou.\nJá o ministro Edson Fachin discordou de Gilmar por entender que não há perda de objeto. Isso porque o novo formato do documento foi imposto por uma mudança administrativa, que pode vir a ser alterada em outras gestões. Ele defende, então, que seja firmado um entendimento pelo Tribunal.\nMinistros como André Mendonça, Nunes Marques e Alexandre de Moraes entendem que os termos “mãe” e “pai” também devem constar no documento.\nMendonça diz que, apesar de o termo “parturiente” ser inclusivo, defende que os termos tradicionais também sejam contemplados para aqueles que preferem uma designação que consideram tradicional\n“Aqueles que querem uma designação mais genérica[como parturiente], têm todo o direito. Mas há outras pessoas que querem uma designação que consideram mais pertinente à sua própria convicção, em relação à designação de maternidade ou paternidade”, afirmou emsessãodo dia 18 de setembro.\nJá Nunes Marques entende que o uso de termos inclusivos deve“harmonizar”a sociedade, e não causar uma“divisão”. Segundo o ministro,“as mães brasileiras também têm o direito subjetivo de serem reconhecidas como mães”.\nAlexandre de Moraes, por sua vez, afirmou que concorda com as ponderações dos ministros e diz que o Supremo deve“ampliar a diversidade, e não restringir”. Portanto, diz o magistrado, devem continuar constando da DNV os termos “pai” e “mãe”.\nO tema é discutido na ADPF (Arguição de Descumprimento de Preceito Fundamental)787. É o 5º item da pauta de 4ª feira (16.out), data em que a análise pode ser retomada pelos ministros.\nA ação do PT questionou no Supremo suposta omissão do Ministério da Saúde relativa à atenção primária de saúde às pessoas trans e travestis.\nO partido argumenta que entraves no sistema do SUS impedem o acesso de, por exemplo, homens trans ao atendimento ginecológico, e mulheres trans ao atendimento urológico.\nSegundo a legenda, pessoas trans que alteraram o nome no registro civil para refletir a sua identidade de gênero não têm tido acesso a serviços de saúde que dizem respeito ao sexo biológico.\nOu seja, homens trans com nome já retificado, mas que conservam o aparelho reprodutor feminino, não conseguem consultas e tratamentos com ginecologistas e obstetras, enquanto mulheres transexuais e travestis também têm negado o acesso a especialidades médicas como urologia e proctologia.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-julga-se-troca-mae-por-parturiente-em-documento-do-sus/"
        },
        {
            "titulo": "Pacheco diz que PEC anti-STF na Câmara pode ser inconstitucional",
            "subtitulo": "Presidente do Senado afirma que proposta da Casa Baixa sobre impeachment de ministros da Corte é “capenga”, mas volta a dizer ser a favor de texto que limita decisões monocráticas",
            "data": "12.out.2024 (sábado) - 11h50",
            "autor": "Hanna Yahya secretária de Redação adjunta",
            "texto": "O presidente do Senado,Rodrigo Pacheco(PSD-MG), disse neste sábado (12.out.2024) que a proposta que estabelece a revisão de decisões do Supremo Tribunal Federal pelo Congresso pode ser inconstitucional.\n“A palavra final sobre a constitucionalidade ou inconstitucionalidade de uma lei num país democrático de Estado de Direito é do Supremo. Isso nós não discutimos e não questionamos, pelo menos de minha parte”, disse o senador a jornalistas depois de participar do fórum internacional do grupo Esfera, realizado em Roma.\nO congressista declarou ter instituído uma comissão de juristas, presidida pelo atual ministro de Justiça e Segurança Pública,Ricardo Lewandowski, para desenvolver um anteprojeto de reforma da lei do impeachment. Declarou saber que a Câmara tem um projeto“mais pontual”em relação a isso, mas afirmou que, para tratar do tema, as Casas não podem ser“casuístas”.\n“Definitivamente nós não podemos cuidar do Brasil e sermos casuístas. Fazer o projeto para resolver um problema específico de impeachment de ministro do Supremo é algo capenga. É algo isolado. Não estabelece uma conjuntura mais ampla”, disse Pacheco.\nAssista (6min9s):\n\nO senador afirmou ser necessário uma lei que sirva para ministros do STF e de Estado, além de presidentes da República.\nO texto da Câmaraestabeleceque o Senado, responsável por analisar o impeachment de magistrados da Suprema Corte, deve aceitar ou arquivar o pedido em até 15 dias úteis.\nLeia mais:\n2026 está muito longe, diz Pacheco sobre candidatura ao governo de MG\n“Espírito de ceder e não de conquistar”, diz Pacheco a empresários\nBarroso diz não ter simpatia por decisões monocráticas\nSupremo lançará programa de carbono zero em todos os tribunais\nHá harmonia entre Poderes, diz Barroso após pacote anti-STF da Câmara\nAneel não entende o que é decisão judicial, diz Silveira\nHorário de verão será definido na próxima 3ª feira, diz Silveira\nLewandowski volta a defender criação de SUS da segurança pública\nSou leal a Bolsonaro, mas estou cansado da polarização, diz Ciro Nogueira\nPachecovoltou a dizerque concorda com a proposta que limita decisões monocráticas de ministros do STF.“Está longe de ser qualquer tipo de revanchismo, retaliação ou afronta ao Supremo. Eu não me permitiria isso. Tenho plena noção do Poder Judiciário, do Supremo, inclusive na consolidação da nossa democracia”, declarou o congressista.\n“Uma lei que é votada nas duas Casas do Congresso, sancionada pelo presidente. A sua constitucionalidade ou a sua inconstitucionalidade só pode ser declarada pelo colegiado do Supremo e não por um único ministro numa decisão monocrática. Eu acho que é algo muito óbvio, acho que todos concordam com isso”, disse Pacheco. Afirmou esperar que o texto seja aprovado pelo plenário da Câmara, promulgado e“respeitado”pelo STF.\nOgrupoanunciou que terá2 novos braços. Será um centro de pesquisas e umrankingpara avaliar congressistas:\nInstituto Esfera de Estudos e Inovação– começa a operar em novembro e terá pesquisas a cada 45 dias com foco em economia, inovação e sustentabilidade;\nParlaMento– é o nome doranking. Os critérios para avaliar o trabalho de deputados e senadores estão sendo elaborados por ex-presidentes da Câmara e do Senado. A 1ª edição será em 2025.\nO grupo Esfera realiza neste sábado (12.out.2024) o 2º dia de seu 2º fórum internacional. O evento deste ano é em Roma em comemoração aos 150 anos da imigração italiana no Brasil. Leia aprogramação(PDF – 3 MB).\nAthink tankatua na promoção de debates entre os setores públicos e privados. Foi criada em 2021 pelo empresárioJoão Camargo, 63 anos.É presidentedo Conselho Executivo daCNN Brasil,chairmandaRádio Disneye acionista das rádiosAlpha,BandNews FM,Nativae89 FM. Atualmente, a CEO do Esfera é sua filha,Camila Camargo, 31 anos.\nEis os painéis e os participantes deste sábado (12.out):\n“Speech”, às 9h de Roma e às 4h de Brasília:Roberto Barroso,presidentedoSTF(Supremo Tribunal Federal).\nRoberto Barroso,presidentedoSTF(Supremo Tribunal Federal).\n“Investimentos na inovação: impactos na sociedade”, às 9h20 de Roma e às 4h20 de Brasília:José Antônio Batista,CEOdoPicPay;Fábio Coelho,CEOdoGoogle Brasil;João Adibe,CEOdaCimed;Carlos Sanchez,presidentedoGrupo NC.\nJosé Antônio Batista,CEOdoPicPay;\nFábio Coelho,CEOdoGoogle Brasil;\nJoão Adibe,CEOdaCimed;\nCarlos Sanchez,presidentedoGrupo NC.\n“Cooperação institucional”, às 10h05 de Roma e às 5h05 de Brasília:Paulo Gonet,procurador-geralda República;Andrei Rodrigues,diretor-geralda Polícia Federal;Giovanni Melillo,procuradornacional Antimáfia e Antiterrosimo da Itália;Ricardo Soriano,advogadoe sócio doFigueiredo e Velloso Advogados.\nPaulo Gonet,procurador-geralda República;\nAndrei Rodrigues,diretor-geralda Polícia Federal;\nGiovanni Melillo,procuradornacional Antimáfia e Antiterrosimo da Itália;\nRicardo Soriano,advogadoe sócio doFigueiredo e Velloso Advogados.\n“Sinergia para o futuro”, às 10h50 de Roma e às 5h50 de Brasília:Bruno Dantas,presidentedoTCU(Tribunal de Contas da União);Rodrigo Pacheco,presidentedo Senado;Wesley Batista,acionistadoGrupo J&F;Rubens Menin,chairmandeMRV,CNN BrasileBanco Inter.\nBruno Dantas,presidentedoTCU(Tribunal de Contas da União);\nRodrigo Pacheco,presidentedo Senado;\nWesley Batista,acionistadoGrupo J&F;\nRubens Menin,chairmandeMRV,CNN BrasileBanco Inter.\nA secretária de Redação adjunta Hanna Yahya viajou a Roma a convite da Esfera Brasil.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/pacheco-diz-que-pec-anti-stf-na-camara-pode-ser-inconstitucional/"
        },
        {
            "titulo": "Indígenas da Guiana Francesa estão contaminados por mercúrio",
            "subtitulo": "Taxa de metal no sangue de 90% da população de aldeias na fronteira com o Suriname é superior ao limite por causa de garimpos",
            "data": "12.out.2024 (sábado) - 11h00",
            "autor": "Paulo Silva Pinto editor sênior",
            "texto": "Indígenas da etnia Wayana em aldeias em Taluen, na Guiana Francesa, estão contaminados por mercúrio, disse o infectologista Rémy Pignoux. A região fica na fronteira da Guiana Francesa com o Suriname.\nBrasileiros trabalham em garimpos ilegais na floresta e usam mercúrio para facilitar a extração do ouro. O mercúrio adicionado à lama extraída dos rios junta-se com pequenas partículas de ouro, que se aglomeram e ficam mais fáceis de ser coletadas. O uso do mercúrio é proibido nas minas que operam legalmente na Guiana Francesa.\nO subsolo da região também é rico em mercúrio. Do total de mercúrio presente nos rios atualmente, 65% são provenientes da terra revolvida pelos garimpeiros e 35% pelo que eles adicionam para extrair ouro. Os rios ficam com uma cor amarelada por causa da terra revolvida.\nA população indígena é de cerca de 1.200 pessoas. Pignoux disse que 90% dos adultos e 50% das crianças têm taxas superiores ao máximo estabelecido pela OMS (Organização Mundial da Saúde). A contaminação é resultado do consumo por período prolongado de peixe contaminado.\n\nLinia Opoya, 47 anos, indígena Wayana, é presidente da associação das vítimas de mercúrcio do Alto Maroni, estabelecida em 2014. Ela afirmou que muitas pessoas têm dor nas costas e perda de cabelo. Há efeitos neurológicos nas crianças, que têm dificuldade de aprendizado. Uma das crianças da aldeia tem severa deficiência auditiva. Pode ser consequência da contaminação.\n“Quando eu era pequena eu nadava no rio. A água não era contaminada. Não quero ir embora. Vou morrer aqui”, afirmou. Opoya disse esperar que haja uma solução para impedir a poluição do rio mesmo se que a extração de ouro ilegal continue. “Os garimpeiros não vão sair. Tem que arrumar um jeito de não sujarem a água”, disse ela, que não come mais peixes do rio Maroni.\nPignoux explicou que o fato de vários indígenas saberem que a contaminação vem do consumo de peixes tem levado a mudança generalizada de hábitos alimentares. “Eles estão comprado no comércio local comidas industrializadas, pobres em nutrientes e com muito açúcar e gordura”, disse.\nNa outra margem do rio Maroni, no Suriname, há supermercados que pertencem a chineses e brasileiros. É possível até mesmo pagar com Pix por meio de contas bancárias do Brasil.\nEsses locais servem de entreposto de produtos para abastecer garimpeiros. Há alimentos, roupas e até motores, que são usados para bombear água e lama nos garimpos.\nA extração de ouro em minas e garimpos tem grande peso na economia do país vizinho. Na avaliação de autoridades francesas, há pouco rigor no Suriname na fiscalização do fornecimento de mercúrio para garimpeiros que extraem ouro ilegalmente na Guiana Francesa. Não há controle da passagem de um lado para outro da fronteira no rio Maroni.\nHá locais com grande concentração de lixo na margem do Suriname no rio Maroni. O material é descartado à espera de ser levado pelo rio na época das chuvas, quando o nível da água sobe.\nSaíram do Suriname oficialmente em 2022 para o exterior US$ 2 bilhões em ouro, 69% de todas as exportações. Há suspeita das autoridades francesas de que uma parte disso tenha sido contrabandeada de garimpos ilegais na Guiana Francesa. Estima-se que haja 10.000 garimpeiros brasileiros no território.\nOpoya também se queixou do fato de que os garimpeiros são atendidos no serviço médio de Taluen instalado para atender os indígenas. Pignoux disse que 20% dos pacientes são garimpeiros.\nCasos de raiva são frequentes entre os garimpeiros, que dormem em redes na selva. A doença é transmitida por mordidas de morcego.\nLeia mais:\nBrasil e Guiana Francesa buscam preservação na fronteira\nGuiana Francesa quer ajuda do Brasil para conter garimpo\nCachaça custa 3 gramas de ouro no garimpo\nChefe de governo da Guiana Francesa critica visto a brasileiros\nOuro vira euro no Oiapoque\nO editor-sênior Paulo Silva Pinto viajou à Guiana Francesa a convite do WWF",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/indigenas-da-guiana-francesa-estao-contaminados-por-mercurio/"
        },
        {
            "titulo": "“Espírito de ceder e não de conquistar”, diz Pacheco a empresários",
            "subtitulo": "Presidente do Senado declarou que expectativa é de discutir a reforma tributária em outubro e novembro e aprová-la ainda em 2024",
            "data": "12.out.2024 (sábado) - 10h51",
            "autor": "Hanna Yahya secretária de Redação adjunta",
            "texto": "O presidente do Senado,Rodrigo Pacheco(PSD-MG), declarou neste sábado (12.out.2024) que a reforma tributária guardou muita divergência entre os setores e que é necessário que os empresários tenham um espírito“de ceder e não de conquistar”.\n“Para termos um sistema mais simplificado, mais justo, menos burocratizado, por vezes é preciso ceder”, falou o senador a jornalistas depois de participar do fórum internacional do grupo Esfera, realizado em Roma.\nSegundo Pacheco, o texto de regulamentação da reforma tributária, que aguarda análise da Casa Alta, será discutido em outubro e novembro. O relator é o senadorEduardo Braga(MDB-AM).\n“Estamos otimistas de que tenhamos a aprovação até o final do ano desse projeto de lei complementar e possamos virar essa página, aguardar o período de transição e fazer valer o sistema tributário melhor do que o anterior. É nisso que verdadeiramente acreditamos”, disse o congressista.\nAssista (3min34s):\n\nLeia mais:\n2026 está muito longe, diz Pacheco sobre candidatura ao governo de MG\nPacheco diz que PEC anti-STF na Câmara pode ser inconstitucional\nBarroso diz não ter simpatia por decisões monocráticas\nSupremo lançará programa de carbono zero em todos os tribunais\nHá harmonia entre Poderes, diz Barroso após pacote anti-STF da Câmara\nAneel não entende o que é decisão judicial, diz Silveira\nHorário de verão será definido na próxima 3ª feira, diz Silveira\nLewandowski volta a defender criação de SUS da segurança pública\nSou leal a Bolsonaro, mas estou cansado da polarização, diz Ciro Nogueira\nO presidente do Senado declarou ser natural que o pagador de impostos exija“reciprocidade da política brasileira”. Depois da aprovação da regulamentação, Pacheco disse que o Legislativo deverá se dedicar a outra ponta,“que é o gasto público”. A intenção é ter um“Estado mais necessário e menos inchado”, afirmou.\n“Óbvio que há interesses conflitantes entre público e privado, entre setores do privado e entre setores do público. Mas isso tudo eu considero que será superado dentro de uma premissa que é fundamental na política, que é a arte de escolher. Nós temos que decidir e escolher. Se eventualmente algum erro for cometido, pode ser corrigido no futuro. Não podemos deixar de votar”, disse o congressista.\nOgrupoanunciou que terá2 novos braços. Será um centro de pesquisas e umrankingpara avaliar congressistas:\nInstituto Esfera de Estudos e Inovação– começa a operar em novembro e terá pesquisas a cada 45 dias com foco em economia, inovação e sustentabilidade;\nParlaMento– é o nome doranking. Os critérios para avaliar o trabalho de deputados e senadores estão sendo elaborados por ex-presidentes da Câmara e do Senado. A 1ª edição será em 2025.\nO grupo Esfera realiza neste sábado (12.out.2024) o 2º dia de seu 2º fórum internacional. O evento deste ano é em Roma em comemoração aos 150 anos da imigração italiana no Brasil. Leia aprogramação(PDF – 3 MB).\nAthink tankatua na promoção de debates entre os setores públicos e privados. Foi criada em 2021 pelo empresárioJoão Camargo, 63 anos.É presidentedo Conselho Executivo daCNN Brasil,chairmandaRádio Disneye acionista das rádiosAlpha,BandNews FM,Nativae89 FM. Atualmente, a CEO do Esfera é sua filha,Camila Camargo, 31 anos.\nEis os painéis e os participantes deste sábado (12.out):\n“Speech”, às 9h de Roma e às 4h de Brasília:Roberto Barroso,presidentedoSTF(Supremo Tribunal Federal).\nRoberto Barroso,presidentedoSTF(Supremo Tribunal Federal).\n“Investimentos na inovação: impactos na sociedade”, às 9h20 de Roma e às 4h20 de Brasília:José Antônio Batista,CEOdoPicPay;Fábio Coelho,CEOdoGoogle Brasil;João Adibe,CEOdaCimed;Carlos Sanchez,presidentedoGrupo NC.\nJosé Antônio Batista,CEOdoPicPay;\nFábio Coelho,CEOdoGoogle Brasil;\nJoão Adibe,CEOdaCimed;\nCarlos Sanchez,presidentedoGrupo NC.\n“Cooperação institucional”, às 10h05 de Roma e às 5h05 de Brasília:Paulo Gonet,procurador-geralda República;Andrei Rodrigues,diretor-geralda Polícia Federal;Giovanni Melillo,procuradornacional Antimáfia e Antiterrosimo da Itália;Ricardo Soriano,advogadoe sócio doFigueiredo e Velloso Advogados.\nPaulo Gonet,procurador-geralda República;\nAndrei Rodrigues,diretor-geralda Polícia Federal;\nGiovanni Melillo,procuradornacional Antimáfia e Antiterrosimo da Itália;\nRicardo Soriano,advogadoe sócio doFigueiredo e Velloso Advogados.\n“Sinergia para o futuro”, às 10h50 de Roma e às 5h50 de Brasília:Bruno Dantas,presidentedoTCU(Tribunal de Contas da União);Rodrigo Pacheco,presidentedo Senado;Wesley Batista,acionistadoGrupo J&F;Rubens Menin,chairmandeMRV,CNN BrasileBanco Inter.\nBruno Dantas,presidentedoTCU(Tribunal de Contas da União);\nRodrigo Pacheco,presidentedo Senado;\nWesley Batista,acionistadoGrupo J&F;\nRubens Menin,chairmandeMRV,CNN BrasileBanco Inter.\nA secretária de Redação adjunta Hanna Yahya viajou a Roma a convite da Esfera Brasil.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/espirito-de-ceder-e-nao-de-conquistar-diz-pacheco-a-empresarios/"
        },
        {
            "titulo": "Para vencer, Boulos terá de buscar votos de Marçal na zona leste",
            "subtitulo": "Ex-coach foi o vencedor na região no 1º turno; saiba qual foi a quantidade de votos por zona da cidade e os desafios do candidato do Psol, que está atrás nas pesquisas",
            "data": "12.out.2024 (sábado) - 9h53",
            "autor": "Tiago Mali editor sênior",
            "texto": "Uma possível vitória do deputadoGuilherme Boulos(Psol) no 2º turno em São Paulo depende de conquistas nas zonas leste e sul, que já deram, em outros tempos, vitórias à esquerda.\nNo 1º turno, o atual prefeitoRicardo Nunes(MDB) venceu em 9.533 seções eleitorais, enquanto o psolista em 9.488. Pablo Marçal venceu em 8.186, sendo mais da metade (4.545) na zona leste.\n\nzona leste– mais de 2,3 milhões votaram, o maior número da cidade. Quem ganhou nessa região foiPablo Marçal, com 644 mil votos, 52.000 a mais que Boulos, que terminou quase empatado com Nunes;\nzona sul– a região que abriga a “Tattolândia” (território com grande influência da família Tatto, de políticos petistas) deu vitória a Nunes. NemMarta Suplicy(outrora muito bem votada por ali) nem os políticos do clã Tatto transferiram votos suficientes para Boulos. O deputado ficou ligeiramente atrás de Nunes, que também tem base eleitoral na região Sul. Marçal teve 520 mil votos;\nzona norte– a 3ª região com mais eleitores da cidade deu vantagem de 56.000 votos a Nunes;\nzonas oeste e centro– Boulos teve vitória nas duas menores regiões da cidade.\n\nComohavia mostradooPoder360, ter a ex-prefeita petista como vicenão ajudouBoulos na zona sul, em que historicamente Marta Suplicy tinha vantagem no eleitorado.\nO candidato do Psol tem uma tarefa hercúlea pela frente. O tamanho do desafio fica claro ao projetar aúltima pesquisa Datafolhano tamanho do eleitorado que compareceu no 1º turno. Os 22 pontos de vantagem de Nunes equivaleriam hoje a uma dianteira de 1,5 milhão de votos do emedebista. É muita coisa.\nEis 5 obstáculos que o aliado de Lula teria de superar, ao mesmo tempo, para ultrapassar o atual prefeito:\n1) Marçal– não há como fugir do 1,7 milhão de votos dados ao ex-coach no 1º turno. Boulos terá de tentar herdar a maior parte desses apoios;\n2) Tabata– a candidatadeclarou votono esquerdista, mas é incerto que todos os seus 600 mil votos serão transferidos ao candidato;\n3) abstenção– os 27,34% de abstenção na cidade no 1º turno só perdem para os 29,29% da pandemia. São 2,6 milhões de eleitores que deixaram de votar. Convencer uma parcela dessas pessoas a ir às seções eleitorais no 2º turno é tão importante para o candidato quanto difícil;\n4) zona leste– algumas das maiores vitórias de Boulos foram no extremo leste, em bairros como Cidade Tiradentes. A esquerda teria de recuperar a influência do eleitorado do restante da região para herdar os 644 mil votos de Marçal por lá;\n5) zona sul– parte dos “Tattos” se manteve em posição ambígua, com alguma proximidade de Nunes, embora formalmente esteja participando da campanha de Boulos. Na Capela do Socorro, sede do clã, Nunes ganhou por 34% a 29%. Boulos precisará de maior empenho da família e melhor desempenho por lá para herdar a maior parte dos 520 mil votos de Marçal na parte sul da cidade.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/boulos-desafio-zona-leste-segundo-turno-sp/"
        },
        {
            "titulo": "Barroso diz não ter simpatia por decisões monocráticas",
            "subtitulo": "Presidente do STF afirma, porém, que “em alguns momentos são inevitáveis”; diz que Congresso debate medidas inconstitucionais",
            "data": "12.out.2024 (sábado) - 9h36",
            "autor": "Hanna Yahya secretária de Redação adjunta",
            "texto": "O presidente do STF, Roberto Barroso, declarou neste sábado (12.out.2024) não ter simpatia por decisões monocráticas. Falou a jornalistas depois de participar do fórum internacional do grupo Esfera, realizado em Roma.\n“Eu também não tenho simpatia pela monocratização, embora em alguns momentos seja inevitável. É um debate normal, ainda que desnecessário”, disse o ministro a jornalistas ao ser questionado sobre opacotede textos que limitam ministros do STF votado por comissão da Câmara nesta semana.\nO magistrado afirmou ver“com naturalidade”o Legislativo discutir“ideias sobre o Supremo”, mas que às vezes discorda.“Algumas discordo profundamente”, declarou.\nAssista (2min30s):\n\nBarroso disse ser incompatível com a Constituição a possibilidade de o Congresso suspender decisões do Supremo. Essa proposta está na PEC28 de 2024, aprovada na 4ª feira (9.out) pela CCJ (Comissão de de Constituição e Justiça) da Câmara.\nA PEC também propõe que medidas cautelares sejam submetidas imediatamente ao plenário para que os ministros decidam se referendam ou não. Para Barroso, esse tema“já foi equacionado no Supremo”. Em 2022, a Corte alterou o Regimento Interno e definiu que o plenário ou as turmas passariam a avaliar medidas cautelares de magistrados.\nLeia mais:\n2026 está muito longe, diz Pacheco sobre candidatura ao governo de MG\nPacheco diz que PEC anti-STF na Câmara pode ser inconstitucional\n“Espírito de ceder e não de conquistar”, diz Pacheco a empresários\nSupremo lançará programa de carbono zero em todos os tribunais\nHá harmonia entre Poderes, diz Barroso após pacote anti-STF da Câmara\nAneel não entende o que é decisão judicial, diz Silveira\nHorário de verão será definido na próxima 3ª feira, diz Silveira\nLewandowski volta a defender criação de SUS da segurança pública\nSou leal a Bolsonaro, mas estou cansado da polarização, diz Ciro Nogueira\nSobre o trecho que fixa mandato para magistrados da Suprema Corte, o presidente do STF declarou que já defendeu a ideia, mas que“não prevaleceu esse modelo”.\n“Eu mesmo defendia a ideia de mandatos no modelo de tribunais constitucionais europeus. Não é uma ideia que eu ache má ideia. O problema é que não prevaleceu esse modelo. Às vezes pior que não ter o modelo ideal é você ter o modelo que não se consolida e não se constitucionaliza. Eu não tenho simpatia por essa mudança nesse momento.[Mas]não acho que seja uma ideia em si ruim”, afirmou Barroso.\nNa última 4ª feira (9.out), a CCJaprovou4 propostas que limitam a atuação do Supremo.\nAlém da PEC 28 de 2024, outro texto aprovado é o da PEC8 de 2021, que limita as decisões monocráticas de ministros –aquelas que são proferidas por apenas 1 magistrado. A proposta proíbe decisões individuais que suspendam a eficácia de leis ou atos dos presidentes do Executivo e Legislativo, por exemplo.\nAlém das PECs, a comissão também aprovou 2 projetos de lei que ampliam as possibilidades de responsabilização dos ministros. Um deles determina que um ministro do Supremo deve responder por crime de responsabilidade se“usurpar”funções do Poder Legislativo.\nO último texto estabelece que magistrados podem responder por crimes de responsabilidade se expressarem posições sobre decisões e sentenças.\nOgrupoanunciou que terá2 novos braços. Será um centro de pesquisas e umrankingpara avaliar congressistas:\nInstituto Esfera de Estudos e Inovação– começa a operar em novembro e terá pesquisas a cada 45 dias com foco em economia, inovação e sustentabilidade;\nParlaMento– é o nome doranking. Os critérios para avaliar o trabalho de deputados e senadores estão sendo elaborados por ex-presidentes da Câmara e do Senado. A 1ª edição será em 2025.\nO grupo Esfera realiza neste sábado (12.out.2024) o 2º dia de seu 2º fórum internacional. O evento deste ano é em Roma em comemoração aos 150 anos da imigração italiana no Brasil. Leia aprogramação(PDF – 3 MB).\nAthink tankatua na promoção de debates entre os setores públicos e privados. Foi criada em 2021 pelo empresárioJoão Camargo, 63 anos.É presidentedo Conselho Executivo daCNN Brasil,chairmandaRádio Disneye acionista das rádiosAlpha,BandNews FM,Nativae89 FM. Atualmente, a CEO do Esfera é sua filha,Camila Camargo, 31 anos.\nEis os painéis e os participantes deste sábado (12.out):\n“Speech”, às 9h de Roma e às 4h de Brasília:Roberto Barroso, presidente do STF (Supremo Tribunal Federal).\nRoberto Barroso, presidente do STF (Supremo Tribunal Federal).\n“Investimentos na inovação: impactos na sociedade”, às 9h20 de Roma e às 4h20 de Brasília:José Antônio Batista,CEOdoPicPay;Fábio Coelho,CEOdoGoogle Brasil;João Adibe,CEOdaCimed;Carlos Sanchez,presidentedoGrupo NC.\nJosé Antônio Batista,CEOdoPicPay;\nFábio Coelho,CEOdoGoogle Brasil;\nJoão Adibe,CEOdaCimed;\nCarlos Sanchez,presidentedoGrupo NC.\n“Cooperação institucional”, às 10h05 de Roma e às 5h05 de Brasília:Paulo Gonet,procurador-geralda República;Andrei Rodrigues,diretor-geralda Polícia Federal;Giovanni Melillo,procuradornacional Antimáfia e Antiterrosimo da Itália;Ricardo Soriano,advogadoe sócio doFigueiredo e Velloso Advogados.\nPaulo Gonet,procurador-geralda República;\nAndrei Rodrigues,diretor-geralda Polícia Federal;\nGiovanni Melillo,procuradornacional Antimáfia e Antiterrosimo da Itália;\nRicardo Soriano,advogadoe sócio doFigueiredo e Velloso Advogados.\n“Sinergia para o futuro”, às 10h50 de Roma e às 5h50 de Brasília:Bruno Dantas,presidentedoTCU(Tribunal de Contas da União);Rodrigo Pacheco,presidentedo Senado;Wesley Batista,acionistadoGrupo J&F;Rubens Menin,chairmandeMRV,CNN BrasileBanco Inter.\nBruno Dantas,presidentedoTCU(Tribunal de Contas da União);\nRodrigo Pacheco,presidentedo Senado;\nWesley Batista,acionistadoGrupo J&F;\nRubens Menin,chairmandeMRV,CNN BrasileBanco Inter.\nA secretária de Redação adjunta Hanna Yahya viajou a Roma a convite da Esfera Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/barroso-diz-nao-ter-simpatia-por-decisoes-monocraticas/"
        },
        {
            "titulo": "Helicóptero dos bombeiros cai durante buscas de avião em MG; 6 morrem",
            "subtitulo": "Tripulantes que estavam no veículo da corporação morreram; piloto do avião procurado também foi encontrado morto",
            "data": "12.out.2024 (sábado) - 9h32",
            "autor": "PODER360",
            "texto": "Um helicóptero doCorpo de Bombeiros Militar de Minas Geraiscaiu na região de Ouro Preto na 6ª feira (11.out.2024). A equipe participava das buscas de uma aeronave que despencou em área de mata.Ao todo, 6 pessoas da corporação morreram: 4 bombeiros, 1 enfermeiro e 1 médico do Samu (Serviço de Atendimento Móvel de Urgência). A operação segue para recuperar os corpos.\nPor nota, a corporaçãodisse, neste sábado (12.out), que“segue empenhada nos trabalhos de recuperação” e prestando atendimento psicológico aos familiares. Leia abaixo:\nOs bombeiros perderam o contato com o helicóptero “Arcanjo 04” no final de 6ª feira. Cerca de 84 pessoas foram acionadas e participaram das buscas nas coordenadas informadas pelo dispositivo de emergência da aeronave.\nA tripulação do helicóptero era integrada pelo capitão Wilker, tenente Victor, sargento Wellerson, sargento Gabriel, médico Rodrigo Trindade e o enfermeiro Bruno Sudário.\nEm comunicado, o Governo de Minas Gerais se solidarizou “com as famílias, amigos e colegas de trabalho dessas valorosas vidas que partiram de forma abrupta”. Disse: “Que suas trajetórias de coragem sejam lembradas e honradas para sempre. Que o conforto e a força alcancem a todos os que foram atingidos por essa tragédia. O Governo de Minas informa que presta todo o apoio necessário às famílias e continuará a trabalhar incansavelmente para o resgate das vítimas e apoio nas investigações.”\nAs buscas pelo avião agrícola começaram na tarde de6ª feira. Ele caiu na estrada de São Bartolomeu, em Ouro Preto. O piloto foi encontrado morto.\nAlém de integrantes daPolícia Militare dos Bombeiros, aviões daFAB(Força Aérea Brasileira) também foram empregados no resgate. Os destroços do helicóptero foram localizados em uma serra íngreme depois de 12 horas de buscas.",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/helicoptero-dos-bombeiros-cai-durante-buscas-de-aviao-em-mg-6-morrem/"
        },
        {
            "titulo": "Supremo lançará programa de carbono zero em todos os tribunais",
            "subtitulo": "Presidente do STF, Barroso anunciou resolução após fórum internacional do grupo Esfera, em Roma",
            "data": "12.out.2024 (sábado) - 9h05",
            "autor": "Hanna Yahya secretária de Redação adjunta",
            "texto": "O presidente do STF (Supremo Tribunal Federal),Roberto Barroso, declarou neste sábado (12.out.2024) que a Corte divulgará nas próximas semanas uma resolução para um programa de carbono zero em todos os tribunais do país.\nSegundo o ministro, os tribunais deverão fazer um programa de redução e compensação das emissões de carbono. Barroso falou a jornalistas depois de participar do fórum internacional do grupo Esfera, realizado em Roma (Itália).\nAssista (2min31s):\n\n“O Brasil tem que assumir liderança global na questão da mudança climática. Não é mais um problema das futuras gerações. Tem gente morrendo, tem gente sofrendo[pela]seca,tem gente sofrendo[por causa de]incêndios, tem gente sofrendo[por causa de]inundações”.\nO presidente do Supremo também declarou que um dos temas prioritários da Corte é a inteligência artificial.“O Brasil, no Judiciário, é o país com maior digitalização e o país que tem a maior quantidade de processos no mundo. Temos mais de 80 milhões. Tenho trabalhado[…]para dar agilidade à Justiça brasileira”.\nLeia mais:\n2026 está muito longe, diz Pacheco sobre candidatura ao governo de MG\nPacheco diz que PEC anti-STF na Câmara pode ser inconstitucional\n“Espírito de ceder e não de conquistar”, diz Pacheco a empresários\nBarroso diz não ter simpatia por decisões monocráticas\nHá harmonia entre Poderes, diz Barroso após pacote anti-STF da Câmara\nAneel não entende o que é decisão judicial, diz Silveira\nHorário de verão será definido na próxima 3ª feira, diz Silveira\nLewandowski volta a defender criação de SUS da segurança pública\nSou leal a Bolsonaro, mas estou cansado da polarização, diz Ciro Nogueira\nOgrupoanunciou que terá2 novos braços. Será um centro de pesquisas e umrankingpara avaliar congressistas:\nInstituto Esfera de Estudos e Inovação– começa a operar em novembro e terá pesquisas a cada 45 dias com foco em economia, inovação e sustentabilidade;\nParlaMento– é o nome doranking. Os critérios para avaliar o trabalho de deputados e senadores estão sendo elaborados por ex-presidentes da Câmara e do Senado. A 1ª edição será em 2025.\nO grupo Esfera realiza neste sábado (12.out.2024) o 2º dia de seu 2º fórum internacional. O evento deste ano é em Roma em comemoração aos 150 anos da imigração italiana no Brasil. Leia aprogramação(PDF – 3 MB).\nAthink tankatua na promoção de debates entre os setores públicos e privados. Foi criada em 2021 pelo empresárioJoão Camargo, 63 anos.É presidentedo Conselho Executivo daCNN Brasil,chairmandaRádio Disneye acionista das rádiosAlpha,BandNews FM,Nativae89 FM. Atualmente, a CEO do Esfera é sua filha,Camila Camargo, 31 anos.\nEis os painéis e os participantes deste sábado (12.out):\n“Speech”, às 9h de Roma e às 4h de Brasília:Roberto Barroso,presidentedoSTF(Supremo Tribunal Federal).\nRoberto Barroso,presidentedoSTF(Supremo Tribunal Federal).\n“Investimentos na inovação: impactos na sociedade”, às 9h20 de Roma e às 4h20 de Brasília:José Antônio Batista,CEOdoPicPay;Fábio Coelho,CEOdoGoogle Brasil;João Adibe,CEOdaCimed;Carlos Sanchez,presidentedoGrupo NC.\nJosé Antônio Batista,CEOdoPicPay;\nFábio Coelho,CEOdoGoogle Brasil;\nJoão Adibe,CEOdaCimed;\nCarlos Sanchez,presidentedoGrupo NC.\n“Cooperação institucional”, às 10h05 de Roma e às 5h05 de Brasília:Paulo Gonet,procurador-geralda República;Andrei Rodrigues,diretor-geralda Polícia Federal;Giovanni Melillo,procuradornacional Antimáfia e Antiterrosimo da Itália;Ricardo Soriano,advogadoe sócio doFigueiredo e Velloso Advogados.\nPaulo Gonet,procurador-geralda República;\nAndrei Rodrigues,diretor-geralda Polícia Federal;\nGiovanni Melillo,procuradornacional Antimáfia e Antiterrosimo da Itália;\nRicardo Soriano,advogadoe sócio doFigueiredo e Velloso Advogados.\n“Sinergia para o futuro”, às 10h50 de Roma e às 5h50 de Brasília:Bruno Dantas,presidentedoTCU(Tribunal de Contas da União);Rodrigo Pacheco,presidentedo Senado;Wesley Batista,acionistadoGrupo J&F;Rubens Menin,chairmandeMRV,CNN BrasileBanco Inter.\nBruno Dantas,presidentedoTCU(Tribunal de Contas da União);\nRodrigo Pacheco,presidentedo Senado;\nWesley Batista,acionistadoGrupo J&F;\nRubens Menin,chairmandeMRV,CNN BrasileBanco Inter.\nA secretária de Redação adjunta Hanna Yahya viajou a Roma a convite da Esfera Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/supremo-lancara-programa-de-carbono-zero-em-todos-os-tribunais/"
        },
        {
            "titulo": "Candidatos do PL em capitais lideram nas buscas no Google",
            "subtitulo": "Partido tem 6 postulantes nas 10 capitais mais populosas em que haverá 2º turno; só Marcelo Queiroga, de João Pessoa, não foi o mais pesquisado",
            "data": "12.out.2024 (sábado) - 9h00",
            "autor": "Izabel Tinin redatora",
            "texto": "Os candidatos a prefeito do PL (Partido Liberal) nas capitais foram os mais buscados no Google na última semana. Dos 6 candidatos ligados à sigla do ex-presidenteJair Bolsonaroque disputarão o 2º turno, apenas o ex-ministro da SaúdeMarcelo Queiroganão liderou em buscas.\nOs dados do Google Trends referem-se ao período de 4 de outubro até 5ª feira (10.out.2024). Foram consideradas as 10 capitais mais populosas em que haverá um novo pleito em 27 de outubro.\nOs 6 candidatos do PL que disputam as prefeituras das capitais mais populosas são:\nAndré Fernandes(concorre em Fortaleza-CE);\nBruno Engler(Belo Horizonte-MG);\nCapitão Alberto Neto(Manaus-AM);\nFred Rodrigues(Goiânia-GO);\nDelegado Éder Mauro(Belém-PA);\nMarcelo Queiroga(João Pessoa-PB).\nDentre os candidatos do partido, o deputado federal André Fernandes foi o que teve mais buscas: 68%. O seu adversário,Evandro Leitão(PT), registrou 32%.\nJá Marcelo Queiroga representou 43% das buscas, contra 57% deCícero Lucena(PP).\n\nO Google destaca aos eleitores que as pesquisas no buscador não indicam intenção de voto.\nLeia também:\nBolsonaro e Lula já têm 18 embates no 2º turno\nPT venceu só em 217 das 3.123 cidades nas quais Lula ganhou em 2022\nBolsonaro visitará cidades com candidatos do PL no 2º turno",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/candidatos-do-pl-em-capitais-lideram-nas-buscas-no-google/"
        },
        {
            "titulo": "Boulos é mais buscado do que Nunes no Google em SP",
            "subtitulo": "Aliado de Lula teve 54% das pesquisas no período de 4 a 10 de outubro, enquanto o emedebista teve 46%",
            "data": "12.out.2024 (sábado) - 9h00",
            "autor": "Izabel Tinin redatora",
            "texto": "O deputado federalGuilherme Boulos(Psol) ficou à frente do prefeito de São Paulo,Ricardo Nunes(MDB), nas buscas no Google. No período da última 6ª feira até 5ª feira (4-10.out.2024), o psolista concentrou 54% das pesquisas na capital paulista, contra 46% do emedebista.\nOs 2 se enfrentarão no2º turnoem 27 de outubro na disputa pela Prefeitura de São Paulo.\nO PL é o partido com mais candidatos concorrendo nas 10 capitais mais populosas em que haverá 2º turno. Dos 6 postulantes, apenas o ex-ministro da SaúdeMarcelo Queiroga, que disputa a Prefeitura de João Pessoa (PB), não aparece entre os mais buscados no Google.\nO deputado federalAndré Fernandes(PL) foi o que teve mais buscas: 68%. O seu adversário,Evandro Leitão(PT), registrou 32%. Elesdisputama Prefeitura de Fortaleza (CE).\n\nLevantamentodivulgado pelo Paraná Pesquisas na 5ª feira (10.out.2024) mostra o atual prefeito Nunes à frente de Boulos na disputa de 2º turno pelo comando da Prefeitura de São Paulo.\nO emedebista, candidato endossado pelo ex-presidenteJair Bolsonaro(PL), tem 52,8% das intenções de voto. O psolista, apoiado pelo presidenteLuiz Inácio Lula da Silva(PL), soma 39,0%.\nA pesquisa foi realizada pelo Paraná Pesquisas de 7 a 9 de outubro de 2024. Foram entrevistadas 1.200 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 2,9 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-08049/2024. Eis aíntegra(PDF – 317 KB).\nSegundo o Paraná Pesquisas, o custo do estudo foi de R$ 22.000 e o valor foi pago com recursos próprios.\nLeia também:\nBolsonaro e Lula já têm 18 embates no 2º turno\nPT venceu só em 217 das 3.123 cidades nas quais Lula ganhou em 2022\nBolsonaro visitará cidades com candidatos do PL no 2º turno",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/boulos-e-mais-buscado-do-que-nunes-no-google-em-sp/"
        },
        {
            "titulo": "Chuva em SP deixa 1 morto na capital e 3 no interior do Estado",
            "subtitulo": "Vítima foi atingida por queda de árvore no Campo Limpo, na zona sul da cidade; previsão é de sábado sem tempestades",
            "data": "12.out.2024 (sábado) - 8h41",
            "autor": "PODER360",
            "texto": "Uma pessoa morreu na capital paulista e outra ficou ferida depois de serem atingidas por uma árvore na noite de 6ª feira (11.out.2024) durante as fortes chuvas em São Paulo. Ao todo, otemporal deixou 4 mortes no Estado.\nA sobrevivente do acidente com a árvorefoi socorrida pelo pronto-socorro, segundo o Corpo de Bombeiros da PMESP (Polícia Militar do Estado de São Paulo). O caso se deu nobairro do Campo Limpo, na zona sul.\nEm Bauru, no interior paulista, a queda de um murocausoua morte de2 adultos e uma criança.\nA capitalpermaneceu em Estado de Atenção para alagamentos e transbordamentos durante a noite, segundo oCGE(Centro de Gerenciamento de Emergências Climáticas da Prefeitura de São Paulo). Na manhã deste sábado (12.out), o tempo segue nublado, mas sem ocorrência de chuvas significativas.\nVídeos publicados nas redes sociais mostram estragos em diversos pontos da cidade. Apagões também foram registrados na zona oeste da zona metropolitana. A região teve 14 quedas de árvores e 2 desabamentos, segundo os Bombeiros.\nAssista:\n\n\n\nO Aeroporto Campo de Marte registrou rajadas de vento de 88km/h. A Aena, concessionária do Aeroporto de Congonhas, informou que 6 voos tiveram que ser alterados por conta do tempo, tendo decolagens canceladas ou remanejadas para outros aeroportos da região.",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/chuva-em-sp-deixa-1-morto-na-capital-e-3-no-interior-do-estado/"
        },
        {
            "titulo": "PL obriga planos de saúde a ofertar maior cobertura contra câncer",
            "subtitulo": "Autor do projeto, deputado Lafayette de Andrada (Republicanos-MG), cita imunoterapia e terapia-alvo como exemplos de inovações",
            "data": "12.out.2024 (sábado) - 8h37",
            "autor": "PODER360",
            "texto": "O PL (Projeto de Lei)2163 de 2024obriga operadoras de planos de saúde a ofertar produtos com cobertura diferenciada para o tratamento do câncer, incluindo procedimentos inovadores reconhecidos pelaAnvisa(Agência Nacional de Vigilância Sanitária). A proposta, que altera aLei dos Planos de Saúde, está em análise naCâmara dos Deputados.\nPelo texto, os contratos com cobertura diferenciada deverão especificar quais procedimentos excedem o plano obrigatório e o valor extra a ser pago pelos beneficiários. O texto é de autoria do deputado federalLafayette de Andrada(Republicanos-MG).\nSegundo o deputado, aANS(Agência Nacional de Saúde Suplementar), por meio do Rol de Procedimentos e Eventos em Saúde, já define as coberturas mínimas obrigatórias para os planos de saúde. Ele observa, no entanto, que a inclusão de novos tratamentos e tecnologias muitas vezes ocorre de forma lenta.\n“A incorporação de tecnologias inovadoras no tratamento do câncer pode fazer uma diferença significativa na sobrevida e na qualidade de vida dos pacientes”, diz Lafayette.“Por exemplo, a imunoterapia e as terapias-alvo têm mostrado resultados promissores em vários tipos de câncer, ao aumentar a taxa de sobrevivência e reduzir os efeitos colaterais quando comparados a tratamentos tradicionais como quimioterapia e radioterapia”, acrescenta.\nA proposta será analisada, em caráter conclusivo, pelas comissões de Saúde; e de Constituição e Justiça e de Cidadania. Para virar lei, a proposta precisa ser aprovada pela Câmara e peloSenado.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/pl-obriga-planos-de-saude-a-ofertar-maior-cobertura-contra-cancer/"
        },
        {
            "titulo": "Projeto prevê bloqueio de pornografia em computadores públicos",
            "subtitulo": "PL tramita na Câmara em caráter conclusivo; será analisado pelas comissões de Comunicação; Constituição e Justiça e de Cidadania",
            "data": "12.out.2024 (sábado) - 8h13",
            "autor": "PODER360",
            "texto": "A Câmara dos Deputados analisa o PL (projeto de lei) 3.050 de 2024, que visa a implementar o bloqueio obrigatório de conteúdos pornográficos em computadores públicos ligados à internet. Possíveis exceções, nos casos de investigações ou pesquisas comportamentais, deverão ser definidas em regulamentação posterior.\nO autor do projeto, deputadoJúnior Mano(PL-CE), explica que o objetivo é assegurar uma navegação mais segura e adequada para crianças e adolescentes em ambientes públicos.\n“Pesquisas indicam que a exposição precoce a conteúdos pornográficos pode influenciar negativamente o desenvolvimento de jovens, contribuindo para a formação de atitudes distorcidas sobre a sexualidade e os relacionamentos”, afirma o congressista. Ele também declarou que“a pornografia frequentemente mostra cenários de violência sexual, o que pode normalizar comportamentos agressivos”.\nSegundo Júnior Mano, apesar de oEstatuto da Criança e do Adolescentejá estabelecer a proteção integral da criança e do adolescente, medidas adicionais são necessárias para assegurar que esses direitos sejam efetivamente protegidos no ambiente digital.\nO texto inclui a medida noMarco Civil da Internet. Essa lei já permite ao usuário utilizar programa de computador em seu terminal para controlar conteúdo entendido por ele como impróprio a seus filhos menores.\nO projeto tramita em caráter conclusivo e será analisado pelas comissões de Comunicação, Constituição e Justiça e de Cidadania. Para virar lei, a medida precisa ser aprovada pelos deputados e pelos senadores.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-preve-bloqueio-de-pornografia-em-computadores-publicos/"
        },
        {
            "titulo": "PL diminui de 70 para 60 anos a idade mínima para sacar o FGTS",
            "subtitulo": "O texto, de autoria do deputado Rubens Pereira Júnior (PT-MA), será analisado em Plenário após passar por comissões",
            "data": "12.out.2024 (sábado) - 7h54",
            "autor": "PODER360",
            "texto": "A Câmara dos Deputados analisa oPL (Projeto de Lei)2177/24, que altera a Lei do FGTS e reduz para 60 anos a idade mínima para sacar o FGTS (Fundo de Garantia do Tempo de Serviço).\n“Atualmente, uma pessoa só pode sacar o FGTS, pelo critério etário, aos 70 anos. Como a expectativa de vida no Brasil é de 72 anos, essa possibilidade se revela tardia”, afirmou o autor da proposta, deputadoRubens Pereira Júnior(PT-MA).\nAlém do critério etário, pela legislação atual é possível sacar o FGTS em situações específicas, como para comprar uma casa própria, por demissão sem justa causa ou em caso de algumas doenças graves.\nO projeto tramita em caráter conclusivo e será analisado pelas comissões de Trabalho; de Finanças e Tributação; e de Constituição e Justiça e de Cidadania. Para virar lei, a proposta precisa ser aprovada pela Câmara e pelo Senado.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/pl-diminui-de-70-para-60-anos-a-idade-minima-para-sacar-o-fgts/"
        },
        {
            "titulo": "Projeto obriga indústrias a fabricarem aparelhos elétricos bivolt",
            "subtitulo": "Produtos importados deverão vir com adaptadores; o autor da proposta é o deputado Pastor Gil (PL-MA)",
            "data": "12.out.2024 (sábado) - 7h28",
            "autor": "PODER360",
            "texto": "ACâmara dos Deputadosanalisa o PL (Projeto de Lei)2381 de 2024, que determina que todos os equipamentos elétricos produzidos no país sejam bivolt, com capacidade para funcionamento nas faixas de tensão 110 V e 220 V.  O texto considera como equipamentos elétricos todos os aparelhos e dispositivos que necessitem de alimentação elétrica para funcionar.\nPela proposta, a regra valerá para itens nacionais ou importados. No último caso, os equipamentos deverão ser acompanhados de adaptadores ou fontes de alimentação, de acordo com normas técnicas brasileiras. Os fornecedores terão prazo para se ajustar à futura lei. O projeto, no entanto, não define esse prazo.\n“A ideia é garantir a praticidade e a segurança aos consumidores, eliminando a necessidade do uso de transformadores ou adaptadores nesses equipamentos”, explicou o autor da proposta, deputadoPastor Gil(PL-MA).\nO projeto tramita em caráter conclusivo e será analisado pelas comissões de Defesa do Consumidor; de Indústria, Comércio e Serviços; e de Constituição e Justiça e de Cidadania. Para virar lei, precisa ser aprovado pela Câmara e peloSenado.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-obriga-industrias-a-fabricarem-aparelhos-eletricos-bivolt/"
        },
        {
            "titulo": "Ministério da Saúde lança campanha contra dengue, zika e chikungunya",
            "subtitulo": "Objetivo é incentivar população a eliminar criadouros do mosquito Aedes aegypti e controlar aumento dos casos",
            "data": "12.out.2024 (sábado) - 7h12",
            "autor": "PODER360",
            "texto": "O Ministério da Saúdelançouna 3ª feira (8.out.2024) uma campanha nacional de conscientização e mobilização para reduzir os casos e mortes por dengue, chikungunya e zika no Brasil.\nO objetivo é incentivar a população a dedicar 10 minutos por semana para controlar seus focos de reprodução domosquitoAedes aegypti.\nCom o slogan“Tem 10 minutinhos? A hora de prevenir é agora”, a campanha orienta a população sobre a importância de remover criadouros do mosquito, além de fornecer informações sobre diagnóstico precoce, cuidados médicos, riscos da automedicação e a localização de postos de saúde.\nA campanha será amplamente divulgada por TV aberta, rádio, internet, carros de som e pontos de grande circulação em todas as regiões.\nA iniciativa integra as medidas de reforço do Ministério da Saúde para a prevenção e controle dessas doenças, a fim de assegurar assistência à população nos períodos de maior risco.\nA ministra da Saúde, Nísia Trindade, destacou que o governo está se preparando para o próximo período de chuvas, com foco na redução de casos e mortes porarboviroses.\n“Estamos implementando um plano de trabalho baseado na vigilância, no controle do mosquito transmissor e no fortalecimento das redes de saúde, especialmente em áreas periféricas. Entre as ações, estamos utilizando as Estações Disseminadoras de Larvicida, que ajudam a reduzir o desenvolvimento de larvas nos criadouros”, afirmou Nísia.\nA ministra também mencionou que a vacinação segue como uma estratégia importante, embora esteja limitada pela disponibilidade de doses fornecidas pelos fabricantes.“O público e locais ainda são restritos em nosso país devido ao quantitativo limitado da vacina que recebemos dos fabricantes”, disse a ministra.\nEm 1º de outubro, Nísia discursou nasessão plenária do Conselho Diretor da Organização Pan-Americana de Saúde em Washington D.C. (EUA). Reforçou o compromisso do Brasil, como atual líder do G20, de debater ações relacionadas às mudanças climáticas e sua relação com o aumento exponencial de doenças, como a dengue.\nRecentemente, o presidenteLuiz Inácio Lula da Silva(PT) e a ministra Nísia TrindadelançaramoPlano de Ação 2024/2025para redução dos impactos da dengue e outras arboviroses. A iniciativa busca diminuir os números de casos e óbitos por dengue, chikungunya, zika e oropouche no Brasil. O investimento é de cerca de R$ 1,5 bilhão.\nAté 1º de outubro deste ano, o Brasil registrou 6.533.585 casos prováveis de dengue. Em 2023, foram 1.649.146. Em relação ao zika, até 21 de setembro, houve 6.311 casos prováveis, contra 11.534 em 2023. Para a chikungunya, até este mês, foram contabilizados 258.396 casos prováveis, enquanto no ano passado o total foi de 158.060.\nCom informações doMinistério da Saúde.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/ministerio-da-saude-lanca-campanha-contra-dengue-zika-e-chikungunya/"
        },
        {
            "titulo": "Comissão aprova PL que obriga escolas a darem treinamentos preventivos",
            "subtitulo": "Unidades de ensino terão que capacitar profissionais para lidar com possíveis ataques violentos; texto segue para a Comissão de Educação do Senado",
            "data": "12.out.2024 (sábado) - 6h42",
            "autor": "PODER360",
            "texto": "A Comissão de Segurança Pública do Senado aprovou na 3ª feira (8.out.2024) o PL (projeto de lei)3.345 de 2024, que obriga as escolas de educação básica a fazerem treinamentos de prevenção e resposta a ataques violentos. O autor da proposta é o senadorBeto Martins(PL-SC).\nPela proposta, as unidades de ensino deverão capacitar continuamente seus profissionais e firmar parcerias com órgãos de segurança. Penalidades, como multas e cassação de alvará, serão aplicadas em caso de descumprimento. O texto segue para a Comissão de Educação.\nCom informações daAgência Senado.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/comissao-aprova-pl-que-obriga-escolas-a-darem-treinamentos-preventivos/"
        },
        {
            "titulo": "Estado de SP abre inscrições para curso de Introdução em Libras",
            "subtitulo": "Parceria entre Secretaria dos Direitos da Pessoa com Deficiência e Univesp disponibiliza 1.500 vagas; aulas serão online",
            "data": "12.out.2024 (sábado) - 6h19",
            "autor": "PODER360",
            "texto": "A Escola da Inclusão abriu inscrições para o curso “Introdução à Libras” na última 3ª feira (8.out.2024). Serão disponibilizadas 1.500 vagas para o público interessado em aprender a Língua Brasileira de Sinais. As inscrições estão disponíveis no site da Secretaria de Estado dos Direitos da Pessoa com Deficiência.\nO projeto da SEDPcD tem colaboração com aUnivesp(Universidade Virtual do Estado de São Paulo). O curso tem o objetivo de facilitar a comunicação com pessoas surdas.\nAs aulas serão ministradas on-line. Os alunos terão uma experiência de aprendizado autêntica com professores surdos. Ao final do curso, os participantes receberão certificados.\nMarcos da Costa, secretário dos Direitos da Pessoa com Deficiência, declarou a relevância do programa.“O recente lançamento da Escola da Inclusão mostra que políticas públicas desenvolvidas em parceria, a exemplo da Univesp, têm um alcance e efetividade muito fortes. A Língua Brasileira de Sinais está chegando a cada vez mais pessoas e estamos na expectativa para que as vagas desta nova turma sejam preenchidas rapidamente”, afirmou.\nA Escola da Inclusão tem o objetivo de capacitar indivíduos para se tornarem agentes de mudança, promovendo acessibilidade comunicacional, empregabilidade e liderança para pessoas com deficiência. O ambiente virtual da Univesp foi desenvolvido para assegurar a participação de pessoas com diferentes tipos de deficiência.\nCom informações daAgência de Notícias do Governo do Estado de São Paulo.",
            "label": "poder-educacao",
            "url": "https://www.poder360.com.br/poder-educacao/estado-de-sp-abre-inscricoes-para-curso-de-introducao-em-libras/"
        },
        {
            "titulo": "Cristiane Brasil dirige distopia e pretende ser cineasta: “Quero contar histórias”",
            "subtitulo": "Ex-deputada e filha de Roberto Jefferson estudou direção cinematográfica e afirma ter desistido da vida política",
            "data": "12.out.2024 (sábado) - 6h07",
            "autor": "Naomi Matsui repórter",
            "texto": "Cristiane Brasil(PRD-SP), ex-deputada federal e filha deRoberto Jefferson, afirma ter desistido da vida política e diz que pretende alavancar uma carreira como cineasta. Ela concluiu no mês passado um curso de direção cinematográfica de 2 anos e dirigiu um média-metragem distópico futurista sobre policiais femininas.\nIntitulado“Fox”, o filme se passa em 2034 e conta a história de Silvia, uma policial negra que enfrenta um dilema de participar ou não de um esquema de propina dentro da corporação. Ela é flagrada por uma inteligência artificial usada para vigilância social e acaba sendo a única punida, enquanto vê os chefes saírem ilesos.\nA ex-deputada afirma que o filme não tem relação com a sua história nem a de seu pai e que tentou fazer uma crítica social sobre machismo, impunidade e vigilância social.\n“O que eu quero falar é sobre o excesso de informações que nós brasileiros damos de graça para as big techs, para tudo que é site, e como isso trará consequências para a liberdade brasileira no futuro e a vigilância estatal”, contou Cristiane Brasil aoPoder360.\nA ex-deputada diz que o projeto ainda está em pós-produção e precisará de efeitos especiais. Ela assina a direção, o roteiro, a produção e a produção executiva. Além disso, disse que teve dengue durante as gravações, realizadas em São Paulo.\n“Tive que dirigir uma cena deitada. Meu corpo não me obedecia de dor, de mal-estar. Tive desmaio, foi caótico”, relatou.\nCristiane, com 50 anos, estudou na Academia Internacional de Cinema, na região central de São Paulo, onde conviveu com muitos jovens, a maioria recém-saída do ensino médio.\n“Foi uma experiência de ver a vida com um olhar mais colorido. Foi muito importante para minha sanidade mental”, contou.\nEla afirma querer dirigir filmes com foco no papel das mulheres e documentários com teor social.\n“Quero contar histórias e não histórias políticas. Quero um documentário sobre Petrópolis, a vida das pessoas nas encostas ou a vida das mulheres nas prisões femininas. Queria assumir essa bandeira e não ficar presa nessa polarização que já deu”,disse.\nTambém afirmou que quer mudar a percepção das pessoas sobre sua figura, muito atrelada à política e a algumas acusações de corrupção:“Quero mostrar a Cristiane de verdade. Não sou aquele ser que está na Wikipédia. Tanto que não roubei que estou com as mesmas dificuldades que todo brasileiro”.\nCristiane foi deputada federal de 2015 a 2019. Em 2018, foi nomeada ministra do Trabalho no governo deMichel Temer(MDB). O STF (Supremo Tribunal Federal), no entanto,barroua nomeação.\nDepois disso,foi presaem 2020, acusada de participar de desvios em contratos de assistência social no Rio de Janeiro. Dois anos depois, tentou se reeleger deputada federal, mas não conseguiu.\nCristiane diz ter desistido da política e que se sustenta com o trabalho como advogada:“Quero mudar de profissão e pretendo ser cineasta. Não acredito mais na política”.\nTambém disse que só segue no PRD por“preguiça de sair”, mas que deixará o partido em breve. A siglasurgiu da fusãoentre o Patriota e o PTB, anteriormente presidido por seu pai, Roberto Jefferson,presodesde outubro de 2022, depois deatirarem policiais. Jefferson foi o delator doMensalão, esquema de propina para compra de votos durante o 1º governo deLuiz Inácio Lula da Silva(PT).\nContudo, Cristiane nega que tenha sofrido resistência por ser uma mulher de direita num ambiente escolar artístico, muito atrelado a integrantes de esquerda.\n“Não tive grandes resistências por ser de direita ou por ser filha de um personagem polêmico. Na escola, havia uma militância de esquerda, a qual eu respeito e que também me respeitou”, declarou.\nA ex-deputada afirmou que o ex-presidenteJair Bolsonaro(PL) abandonou Roberto Jefferson na cadeia.\n“Bolsonaro não é amigo de ninguém além dos filhos dele, daquele pequeno grupo seleto que o cerca. Sempre foi assim, tanto é que não consegue fazer grupo político. Meu pai foi apenas mais um”, declarou.\nAlém disso, Cristiane Brasil chamouPablo Marçal(PRTB), candidato derrotado à Prefeitura de São Paulo, de“Tiririca do apocalipse”.\n“Ele é o Tiririca do apocalipse, porque estamos no apocalipse do ruim. Fiquei bem impressionada com essa divisão da direita”, afirmou a ex-deputada.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/cristiane-brasil-dirige-distopia-e-pretende-ser-cineasta-quero-contar-historias/"
        },
        {
            "titulo": "Compare o resultado das urnas com pesquisas nas 26 capitais",
            "subtitulo": "Quaest foi a mais alinhada aos resultados dentre as principais empresas; AtlasIntel foi a que mais divergiu",
            "data": "12.out.2024 (sábado) - 6h05",
            "autor": "Maicon Viana estagiário de jornalismo",
            "texto": "As principais pesquisas de intenção de voto variaram em proximidade com os votos depositados nas urnas no último domingo (6.out.2024). OPoder360comparou os dados dos levantamentos realizados nas 26 capitais às vésperas do 1º turno das eleições.\nDesses, aQuaestfoi a empresa que mais se aproximou da apuração final doTSE(Tribunal Superior Eleitoral). Captou resultados dentro da margem de erro no Rio, Recife e Macapá, por exemplo. Mas estimou resultados distantes do real em cidades como Belo Horizonte, Fortaleza, Palmas e Porto Velho.\n\nEm São Paulo, a Quaest acertou os 4 candidatos mais bem votados –incluindoRicardo Nunes(MDB) eGuilherme Boulos(Psol), que seguem para o2º turnoem 27 de outubro. Por outro lado, errou o 2º turno de Goiânia e superestimou o desempenho dos petistasNatália Bonavidesem Natal eFábio Novoem Teresina.\nAAtlasIntel, que faz levantamentos por questionários na internet, cravou a disputa de 2º turno na capital de Goiás. Em outras capitais, porém, a diferença entre o resultado e a estimativa para os candidatos com mais votos ultrapassa os 10 pontos percentuais. Foi o caso de cidades como Palmas, Porto Alegre, Recife, Fortaleza e São Luís. Na capital do Rio Grande do Sul, os 4 candidatos mais votados ficaram fora da margem nas pesquisas.\nEm Curitiba, a AtlasIntel diz ter sido a que mais se alinhou aos resultado das urnas, mas oPoder360não considerou o estudo nos infográficos abaixo porquehouve uma impugnaçãoda pesquisa na Justiça Eleitoral na época que o levantamento foi realizado (depois, essa decisão foi derrubada).\nODatafolhaapresentou resultados fora da margem de erro no candidato mais votado em 3 cidades: São Paulo, Fortaleza e Belo Horizonte. Acertou no Recife e no Rio, onde já havia indicação de vitória em 1º turno.\nLeia os resultados nas 26 capitais:\n\nSP terá 2º turno entre Nunes (Bolsonaro) e Boulos (Lula)\n\nEduardo Paes é reeleito no Rio de Janeiro\n\nBelém terá 2º turno entre Igor Normando e Delegado Éder Mauro\n\nPorto Alegre terá 2º turno entre Melo (MDB) e Maria do Rosário (PT)\n\n\n\nManaus terá 2º turno entre David Almeida e Capitão Alberto Neto\n\nFortaleza terá 2º turno entre André Fernandes e Evandro Leitão\n\n\nBelo Horizonte terá 2º turno entre Engler (PL) e Fuad (PSD)\n\nGoiânia terá 2º turno entre Fred Rodrigues (PL) e Sandro Mabel (UB)\n\n\n\n\nA empresa diz que, além de Goiânia, Manaus e Curitiba, teve pesquisas que se aproximaram dos resultados das urnas em Aracajú, Cuiabá, Natal, João Pessoa e Teresina.\nPublicou em seus perfis nas redes sociais uma tabela indicando em quais cidades teria tido melhor desempenho, incluindo algumas que não foram analisadas nesta reportagem, como Teresina (que não houve levantamento realizado nas vésperas das eleições).\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "infograficos",
            "url": "https://www.poder360.com.br/infograficos/compare-o-resultado-das-urnas-com-pesquisas-nas-26-capitais/"
        },
        {
            "titulo": "Chefe de governo da Guiana Francesa critica visto a brasileiros",
            "subtitulo": "Gabriel Serville, diz que restrição é inútil para combater a presença de garimpeiros que trabalham ilegalmente no território",
            "data": "12.out.2024 (sábado) - 6h03",
            "autor": "Paulo Silva Pinto editor sênior",
            "texto": "Gabriel Serville, 65 anos, chefe do governo local da Guiana Francesa, criticou a exigência de visto para brasileiros entrarem no território. “Eu luto pelo fim do visto, que não adianta nada para evitar o garimpo ilegal. E há muitos brasileiros que não são garimpeiros”, afirmou ele (Partido Socialista Guianense, esquerda). Para ir a Paris, brasileiros não precisam de visto.\nServille é presidente da CTG (Collectivité Territoriale de Guyanne, em português Coletividade Territorial da Guiana Francesa), que tem atribuições de Executivo e Legislativo local. São poderes limitados, porque a França, diferentemente do Brasil, não é uma federação de Estados. É um país dividido em departamentos. A Guiana Francesa é um departamento de ultra-mar.\nO presidenteLuiz Inácio Lula da Silva(PT) e o presidente da França, Emmanuel Macron (Renascimento, centro),assinaramem março acordos de cooperação com o objetivo de combater o garimpo ilegal.\n“Acredito na sinceridade de Lula. Na de Macron, não”, disse Serville, que é adversário político do presidente francês. Ele preside a CTG desde 2021. De 2012 a 2021, foi deputado na Assembleia Nacional, em Paris.\nA polícia da Guiana Francesa estima que há 10.000 brasileiros em atividade no território. Não há controle para passagem de pessoas na maior parte dos 730 km que o separa do Brasil. É a maior fronteira da França. A 2ª maior é com a Espanha. Por isso há muitos garimpeiros brasileiros.\nA fronteira com o Suriname também é de difícil controle. Serville afirmou que um dos principais fatores de incentivo ao garimpo é o fornecimento de equipamentos e outros produtos a garimpeiros na margem surinamesa do rio Maroni, fronteira com a Guiana Francesa. Na avaliação de Serville, a economia do Suriname se beneficia dos garimpos no território francês, o que dificulta o combate a essa ilegalidade.\nO presidente da CTG disse também que há vários outros problemas na Guiana Francesa. Afirmou que as regras legais impedem o desenvolvimento econômico. “Leis votadas em Paris não são adaptados à Guiana Francesa”, disse.\nEle critica o veto ao uso de agrotóxicos que interrompeu a produção de arroz na Guiana Francesa. “Agora compramos arroz do Suriname, onde se usa nas plantações esse produto que foi proibido aqui. O Suriname também vende arroz para a França metropolitana”, afirma, em referência ao território francês na Europa.\nQuase tudo no comércio da Guiana Francesa é importado da França metropolitana. Serville gostaria que o território tivesse maiores trocas comerciais com os Estados brasileiros do Amapá e do Pará. Também cita o potencial para a produção açaí. “Há grande demanda no mundo. O Brasil não é capaz de atender a isso sozinho”, diz.\nHá só 1 voo por semana de Caiena para Belém (PA) às 6ª feiras, com retorno no sábado. Dura 1h30, como um voo de Brasília a São Paulo. É a única ligação aérea com o Brasil. Para Paris, há voo todos dias. Em alguns dias, há 2 voos. A duração é de 8 horas.\nA única ligação por estrada é para Macapá (AP). São 780 km passando por Oiapoque (AP) em 10 horas. Parte da estrada no lado brasileiro não é asfaltada.\nA Guiana Francesa tem 300 mil habitantes. Estima-se que cerca de 100 mil sejam nascidos no Brasil ou decendentes de brasileiros. Mas não há um levantamento exato sobre isso.\nA associação DAAC Guyanne foi fundada em 2005 por José Hermenegildo Gomes (acima) na Cité Arc en Ciel (Cidade Arco-Íris em português), que tinha 85% de brasileiros. “Era uma favela. Tivemos o reconhecimento e o começo da urbanização do local em 2013”, diz.\nGomes nasceu em Ituiutaba (MG) e cresceu em Natal (RN). Chegou em 1989 à Guiana Francesa com planos de tentar ir para os Estados Unidos. Trabalhou em obras e depois virou taxista. Passou por outras atividades, incluindo garimpo. Depois virou líder comunitário. “Não gosto de ver uma pessoa humilhando outra, é do meu DNA”, afirmou.\nLeia mais:\nBrasil e Guiana Francesa buscam preservação na fronteira\nGuiana Francesa quer ajuda do Brasil para conter garimpo\nCachaça custa 3 gramas de ouro no garimpo\nChefe de governo da Guiana Francesa critica visto a brasileiros\nOuro vira euro no Oiapoque\nO editor-sênior Paulo Silva Pinto viajou à Guiana Francesa a convite do WWF.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/chefe-de-governo-da-guiana-francesa-critica-visto-a-brasileiros/"
        },
        {
            "titulo": "Ouro vira euro no Oiapoque",
            "subtitulo": "Comércio em Vila Brasil, na margem brasileira do rio, vende para garimpeiros brasileiros e para moradores da Guiana Francesa",
            "data": "12.out.2024 (sábado) - 6h03",
            "autor": "Paulo Silva Pinto editor sênior",
            "texto": "Um calção de tecido sintético vendido a R$ 20 no comércio popular de qualquer cidade brasileira custa € 20 em uma das lojas de Vila Brasil, no Amapá, às margens do rio Oiapoque.\nA vila de cerca de 800 pessoas fica dentro do que desde 2002 tornou-se o Parque Nacional Montanhas do Tumucumaque. Na margem oposta está Camopi, na Guiana Francesa, no Parque Amazônico no território francês.\nA 4 horas de barco rio abaixo está principal local da fronteira, com uma ponte binacional. Há, de um lado Oiapoque (AP), com estrada para Macapá (AP), a 580 km. Do outro, Saint Georges de l’Oyapock, com estrada para Caiena, capital do departamento ultramarino francês, a 200 km.\n“Camopi tem poucas lojas e precisa do comércio de Vila Brasil. Se Camopi existe, em parte é por causa de Vila Brasil”, diz Laurent Yawalou, prefeito da cidade na Guiana Francesa.\nO prefeito de Camopi diz que outro local no Amapá, Ilha Bela, 30 minutos de barco abaixo, serve de entreposto para equipamentos e combustível usados só por garimpeiros. Policiais franceses têm a mesma avaliação.\nOICMBio(Instituto Chico Mendes de Conservação da Biodiversidade) diz que a área de Vila Brasil pode seguir existindo dentro do parque, mas que a ocupação de Ilha Bela é irregular.\nA polícia da Guiana Francesa estima que 10.000 garimpeiros brasileiros estejam atualmente nesse departamento ultramarino francês. Alguns garimpeiros também frequentam Vila Brasil, o que ajuda a explicar os preços altos para padrões brasileiros. Outra razão é o fato de que parte os clientes franceses têm renda mais alta do que as dos brasileiros, em euros.\nPara pagar em reais, é preciso pedir ao comerciante que faça a conversão. A taxa oferecida costuma ter um desconto de cerca de 10% do que cobram casas de câmbio em grandes cidades brasileiras na venda de euros. É possível pagar com cartão de débito ou de crédito do Brasil.\nA Guiana Francesa exige visto de brasileiros. Mas não existe fiscalização fronteiriça para passar de Vila Brasil a Camopi ou o contrário. Para embarcar nos voos diários de Camopi a Caiena, brasileiros devem apresentar o passaporte.\nIvan Souza Gomes, 62 anos, nascido em Santarém (PA), chegou há 29 anos à Vila Brasil. Havia só 10 casas no local. Ele trabalhou em obras em Camopi. Com o dinheiro que ganhou, construiu a pousada e restaurante Le Belvedere em Vila Brasil. Fez também uma igreja para a comunidade. Há até livros usados em francês à venda na pousada.\nO barbeiro Jonas Castro, 33 anos, cobra 10 euros pelo corte de cabelo. Consegue renda mensal de € 1.000 (R$ 6.000). Ele nasceu em São Benedito do Rio Preto (MA) a 250 km de São Luís. Chegou há 14 anos em Vila Brasil para conhecer o pai, que trabalhava como mergulhador em uma balsa de garimpo no rio Oiapoque. Não há mais balsas assim em operação. O pai está de volta no Maranhão.\nCastro tem 2 filhos de um casamento anterior, que moram em Oiapoque, e uma filha do atual casamento. Quando ela estiver em idade escolar, ele pretende se mudar com a família para uma grande cidade.\nO barbeiro diz que metade de sua clientela é de franceses e metade de brasileiros. Vários são garimpeiros. Ele considera a atividade é aceitável. “Não é totalmente certo, porque prejudica a natureza. Mas é um meio de sobrevivência. É melhor do que fazer outras coisas”, afirma.\nIndígenas de Camopi dizem que o trânsito de garimpeiros e o impacto negativo na população são crescentes. Mathias Barcarel, 26 anos, é cacique de uma aldeia da etnia Teko em frente ao rio Camopi, afluente do Oiapoque. Ele afirma que o tráfego de garimpeiros pelo rio é intenso, sobretudo à noite.\n“São tantos barcos passando que é difícil dormir. As crianças vão para a escola com sono e não aprendem nada”, diz. Ele se tornou cacique no começo deste ano porque seu pai, Guy, que era cacique, morreu em uma perseguição a um barco de garimpeiros em 2023 em colaboração com a polícia francesa. Pilotava um barco que navegava a 60 km/h, velocidade alta para um rio com corredeiras como o Camopi. A popa do barco bateu em um tronco e Guy foi arremessado.\n\nMichel Chaumier, um dos líderes da etnia Teko, diz que a água está contaminada por mercúrio usado no garimpo. “Nós queremos que esse problema diminua. O rio está muito poluído”, afirma.\nDenis Laprière, 54 anos, é cacique de uma aldeia da etnia Waiãpi na Guiana Francesa. Parte dos Waiãpi estão no Amapá, no Brasil. Laprière diz que os garimpeiros contratam jovens indígenas para trabalhar como barqueiros pagando até € 5.000 em algumas viagens. “Eles compram os jovens indígenas”, afirma.\nLaprière disse ainda que o uso de drogas é um problema crescente entre jovens indígenas da região.\nLeia mais:\nBrasil e Guiana Francesa buscam preservação na fronteira\nGuiana Francesa quer ajuda do Brasil para conter garimpo\nCachaça custa 3 gramas de ouro no garimpo\nChefe de governo da Guiana Francesa critica visto a brasileiros\nIndígenas da Guiana Francesa estão contaminados por mercúrio\nO editor-sênior Paulo Silva Pinto viajou à Guiana Francesa a convite do WWF.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/ouro-vira-euro-no-oiapoque/"
        },
        {
            "titulo": "Descarbonização não pode depender só de SAF, diz CEO da Latam",
            "subtitulo": "Ao Poder360, Jerome Cadier elenca os caminhos que o setor aéreo deve perseguir até uma maior oferta do combustível sustentável",
            "data": "12.out.2024 (sábado) - 6h00",
            "autor": "Eric Napoli redator",
            "texto": "O SAF (Combustível Sustentável de Aviação) é entendido pelo setor aéreo global como a única alternativa a longo prazo para descarbonização desse modal de transporte. O problema é que a produção do combustível ainda engatinha e é capaz de atender cerca de 1% da demanda das companhias de aviação comercial. O preço também é um empecilho, pois o SAF é comercializado a um custo até 4 vezes mais caro que o QAV (Querosene de Aviação), que é hoje o principal combustível usado pelas empresas.\nDiante desse cenário e com a oficialização de metas estabelecidas na lei do Combustível do Futuro para as companhias aéreas reduzirem suas emissões –1% ao ano a partir de 2027 até alcançar 10% em 2037–, o CEO daLatamno Brasil, Jerome Cadier, apresentou aoPoder360caminhos intermediários que as empresas e as autoridades regulatórias podem perseguir para alcançar uma redução das emissões de carbono até que a oferta de SAF decole.\nSegundo o executivo, o setor já encontrou alternativas para reduzir as emissões, mas o cenário no Brasil ainda apresenta um certo atraso, em especial na regulação de um mercado de crédito de carbono. Cadier disse que essa é uma das opções mais viáveis para descarbonizar o setor até o momento, mas falta criação de um selo ambiental para garantir às empresas que o crédito para compensação de carbono esteja sendo utilizado para preservação ambiental.\nHoje as empresas podem oferecer aos seus clientes a opção de pagar um valor a mais para compensar as emissões do voo. A companhia então entra com esse mesmo valor pago pelo cliente, dobrando o montante total, para repassar a uma entidade ambiental que esteja realizando um trabalho de preservação ambiental. Contudo, não existe um mecanismo que dê segurança para o destino desse dinheiro, o que desperta insegurança nas companhias que dependem dos passageiros“acreditarem”.\n“O problema é que não existe uma certificação no Brasil de que o projeto esteja preservando o equivalente da emissão de carbono, ou absorvendo essa quantidade de carbono do ambiente. Acaba sendo na confiança, não há garantia, diferente da Europa e da Colômbia”, declarou Cadier. O CEO afirmou que a Latam estuda o lançamento de um programa de créditos de carbono, mas ainda espera pelo mecanismo que dê segurança à empresa e aos clientes.“Poderia ter um projeto próprio? Poderia, mas falta uma certificação que dê segurança”.\nOutra forma de acelerar a descarbonização do setor é a renovação da frota de aviões. Cadier disse que um avião novo gasta em média 20% menos combustível do que uma aeronave de geração anterior. Com uma aeronave mais eficiente, o gasto de combustível diminui e consequentemente as emissões.\nA troca da frota esbarra na oferta de aviões no mundo e da saúde financeira das empresas para adquirir novos modelos, mas é uma estratégia em curso em quase todas as companhias aéreas do mundo. No Brasil, esse cenário é mais complexo pois as empresas que operam no Brasil ainda enfrentam dificuldades financeiras para sanar as contas acumuladas desde a pandemia de covid-19.\nO governo do presidenteLuiz Inácio Lula da Silva(PT)articuloua flexibilização dos recursos do Fnac (Fundo Nacional de Aviação Civil) para as empresas aéreas utilizarem como garantia em operações de crédito junto aoBNDES(Banco Nacional de Desenvolvimento Econômico e Social) para modernização da frota. Na avaliação de Cadier, no entanto, as empresas não podem depender apenas do fundo, pois os recursos do Fnac são escassos.\nO governo estima disponibilizar cerca de R$ 5 bilhões para as empresas. Cadier estimou que cada uma das 3 grandes no Brasil –Latam,AzuleGOL– devem abocanhar R$ 1 bilhão cada, mas o preço de 1 avião comercial é superior a R$ 500 milhões. Ou seja, se a estratégia da companhia for de comprar um avião mais moderno, no máximo conseguirá 2.\n“Vamos dizer que sobre R$ 1 bilhão para cada companhia aérea, isso é US$ 200 milhões. Sinceramente não é isso que vai fazer a diferença de forma radical em acelerar a conversão da frota. Eu acho que o Fnac pode ajudar as companhias a crescer, a trazer aviões, mas sair com R$ 1 bilhão agora eu vou ter um monte de empresas me oferecendo aviões porque está faltando aviões no mundo inteiro”, declarou.\nCadier disse que uma alternativa que a Latam aposta é na inovação tecnológica de softwares para economizar combustível. O CEO declarou que a Latam utiliza desde 2022 um programa para indicar aos pilotos o momento mais eficiente de iniciar a descida do voo para forçar o mínimo possível os motores e reduzir o uso de combustíveis.\nOutra inovação que a Latam vem articulando junto aoDecea(Departamento de Controle do Espaço Aéreo) é a otimização das linhas de voo. A lógica é aproximar o trajeto do voo o mais próximo possível de uma linha reta, também para reduzir o consumo de combustível.\n“Existe uma coisa chamada “rota ótima”, desviar o menos possível de uma linha reta entre aeroportos. Aqui no Brasil a gente desviava dessa rota ótima em 8%, mas estamos nos aproximando do patamar norte-americano de 2%. Conseguimos baixar um pouquinho, para 6%, mas como a gente faz isso? Redesenhando as avenidas do céu, como você conecta as cidades em linha reta. Todas essas coisas ajudam a reduzir o consumo de combustível e as emissões”, disse Cadier.\nEm um estudo feito em parceria com oMIT(Instituto de Tecnologia de Massachusetts) e aAirbus, a Latam identificou que o Brasil e o continente sul-americano no geral tem potencial para se tornar referência na produção de SAF no planeta, mas que os governos do continente precisam se unir em uma regulação conjunta para viabilizar um comércio entre os países e a produção do combustível. Leia aíntegrado estudo (PDF – 845 kB, em inglês).\n“A gente viu que, no mundo, o Brasil tem uma posição privilegiada para produzir SAF a preços competitivos, mas precisamos de uma integração com o continente sul-americano para ganhar escala. Temos que fazer um plano de continente”, declarou.\nCadier disse que a estruturação para uma produção nacional de SAF ainda não deslanchou e nem conversas entre os países para definição de regras de produção e comercialização entre si.“Temos que fazer um plano de continente, se o Brasil produzir SAF para o Brasil e Argentina você ganha escala, para que criar regras diferentes para de país para país?”, disse o executivo.“Ainda não existe esse plano de como isso vai evoluir nem no Brasil quanto mais para a região, existe uma oportunidade e uma necessidade, isso claramente existe”.\nOs EUA são o país com a maior infraestrutura para refino de SAF no mundo, mas Cadier apontou para um aspecto“contraditório”da produção norte-americana. O CEO declarou que o Brasil já faz parte da cadeia de produção de SAF, mas exportando produtos para serem refinados fora do país. Ou seja, o insumo é transportado longas distâncias para outro continente, o que por si só demanda um frete que encarece a produção e emite gases poluentes na realização do transporte.\nPara Cadier, faria mais sentido articular com as empresas dos EUA o refino em solo brasileiro e que o SAF feito com produtos do Brasil seja utilizado por companhias brasileiras, evitando assim a emissão de gases para o transporte dos insumos aos EUA. Cadier declarou que as companhias aéreas estrangeiras que investiram na tecnologia recebam créditos.\nÉ um sistema chamado“book and claim”,que permite que as companhias aéreas compensem emissões de poluentes através da compra de créditos vindos da utilização de SAF por outras empresas do setor.\n“Ao invés de levar o combustível até a Califórnia, esse SAF pode ser produzido no Brasil para abastecer uma aérea aqui. A companhia norte-americana receberia então um crédito de compensação desse gasto”, disse Cadier.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/descarbonizacao-nao-pode-depender-so-de-saf-diz-ceo-da-latam/"
        },
        {
            "titulo": "Boulos precisa repetir Haddad em 2012 para conseguir superar Nunes",
            "subtitulo": "Naquele ano, candidato do PT terminou o 1º turno em 2º lugar, mas ultrapassou José Serra (PSDB) na rodada final da eleição",
            "data": "12.out.2024 (sábado) - 6h00\n\t\t\t\tatualizado: 12.out.2024 (sábado) - 14h13",
            "autor": "Rafael Barbosa editor",
            "texto": "Para vencer o 2º turno da eleição em São Paulo, o deputadoGuilherme Boulos(Psol) precisa ultrapassar o atual prefeitoRicardo Nunes(MDB) e conseguir um ganho de pelo menos 20,9 pontos percentuais do 1º para o 2º turno. Teria de repetir o feito deFernando Haddad(PT) em 2012.\nNaquele ano, o candidato petista terminou a 1ª rodada da eleição atrás deJosé Serra(PSDB), mas no fim conseguiu se eleger prefeito com 11 pontos percentuais de vantagem sobre o adversário, obtendo 55,6% dos votos válidos.\nHoje, esse cenário de virada é improvável.Pesquisa Datafolha divulgadana 5ª feira (10.out.2024) mostra o psolista, apoiado pelo presidenteLuiz Inácio Lula da Silva, 22 pontos percentuais atrás de Nunes, candidato do ex-presidenteJair Bolsonaro(PL).\nNo 1º turno, o atual prefeitoteve 29,48% dos votos válidos, enquanto Boulos teve 29,07%. O ex-coachPablo Marçal(PRTB) ficou em 3º lugar, com 28,14%.\n\nO cenário de agora, no entanto, é um pouco mais complexo para Boulos do que foi para Haddad em 2012. Àquela época, a economia estava muito aquecida e o PT passava por um bom momento. A presidenteDilma Roussefftinha uma aprovaçãona casa de 70% e pôde ajudar seu ex-ministro da Educação na eleição.\nO candidato do Psol tem agora no 2º turno pouco espaço para avançar. O 3º lugar na 1ª rodada da disputa, Pablo Marçal, é conservador de direita.Teve1,7 milhão de votos (28,14% dos válidos). É difícil que seus eleitores migrem para um nome da esquerda na eleição.\nOutro obstáculo para Boulos é ter terminado o 1º turno em 2º lugar.Dados históricos mostram que são raras as viradasde posições de um turno para o outro.\nAs grandes cidades brasileiras, aquelas com 200 mil eleitores ou mais, tiveram 299 disputas de 2º turno de 1996 a 2020. Em só 24,7% desses casos (74 vezes) houve viradas de posição entre os candidatos –quando o 2º colocado no 1º turno termina vencendo na rodada final.\nA chance de reviravolta é ainda menor quando a distância entre os candidatos é maior que 10 pontos percentuais: em só 6% de todos os segundos turnos isso ocorreu nos últimos 28 anos. Esse, porém, não foi o caso de Nunes e Boulos, que só tiveram uma diferença de 0,4 p.p. no 1º turno.\n\nNa cidade de São Paulo, desde 1992, só Haddad virou do 1º para o 2º turno.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/boulos-precisa-repetir-haddad-em-2012-para-conseguir-superar-nunes/"
        },
        {
            "titulo": "“NYT” renova aplicativo para destacar universo além das notícias",
            "subtitulo": "Esta é a 1ª grande mudança desde o lançamento do aplicativo em 2008",
            "data": "12.out.2024 (sábado) - 5h59",
            "autor": "Nieman Lab",
            "texto": "*PorNeel Dhanesha\nEu tenho o aplicativo doNew York Timesinstalado em meu celular desde que tenho um smartphone, e minha experiência tem sido basicamente a mesma ao longo dos anos. Uma aba principal exibe as notícias do momento e as outras são para conteúdos que eu raramente acesso, exceto quando procuro algo específico. Ao longo dos anos, incentivado pelo próprioTimes, baixeioutros aplicativosda empresa; checo o “Athletic” para notícias de tênis e Fórmula 1, envio os resultados dos meus desafios no “Connections” para meus amigos no aplicativo de jogos e uso o “Cooking” parabuscar receitas. No ano passado, o jornal tambémlançouum aplicativo de áudio.\nA ideia parecia ser que cada proposta doTimesfosse exclusiva: desde o aplicativo central doNew York Timespara ler notícias eos outros para as demais funções (emboraThe Daily, “Connections” e “Wordle” também tenham suas abas no aplicativo doTimesgraças a sua popularidade). Mas uma reformulação, lançada oficialmente em 2 de outubro, está mudando tudo isso. É a 1ªgrande reformulação do aplicativodesde seu lançamento em 2008.\n“Ouvimos muito dos leitores sobre como produzimos tanto jornalismo incrível”, me disseEmily Withrow, vice-presidente sênior de produto doTimes.“É um problema clássico de espaço. Muitas vezes, estamos presos aalgo na tela inicial que depois é substituído por outra coisa”.\nA solução, então, foi criar mais telas iniciais.\nNa reformulação, ainda existem as 4 abas — “início”, “ouvir”, “jogar” e “você”, onde os usuários podem seguir tópicos de interesse — na parte inferior. Uma barra no topo apresenta uma lista de seções que os usuários podem percorrer. Deslizando para a direita, os usuários acessam seções do produto principal doTimes— Ótimas Leituras, Estilo de Vida, Opinião. (Há também uma seção para as eleições de 2024; será provavelmente substituída por outra seção temática depois de novembro). Deslizando para a esquerda, os usuários acessam as sub-marcas: “Athletic”, “Cooking”, “Wirecutter” e “Games”.\nA reformulação do aplicativo não pretende substituir ou eliminar os demais. No aplicativo principal, as seções de cada sub-marca não terão os mesmos recursos dos aplicativos independentes. A seção de culinária, por exemplo, mostrará receitas, mas irá direcionar para o aplicativo “Cooking” para recursos extras.\n“Não estamos construindo um mega aplicativo”, disseKristen Dudish, vice-presidente de design de produtos doTimes. “Estamos dando uma prévia de tudo, para que você possa descobri-los dentro do aplicativo de notícias como parte do universo do New York Times”.\nA renovação do aplicativo é destinado para ser o ponto de entrada para tudo que oTimespode oferecer — especialmente se você tiver uma assinatura de acesso total, que, como já mencionamos antes, a empresa tem incentivado. (Em agosto, mais da metade dos 10,2 milhões de assinantes digitais doTimespagavam por mais de um produto do jornal). E esse é cada vez mais o método pelo qual a maioria das pessoas consome o jornalismo doTimes; os assinantes passam o dobro do tempo no aplicativo em comparação ao site. A maioria (90%) das pessoas que abre o aplicativo em uma semana retorna na semana seguinte.\nPara um usuário com acesso total que navega pelo aplicativo, a mensagem dessa reformulação é:“Esses são todos os conteúdos que você está recebendo”. Alguém que assina apenas 1 ou 2 produtos doTimes, por outro lado, poderá deslizar por todas as seções e ler os títulos como um assinante de acesso total, mas encontrará uma restrição ao tentar acessar conteúdos que sua assinatura não cobre; a mensagem para essa pessoa é:“Esses são todos os conteúdos que você está perdendo”.\nO aplicativo também serve como uma vitrine doTimesnão apenas como uma empresa de notícias, mas como uma empresa de tecnologia, que emprega centenas de engenheiros de software. A empresa tem estado em negociações prolongadas com o“Times Tech Guild”que representa 600 integrantes; o sindicato recentementeameaçouentrar em greve no dia da eleição. Em um comunicado, um porta-voz doTimesafirmou que “respeitamos os direitos de nossos colegas do TechGuild de se engajar em ações de proteção”e acrescentou que“não houve reestruturação de equipes para o lançamento do novo aplicativo do Times”.\nDe certa forma, a experiência me lembrou a sensação de receber um robusto jornal de domingo para vasculhar as seções especiais. Mas também me fez lembrar de alternar entre feeds no“Bluesky” ou no X (ex-Twitter), o que Withrow e Dudish reconheceram; elas mesmas frequentemente se referiam às seções como “feeds”, embora fossem moldadas por uma curadoria (humana) mais editorial.\nA remodelação se inspira nas redes sociais de outras maneiras também. “Acreditamos que a maioria das pessoas que estão abrindo nosso aplicativo agora estão em busca de algo para ler. Às vezes, é algo muito sério, e outras vezes é umahistória viral de arte ruim”, disse Withrow. “Mas as pessoas costumam mudar muito rapidamente. Elas estão mais acostumadas a ver algo realmente bobo ao lado de algo muito sério por causa de seus ‘feeds’ de redes sociais. Você pode estar em um modo de leitura e, então, de repente, entrar em um modo de vídeo no momento certo porque se interessou por um conteúdo[que apareceu no seu feed]”.\n“O que estamos tentando dizer”, acrescentou,“é que temos muitos outros modos além de apenas ler”.\nEsta reportagem foi atualizada em 3 de outubro com uma declaração doNew York Times sobre os trabalhadores de tecnologia.\nNeel Dhaneshaé redator noNieman Lab. Você pode entrar em contato com Neel pore-mail([email protected]),Twitter(@neel_dhan) ou Signal (@neel.58).\nTexto traduzido por Nathallie Lopes. Leia ooriginalem inglês.\nO Poder360 tem uma parceria com duas divisões daFundação Nieman, deHarvard: oNieman Journalism Labe oNieman Reports. O acordo consiste em traduzir para português os textos doNieman Journalism Labe doNieman Reportse publicar esse material no Poder360. Para ter acesso a todas as traduções já publicadas, cliqueaqui.",
            "label": "nieman",
            "url": "https://www.poder360.com.br/nieman/nyt-renova-aplicativo-para-destacar-universo-alem-das-noticias/"
        },
        {
            "titulo": "Cachaça custa 3 gramas de ouro no garimpo",
            "subtitulo": "Brasileiros na Guiana Francesa relatam custo de álcool e risco de doenças nos locais de mineração ilegal",
            "data": "12.out.2024 (sábado) - 5h58",
            "autor": "Paulo Silva Pinto editor sênior",
            "texto": "Bigobal, 33 anos, é garimpeiro na Guiana Francesa desde os 19 anos. Ele falou em Caiena, capital do território francês, sob a condição de ser identificado só pelo apelido. Nasceu em Santa Inês (MA), a 250 km de São Luís. Há 9 anos não volta para lá.\nDiz que não quer que os amigos saibam que não conseguiu ficar rico. “Tudo o que eu ganhei foi ficando por aí”, declara Bigobal. Ele pensa em escrever um livro antes de completar 40 anos relatando sua vida no garimpo.\nOs garimpeiros trabalham por empreitada. O tempo de trabalho em um local e o número de pessoas envolvidas são variáveis. Bigobal citou um exemplo: 10 dias em trecho de barranco na margem de um rio. Isso pode resultar em 60 gramas de ouro (R$ 28.600).\nO responsável pelo garimpo, em geral também um brasileiro, fornece equipamentos e refeições. Fica com 70% do ouro extraído. Os 30% restantes são divididos entre os garimpeiros. No exemplo mencionado por Bigobal, eram 6 pessoas, que ficaram com 5 gramas de ouro cada um, o equivalente a R$ 2.300. Ele mandou neste sábado (12.out.2024) fotografias que fez do ouro extraído em garimpos da Guiana Francesa. Afirma que voltará para o garimpo nos próximos dias.\nSegundo policiais franceses, os garimpeiros têm renda média mensal de 4.000 euros (R$ 24.000) na Guiana Francesa.\nEmbora as despesas principais sejam pagas pelo dono do garimpo, há gastos extras. Álcool é pago separadamente. Em ouro. Uma garrafa de cachaça custa 3 gramas (R$ 1.400). Uma de uísque, 5 gramas (R$ 2.300). Policiais franceses relatam que há também bingo em garimpos, com prêmios de 5 gramas de ouro (R$ 2.400) para quem completar uma quina e 10 gramas para uma cartela inteira (R$ 4.800).\nMulheres trabalham nos garimpos como cozinheiras. Algumas fazem sexo com os garimpeiros em troca de pagamento. Mas também há garimpeiros que namoram e passam a manter relações estáveis com essas mulheres.\n“O garimpeiro é muito só”, afirma Bigobal, que teve relacionamentos duradouros com 9 mulheres em 14 anos. Tem 6 filhas. Todas moram com as mães atualmente.\nPoliciais franceses afirmam que há casos de famílias com crianças em garimpos. Em geral são a mulher e os filhos do responsável pela empreitada. Há casos de ações em garimpos abandonados em que os policiais encontraram brinquedos deixados para trás.\nBigobal tornou-se garimpeiro porque essa era a atividade do pai, inicialmente no Brasil e depois na Guiana Francesa. Ele morreu em fevereiro de 2024 depois de ser infectado por raiva em um garimpo. É uma doença comum entre garimpeiros, que dormem em redes penduradas nas árvores e ficam expostos a mordidas de morcegos na mata.\nBigobal estava em Caiena e foi avisado que o pai estava doente. Há conexão de internet nos garimpos com serviços de acesso por satélite. Os garimpeiros transportaram o pai de Bigobal por várias horas em uma rede e depois por barco até um posto de saúde em uma cidade próxima. Foi transportado para Caiena em avião, pago pelo governo francês, e internado em um hospital, onde morreu. Bigobal pagou o equivalente a R$ 21.500 pelo funeral para que não fosse enterrado como indigente.\nBigobal diz que os brasileiros são a maior parte dos garimpeiros. Cita também venezuelanos e cubanos como exemplos de pessoas de outras nacionalidades. Segundo a antropóloga Marieke Heemskek, de Paramaribo (Suriname), os brasileiros são 95% dos garimpeiros na Guiana Francesa. E, entre os brasileiros, os maranhenses são o maior grupo, com aproximadamente metade do total.\nA entrada no garimpo é muitas vezes por relações familiares ou de amizade com outros garimpeiros, como no caso de Bigobal. Ele disse que não há discriminação para quem quer trabalhar nos locais ilegais de mineração, inclusive em relação a homossexuais. “Não há freio no garimpo. A pessoa pode ser o que quiser”, diz.\nOs garimpeiros comem carne de caça, incluindo de capivaras e de tartarugas. Onças são alvo por outra razão: a cabeça do animal, vendida no mercado ilegal pode render o equivalente a 100 gramas de ouro (R$ 47.700).\nMas Bigobal não conhece garimpeiros que tenham conseguido matar onças. A presença desse animal é percebida à noite. Aparece para caçar os cachorros dos garimpeiros. “Faz barulho, a gente acorda, e, quando vê, já não está mais lá”, afirma.\nBigobal foi abordado por policiais franceses em operações nos garimpos várias vezes. Disseram a ele que deveria sair do local e destruíram os equipamentos. Uma vez foi abordado em Caiena por policiais que pediram que mostrasse documentos. Como não tinha, foi levado à fronteira com o Brasil, em Oiapoque (AP). No dia seguinte cruzou o rio e voltou para a Guiana Francesa.\nEle disse que é fácil viajar de carro até o rio Maroni, na fronteira com o Suriname. De lá, é possível descer o rio até os garimpos. Na margem surinamesa do rio há muitas lojas e até hotéis de chineses e brasileiros. É possível comprar alimentos e equipamentos para o garimpo.\nGarimpeiros que ficam doentes podem recorrer ao serviço de saúde público na Guiana Francesa. Não são expulsos nessas situações. O garimpeiro Biré, 43 anos, teve uma infecção no olho em setembro de 2024. Os médicos disseram que ele será levado a Paris para tratamento.\nLeia mais:\nBrasil e Guiana Francesa buscam preservação na fronteira\nGuiana Francesa quer ajuda do Brasil para conter garimpo\nChefe de governo da Guiana Francesa critica visto a brasileiros\nOuro vira euro no Oiapoque\nIndígenas da Guiana Francesa estão contaminados por mercúrio\nO editor-sênior Paulo Silva Pinto viajou a Caiena a convite do WWF.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/cachaca-custa-3-gramas-de-ouro-no-garimpo/"
        },
        {
            "titulo": "Guiana Francesa quer ajuda do Brasil para conter garimpo",
            "subtitulo": "Governo local estima que 10.000 brasileiros extraiam ouro ilegalmente nas florestas do território francês; chegada de organizações criminosas preocupa",
            "data": "12.out.2024 (sábado) - 5h57",
            "autor": "Paulo Silva Pinto editor sênior",
            "texto": "A presença de garimpeiros brasileiros em áreas de floresta é uma preocupação crescente na Guiana Francesa. Líderes indígenasqueremo fim da contaminação dos rios por mercúrio.\nPoliciais dizem que a fiscalização da fronteira poderia ser mais eficiente por meio de operações conjuntas com autoridades brasileiras. Isso depende de decisões de órgãos que estão em Paris e Brasília, muito distantes do local.\nO presidente da França, Emmanuel Macron (Renascimento, centro),assinouem março de 2024 em visita ao Brasil acordos com o presidenteLuiz Inácio Lula da Silva(PT).\nAlguns desses acordos podem reduzir o garimpo ilegal por meio da detecção da origem de ouro com análises químicas e de cooperação nas áreas ambiental e judicial.\nO MRE (Ministério das Relações Exteriores) diz por meio de nota que houve avanços na cooperação que esses acordos estabelecem. Leia a nota completa mais abaixo.\nSegundo o governo francês, a cooperação para detecção da origem do ouro ilegal deverá começar em breve. Está prevista para dezembro de 2024 uma operação com policiais brasileiros em garimpos ilegais na Guiana Francesa.\nFuncionários de várias instituições no território francês dizem que, por enquanto, não há ganhos perceptíveis no combate ao garimpo. Avaliam que há crescimento dessa atividade ilegal em 2024 em relação a 2023.\nUma nova preocupação para os policiais da Guiana Francesa é a presença de organizações criminosas brasileiras nos garimpos. Nesse caso, os garimpeiros são vítimas. Os grupos fortemente armados atacam de surpresa e roubam o ouro extraído. Em alguns casos, mantêm os garimpeiros trabalhando sob coação por alguns dias.\nEstima-se que existam 10.000 garimpeiros brasileiros no território na Guiana Francesa. São, segundo essas estimativas, 95% do total de pessoas que extraem ouro ilegalmente nesse território francês de 83.000 km2, pouco menor que Santa Catarina. A extração ilegal de ouro começou na década de 1990.\nNa Amazônia brasileira, o garimpo também é um problemacrescente. Estima-se que haja 20.000 garimpeiros na Terra Indígena Yanomami, com 96 mil km2, pouco maior do que a Guiana Francesa.\nUma razão para a persistência dos garimpos é o aumento do valor do ouro. Em 4 anos, valorizou-se 140%. O grama do metal valia R$ 477 na 5ª feira (10.out.2024). A inflação acumulada no período é 34%. A valorização do dólar sobre o real, 37%.\nA extração de ouro legal na Guiana Francesa limita-se a poucas minas privadas. As restrições ambientais incluem obrigação de recuperação da área desmatada e proibição do uso de mercúrio para facilitar a extração do ouro. Isso torna o processo menos rentável do que nos garimpos.\n\nBrasileiros não precisam de visto para ir a Paris. Mas precisam para ir à Guiana Francesa. A regra visa a conter a imigração ilegal. Mas é inócua para os garimpeiros. Basta atravessar o rio Oiapoque, principal separação. A fronteira com o Brasil é a mais extensa em todos os territórios da França. O limite entre o país e a Espanha é o 2º maior.\n“Os garimpeiros não se consideram criminosos, embora façam uma atividade ilegal”, disse a antropóloga Marieke Heemskek, de Paramaribo (Suriname), que pesquisa o garimpo na Guiana Francesa.\nAssista à reportagem em vídeo (4min28s):\n\nHá aproximadamente 400 garimpos ilegais na Guiana Francesa e diariamente 50 policiais participam de operações nos garimpos com helicópteros. Equipamentos são destruídos. Os garimpeiros em geral fogem antes de a polícia chegar. Quando são encontrados, não são presos. Recebem orientação de sair do local.\nGarimpeirosdizemque só há risco de expulsão do território francês quando são abordados pela polícia em área urbana. Nesses casos, são levados até a fronteira com o Brasil em Oiapoque (AP). Depois de alguns dias, cruzam o rio novamente e voltam para a Guiana Francesa.\nA avaliação na polícia e na Justiça francesa é que não seria possível prender tantas pessoas. A ação repressiva, na avaliação dessas pessoas, deve se concentrar nos chefes dos garimpos e no transporte de pessoas e equipamentos nos rios antes de chegar aos locais de extração de ouro. Por isso esperam maior ação conjunta nas fronteiras.\nO procurador-geral da Guiana Francesa, Joël Sollier, afirma que mantém boas relações em Brasília com a Procuradoria-Geral da República e com o governo brasileiro.\n“Não vou entrar na política brasileira, mas as relações com o governo anterior eram nulas”, diz ele. O cargo, vinculado ao Ministério da Justiça, é de chefe do Ministério Público na Guiana Francesa. O território é um departamento ultramarino da França, como outros departamentos no território francês na Europa.\nLaurent Kelle, responsável pelo escritório na Guiana Francesa doWWF(World Wide Fund for Nature), um fundo internacional na área ambiental, disse que só será possível reduzir o garimpo na região com ações conjuntas entre essa região francesa, o Brasil, de onde vêm quase todos os garimpeiros, e do Suriname, de onde vem a maior parte dos equipamentos para os garimpos.\n“Em 2016, os governos dos 3 países conseguiram fazer ações conjuntas de combate ao garimpo ilegal, o que limitou bastante o impacto desse problema na região”, diz.\nO biólogo Marcelo Oliveira, especialista em Conservação do WWF-Brasil, diz que o fato de os garimpeiros não respeitarem fronteiras indica que só é possível combater essa atividade ilegal em conjunto com todos os países vizinhos na Amazônia. “É preciso maior intercâmbio”, diz. Cita troca de informações e a rastreabilidade do ouro como itens essenciais de compartilhamento.\nOliveira afirma também que a cooperação pode resultar em ganhos também para os policiais e fiscais da área ambiental no Brasil. Na Guiana Francesa, a fiscalização intensa tem resultado em áreas de garimpo menores, mais difíceis de serem detectadas. “Isso também está se passando nos garimpos no território Yanomami e outras áreas indígenas, o que exige que o combate seja feito com maior sofisticação”, diz.\nEle tem dúvidas de que os grupos criminosos brasileiros se limitem a roubar garimpeiros, como diz a polícia na Guiana Francesa. Uma hipótese, diz, é que estejam começando a operar garimpos diretamente, como fazem na Amazônia brasileira.\nLeia a nota que o Ministério das Relações Exteriores enviou na 5ª feira (10.out) sobre a cooperação entre Brasil e França no combate ao garimpo ilegal:\n“A visita de Estado do presidente Emmanuel Macron ao Brasil deu novo impulso às relações bilaterais, com a assinatura do Novo Plano de Ação da Parceria Estratégica e a adoção de 22 outros documentos.\n“No âmbito da cooperação transfronteiriça, foi realizada, de 11 a 13 de junho, a XIII Comissão Mista Transfronteiriça Brasil-França, em Macapá. O evento, que debateu todos os aspectos das relações na fronteira comum, incluindo o combate ao garimpo ilegal, contou com a participação do Exército Brasileiro, da Marinha do Brasil, da Polícia Federal, da Polícia Rodoviária Federal, da Agência Brasileira de Inteligência e das forças estaduais do estado do Amapá –Polícia Militar, Polícia Civil e Corpo de Bombeiros Militar.\n“O Brasil segue cooperando com a França no combate ao garimpo ilegal, principalmente nas áreas de inteligência e troca de informações, que possuem maior potencial de impedir a ação do crime organizado na região. Nesse sentido, o Brasil tem reforçado demandas junto à França para incrementar a troca de informações no quadro do Centro de Cooperação Policial Brasil-França, instalado e operante em Saint-Georges de l’Oyapock, que conta com policiais brasileiros (Polícia Federal e Polícia Rodoviária Federal) e franceses.\n“No âmbito das Forças Armadas, o 34º Batalhão de Infantaria de Selva (34º BIS) realiza operações coordenadas e simultâneas –onde cada força realiza operação simultânea do seu lado da fronteira– com o 3º Régiment Étranger d’Infanterie. A cada mês, é realizada uma operação menor, chamada de Operação Rochelle, e, a cada semestre, uma operação maior, chamada de Operação Jararaca.\n“Além disso, o governo brasileiro também realiza combate ostensivo às atividades criminosas na região de fronteira, sobretudo com a atuação da Polícia Federal e das forças de segurança estaduais.\n“A propósito dos 3 tratados mencionados, seguem comentários a respeito de seu estado atual:\n“O Termo Aditivo ao Acordo de Cooperação Jurídica Internacional em Matéria Penal encontra-se em tramitação no governo federal (atualmente no MRE) para, em seguida, ser encaminhado à análise do Congresso Nacional. A entrada em vigor do Acordo representará significativo avanço no combate ao crime transnacional na fronteira comum Brasil-França, incluindo, mas não se restringindo, o combate ao garimpo ilegal. O texto prevê institutos, como o ‘hot pursuit’ e a possibilidade de criação de equipe de investigação com membros dos 2 países, o que terá efeitos positivos na integração de forças de segurança e na organização de operações na fronteira.\n“A Carta de Intenções sobre a Cooperação entre o Parque Amazônico da Guiana e o Parque das Montanhas do Tumucumaque, por se tratar de documento que não precisa ser submetido ao Congresso Nacional, já está em vigor. Em junho, à margem da 13ª Comissão Mista Transfronteiriça, foi organizada a 1ª reunião entre os representantes de ambos os parques e, desde então, as equipes avançam na elaboração de plano de trabalho, que deverá ser firmado brevemente.\n“A Declaração de Intenções Relativa ao Reforço da Cooperação na Luta contra o Garimpo Ilegal também se encontra em vigor. As equipes de ambos os países estudam, no momento, com base nas prioridades traçadas pela Declaração de Intenções, negociar acordo sobre o tema. Ressalta-se, nesse ponto, o interesse francês em cooperar com o Programa Ouro Alvo, elaborado pela Polícia Federal, que visa identificar a origem do ouro por meio de análises químicas.”\nLeia mais:\nIndígenas da Guiana Francesa estão contaminados por mercúrio\nCachaça custa 3 gramas de ouro no garimpo\nChefe de governo da Guiana Francesa critica visto a brasileiros\nOuro vira euro no Oiapoque\nBrasil e Guiana Francesa buscam preservação na fronteira\nO editor-sênior Paulo Silva Pinto viajou à Guiana Francesa a convite do WWF.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/guiana-francesa-quer-ajuda-do-brasil-para-conter-garimpo/"
        },
        {
            "titulo": "Há harmonia entre Poderes, diz Barroso após pacote anti-STF da Câmara",
            "subtitulo": "Nesta semana, colegiado da Casa aprovou PECs que limitam decisões da Corte; presidente do Supremo participou de fórum do grupo Esfera",
            "data": "12.out.2024 (sábado) - 5h55",
            "autor": "Hanna Yahya secretária de Redação adjunta",
            "texto": "O presidente doSTF,Roberto Barroso, declarou neste sábado (12.out.2024) que a temperatura política“diminuiu”no Brasil.“As pessoas discordam ou concordam. Vivemos um momento de elevação da civilidade”, afirmou. Disse que o país vive em“grande harmonia entre os Poderes”. Nesta semana, porém, aCCJ(Comissão de Constituição e Justiça), daCâmara,aprovou4 propostas que limitam as decisões de ministros do Supremo.\nO magistrado participou do fórum internacional do grupo Esfera, realizado em Roma (Itália). Chegou acompanhado de sua namorada,Rita Nolasco, procuradora da Fazenda Nacional.\nBarroso declarou que o Brasil passa por um“problema persistente de patrimonialismo e de corrupção”. Segundo o ministro, há uma má divisão entre os espaços público e privado. Afirmou que existe uma“apropriação de espaço privado por elites predatórias”.\nLeia mais:\n2026 está muito longe, diz Pacheco sobre candidatura ao governo de MG\nPacheco diz que PEC anti-STF na Câmara pode ser inconstitucional\n“Espírito de ceder e não de conquistar”, diz Pacheco a empresários\nBarroso diz não ter simpatia por decisões monocráticas\nSupremo lançará programa de carbono zero em todos os tribunais\nAneel não entende o que é decisão judicial, diz Silveira\nHorário de verão será definido na próxima 3ª feira, diz Silveira\nLewandowski volta a defender criação de SUS da segurança pública\nSou leal a Bolsonaro, mas estou cansado da polarização, diz Ciro Nogueira\nO presidente do Supremo disse ser um ator institucional, e não político.“Vira e mexe a gente sofre a crítica de participar de eventos como esse. Queria dizer que converso com indígenas, advogados, Ministério Público, agronegócio, estudantes. Com todos os setores. Quando a gente conversa com empresários: ‘Oh, tá conversando com empresário'”. Declarou que há um“preconceito contra a iniciativa privada”no Brasil.\nBarroso disse querer desfazer o mito de que há no país um grande grau de ativismo judicial:“Existe um grau elevado de protagonismo judicial. No sentido de que quase todas as grandes questões brasileiras desaguam ou no Poder Judiciário ou no Supremo”.\nO ministro também afirmou que a Corte atrai a mídia por ter uma“competência criminal imensa”.\n“Nós julgamos na frente da televisão. Outro dia eu li que alguém disse: ‘Esses ministros adoram um holofote’. A gente trabalha na frente do holofote. Os julgamentos são transmitidos pela ‘TV Justiça’. É um grau de visibilidade imenso em que quase tudo chega no Poder Judiciário”, declarou o presidente do STF.\nOgrupoanunciou que terá2 novos braços. Será um centro de pesquisas e umrankingpara avaliar congressistas:\nInstituto Esfera de Estudos e Inovação– começa a operar em novembro e terá pesquisas a cada 45 dias com foco em economia, inovação e sustentabilidade;\nParlaMento– é o nome doranking. Os critérios para avaliar o trabalho de deputados e senadores estão sendo elaborados por ex-presidentes da Câmara e do Senado. A 1ª edição será em 2025.\nO grupo Esfera realiza neste sábado (12.out.2024) o 2º dia de seu 2º fórum internacional. O evento deste ano é em Roma em comemoração aos 150 anos da imigração italiana no Brasil. Leia aprogramação(PDF – 3 MB).\nAthink tankatua na promoção de debates entre os setores públicos e privados. Foi criada em 2021 pelo empresárioJoão Camargo, 63 anos.É presidentedo Conselho Executivo daCNN Brasil,chairmandaRádio Disneye acionista das rádiosAlpha,BandNews FM,Nativae89 FM. Atualmente, a CEO do Esfera é sua filha,Camila Camargo, 31 anos.\nEis os painéis e os participantes deste sábado (12.out):\n“Speech”, às 9h de Roma e às 4h de Brasília:Roberto Barroso,presidentedoSTF(Supremo Tribunal Federal).\nRoberto Barroso,presidentedoSTF(Supremo Tribunal Federal).\n“Cooperação institucional”, às 9h20 de Roma e às 4h20 de Brasília:Paulo Gonet,procurador-geralda República;Andrei Rodrigues,diretor-geralda Polícia Federal;Giovanni Melillo,procuradornacional Antimáfia e Antiterrorismo da Itália;Ricardo Soriano,advogadoe sócio doFigueiredo e Velloso Advogados.\nPaulo Gonet,procurador-geralda República;\nAndrei Rodrigues,diretor-geralda Polícia Federal;\nGiovanni Melillo,procuradornacional Antimáfia e Antiterrorismo da Itália;\nRicardo Soriano,advogadoe sócio doFigueiredo e Velloso Advogados.\n“Investimentos na inovação: impactos na sociedade”, às 10h05 de Roma e às 5h05 de Brasília:José Antônio Batista,CEOdoPicPay;Fábio Coelho,CEOdoGoogle Brasil;João Adibe,CEOdaCimed;Carlos Sanchez,presidentedoGrupo NC.\nJosé Antônio Batista,CEOdoPicPay;\nFábio Coelho,CEOdoGoogle Brasil;\nJoão Adibe,CEOdaCimed;\nCarlos Sanchez,presidentedoGrupo NC.\n“Sinergia para o futuro”, às 10h50 de Roma e às 5h50 de Brasília:Bruno Dantas,presidentedoTCU(Tribunal de Contas da União);Rodrigo Pacheco,presidentedo Senado;Wesley Batista,acionistadoGrupo J&F;Rubens Menin,chairmandeMRV,CNN BrasileBanco Inter.\nBruno Dantas,presidentedoTCU(Tribunal de Contas da União);\nRodrigo Pacheco,presidentedo Senado;\nWesley Batista,acionistadoGrupo J&F;\nRubens Menin,chairmandeMRV,CNN BrasileBanco Inter.\nA secretária de Redação adjunta Hanna Yahya viajou a Roma a convite da Esfera Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/vivemos-um-momento-de-elevacao-da-civilidade-diz-barroso/"
        }
    ]
]