[
    [
        {
            "titulo": "Nunes segue como alvo de todos em debate da “Globo”",
            "subtitulo": "Candidatos em São Paulo centralizaram críticas em prefeito; Tabata parte para cima de Boulos, que lamenta “tom” da deputada",
            "data": "3.out.2024 (quinta-feira) - 23h49",
            "autor": "Fabricio Julião repórter",
            "texto": "Os principais candidatos à Prefeitura de São Paulo iniciaram o debate daTV Globodesta 5ª feira (3.out.2024) sem ofensas e ataques pessoais –roteiro diferente do de debates anteriores.\nO empresárioPablo Marçal(PRTB) mudou o tom e aproveitou o tempo na televisão aberta para passar ao eleitor paulistano uma imagem de “mais ponderado”. Por outro lado, a deputadaTabata Amaral(PSB) foi a mais ofensiva e liderou as críticas ao prefeitoRicardo Nunes(MDB) no 1º bloco. Depois, passou a atacar o deputadoGuilherme Boulos(Psol).\n“Muito fácil criticar”, disse o prefeito, depois de receber críticas sobre a gestão atual.\n“Esse prefeito é pequeno demais”, replicou Tabata, que recebeu em resposta de Nunes que“não precisa ofender”.\nTabata afirma que na véspera da eleição Boulos passou a rever os seus posicionamentos e que“está todo mundo muito fofinho, se comportando nesse debate”, de modo que não se comportaram nos últimos.\nA partir do 3º bloco, o tom subiu. Boulos afirmou que se surpreendeu com a postura de Marçal e que o ex-coach é“lobo em pele de cordeiro”.“Estava indo tudo tão bem, Boulos. Você quer fazer gracinha?”, replicou o empresário.\nEis abaixo os candidatos à Prefeitura de São Paulo mais bem colocados nas pesquisas, que foram convidados a participar do debate:\nRicardo Nunes(MDB);\nGuilherme Boulos(Psol);\nPablo Marçal(PRTB);\nTabata Amaral(PSB);\nDatena(PSDB).\nLevantamentoDatafolha divulgado nesta 5ª feira(3.out.2024) mostra que o deputado federalGuilherme Boulos(Psol) está tecnicamente empatado com o atual prefeito de São Paulo,Ricardo Nunes(MDB) e com o empresárioPablo Marçal(PRTB) na disputa pela prefeitura da capital paulista. Boulos tem 26%. Marçal e Nunes, 24%.\nTambém mostra que Nunes derrotaria tanto Marçal como Boulos em um eventual 2º turno.\nA pesquisa foi realizada pelo Datafolha de 1º a 3 de outubro de 2024. Foram entrevistadas 1.806 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 2 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-09329/2024.\nSegundo a Datafolha, o custo do estudo foi de R$ 143.634,40. O valor foi pago pelaTV Globo.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/nunes-segue-como-alvo-de-todos-em-debate-da-globo/"
        },
        {
            "titulo": "Paulinho Freire lidera em Natal com 36,5% dos votos, diz pesquisa",
            "subtitulo": "Levantamento Veritá mostra o deputado federal seguido por Natália Bonavides (25,8%) e Carlos Eduardo (23,9%)",
            "data": "3.out.2024 (quinta-feira) - 23h36",
            "autor": "PODER360",
            "texto": "Levantamento divulgado pela Veritá nesta 5ª feira (3.out.2024) mostra o deputado federalPaulinho Freire(União Brasil) à frente na disputa pela Prefeitura de Natal com 36,5% das intenções de voto.\nA deputada federalNatália Bonavides(PT) tem 25,8%. O ex-prefeito Carlos Eduardo (PSD) pontua 23,9%. Ambos estão empatados pela margem de erro, de 3 pontos percentuais.\n\nEis o cenário estimulado (quando os nomes dos candidatos são apresentados) do 1º turno completo:\nPaulinho Freire (União Brasil)– 36,5%\nNatália Bonavides (PT)– 25,8%;\nCarlos Eduardo(PSD)– 23,9%;\nRafael Motta (Avante)– 2,9%;\nNando Poeta (PSTU)– 0,3%;\nHero (PRTB)– 0,1%;\nnulos/brancos– 6,9%;\nnão sabem/não responderam– 3,7%.\nA pesquisa foi realizada pelo Instituto Veritá de 27 de setembro a 1º de outubro de 2024. Foram entrevistadas 1.202 pessoas com 16 anos ou mais em Natal (RN). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº RN-09991/2024.\nSegundo a Veritá, o estudo custou R$ 47.719 e foi pago com recursos próprios.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/paulinho-freire-lidera-em-natal-com-365-dos-votos-diz-pesquisa/"
        },
        {
            "titulo": "Rio Negro atinge o menor nível em 122 anos",
            "subtitulo": "Água que banha Manaus chegou a 12,68 metros; nível da água desce, em média, 17 cm por dia",
            "data": "3.out.2024 (quinta-feira) - 23h34",
            "autor": "PODER360",
            "texto": "O rio Negro registrou nesta 5ª feira (3.out.2024) o menor nível em 122 anos. Chegou a 12,68 metros, superando a marca de 12,70 –em 27 de outubro de 2023. O rio tem descido em média 17 centímetros por dia.\nNesta mesma data, em 2023, o rio que banha Manaus (AM) mediu 15,14 metros. A diferença é de 2,45 metros.\n\nSegundo oSGB(Serviço Geológico do Brasil), as águas da capital amazonense devem continuar secando e podem ficar abaixo dos 12 metros.\nO rio Negro é o maior rio em extensão na Bacia Amazônica, sendo um dos maiores do mundo em volume de água.\nA estiagem no Amazonas afeta mais de meio milhão de pessoas, com cerca de 140.300 famílias prejudicadas de alguma forma pela descida das águas. Todos os municípios do Estado estão em situação de emergência.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/rio-negro-atinge-o-menor-nivel-em-122-anos/"
        },
        {
            "titulo": "Justiça suspende bloco 4 do CNU após vazamento de prova no Recife",
            "subtitulo": "Decisão foi dada após aluna dizer que candidatos receberam as provas da tarde por engano no período da manhã; a União pode recorrer",
            "data": "3.out.2024 (quinta-feira) - 23h26",
            "autor": "PODER360",
            "texto": "AJustiça do Distrito Federaldeterminou nesta 5ª feira (3.out.2024) a suspensão dos efeitos da prova do bloco 4 do CNU (Concurso Nacional Unificado), conhecido como Enem dos concursos. Cabe recurso. Eis aíntegrada decisão do juiz Eduardo Rocha Penteado, da 14ª Vara Federal da Seção Judiciária do Distrito Federal (PDF – 57 kB).\nA ação popular foi movida contra a União e aFundação Cesgranrio, empresa que organiza vestibulares, por conta do vazamento da prova na Escola de Referência em Ensino Médio Jornalista Trajano Chacon, no Recife (PE).\nAoPoder360, o Ministério da Gestão e Inovação, responsável pelo certame, disse que“ainda não foi notificado da decisão”da Justiça do Distrito Federal.\nA liminar proíbe o governo de divulgar as notas desse grupo até o julgamento definitivo do caso. A publicação estava prevista para 8 de outubro.\nUm grupo de candidatos do CNU que fez a prova na Escola de Referência em Ensino Médio Jornalista Trajano Chacon recebeu, por engano, o caderno de questões destinado ao turno da tarde durante o período da manhã.\nA falha foi exposta por uma candidata nas redes sociais e, em setembro, o advogado Igor Oliva de Souza entrou com uma ação popular.\nSegundo a ação, os candidatos permaneceram com as provas incorretas por cerca de 11 minutos, até perceberem o erro e notificarem os fiscais. Durante esse tempo, uma candidata chegou a anotar seu nome e ler algumas questões.\nÀ época, a União confirmou o erro, mas negou vazamento do conteúdo.\n“Ao contrário do defendido pelo autor, não houve vazamento de prova, nem quebra de isonomiaem benefício de alguns candidatos, uma vez que não houve acesso às questões do caderno,mas apenas distribuição das provas de outro turno, fato imediatamente corrigido, antesmesmo da autorização para início da resolução de questões[…]As provas, segundo o ministério, permaneceram sob sigilo até a aplicação no turno da tarde. A troca das provas não foi capaz de afetar a aplicação, nem o sigilo das informações, não havendo, portanto, violação de direito coletivo a ser resguardado por meio de ação popular”, diz o documento.\nEntretanto, o juiz Penteado considerou haver elementos que enfraquecem os argumentos da União, como um e-mail enviado por uma candidata às 12h51, no qual ela dizia ter conhecimento das questões da prova.\n“Sendo assim, em que pese a União alegar que o equívoco teria sido sanado a tempo de nãocausar prejuízo à lisura do certame, as provas dos autos indicam que os fatos não se limitaram à violação do malote com os cadernos de questões, mas avançaram para o vazamento do conteúdo das próprias questões, o que, ao tempo em que viola a isonomia entre os candidatos, contamina o prosseguimento do concurso com a pecha da imoralidade, exigindo-se, assim, a pronta atuação do Judiciário no caso concreto”, declarou o magistrado.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/justica-suspende-bloco-4-do-cnu-apos-vazamento-de-prova-no-recife/"
        },
        {
            "titulo": "Pesquisa Veritá sinaliza 2º turno entre Marçal e Boulos",
            "subtitulo": "Ex-coach tem 34% das intenções de voto contra 26% do deputado federal, diz pesquisa; Nunes aparece com 20%",
            "data": "3.out.2024 (quinta-feira) - 23h05\n\t\t\t\tatualizado: 4.out.2024 (sexta-feira) - 11h34",
            "autor": "Gabriel Benevides redator",
            "texto": "Pesquisa Veritá divulgada nesta 5ª feira (3.out.2024) mostra o empresárioPablo Marçal(PRTB) com 34,1% das intenções de voto e o deputado federalGuilherme Boulos(Psol) com 26,2% na disputa por São Paulo. O cenário sinaliza que os 2 irão para o 2º turno.\nO atual prefeito,Ricardo Nunes(MDB), tem 20,4% das intenções e fica em 3º lugar. Eis aíntegrado levantamento (PDF –171  kB).\n\nLeia os percentuais da pesquisa a partir de respostas estimuladas  (quando os nomes dos candidatos são apresentados):\nPablo Marçal (PRTB)– 34,1%;\nGuilherme Boulos (Psol)– 26,2%;\nRicardo Nunes (MDB)– 20,4%;\nTabata Amaral (PSB)– 7,8%;\nJosé Luiz Datena (PSDB)– 3,2%;\nMarina Helena (Novo)– 3,0%;\nRicardo Senese (UP)– 0,4%;\nAltino Prazeres (PSTU)– 0,3%;\nJoão Pimenta (PCO)– 0,1%;\nBebeto Haddad (DC)– 0,1%;\nbrancos/nulos– 2,8%;\nnão sabem/não responderam– 1,6%.\nA pesquisa foi realizada pelo Instituto Veritá de 28 de setembro a 2 de outubro de 2024. Foram entrevistadas 3.020 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 2 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nºSP-07630/2024.\nSegundo o Veritá, o estudo custou R$ 119.894 e foi pago com recursos próprios.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar o Poder Monitor e ter acesso por 30 dias grátis, clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/pesquisa-verita-sinaliza-2o-turno-entre-marcal-e-boulos/"
        },
        {
            "titulo": "Veritá: Bruno Engler lidera com 31% à Prefeitura de BH",
            "subtitulo": "O atual prefeito, Fuad Noman (21%), está tecnicamente empatado em 2º lugar com o deputado estadual Mauro Tramonte (18%)",
            "data": "3.out.2024 (quinta-feira) - 22h55",
            "autor": "PODER360",
            "texto": "Pesquisa Veritá divulgada nesta 5ª feira (3.out.2024) mostra o deputado estadualBruno Engler(PL) em 1º lugar na corrida eleitoral à Prefeitura de Belo Horizonte (MG) com 31,2%  das intenções de voto.\nO atual prefeitoFuad Noman(PSD) e o deputado estadualMauro Tramonte(Republicanos) têm, respectivamente, 21,5% e 18,1% dos votos, empatados na margem de erro. Leia aíntegrado levantamento (PDF – 178 kB).\nEis o 1º cenário estimulado (quando os nomes dos candidatos são apresentados) de 1º turno:\nBruno Engler(PL)–31,2%;\nFuad Noman(PSD)–21,5%;\nMauro Tramonte(Republicanos)–18,1%;\nDuda Salabert(PDT)–8,6%;\nGabriel Azevedo(MDB)–6,5%;\nRogério Correa(PT)–6,4%;\nCarlos Viana(Podemos)–1,3%;\nIndira Xavier(UP) – 0,6%;\nWanderson Rocha(PSTU)–0,3%;\nLourdes Francisco(PCO)–0,1%;\nbrancos/nulos/nenhum –1,6%;\nnão sabem/não responderam –3,7%\nA pesquisa foi realizada pelo Instituto Veritá de 28 de setembro a 2 de outubro de 2024. Foram entrevistadas 2.010 pessoas de 16 anos ou mais na cidade de Belo Horizonte (MG). O intervalo de confiança é de 95% e a margem de erro é de 2,5 pontos percentuais para mais ou para menos. O levantamento está registrado no TSE sob o nº MG-00666/2024. Custou R$ 79.797. O valor foi pago com recursos próprios.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/verita-bruno-engler-lidera-com-31-a-prefeitura-de-bh/"
        },
        {
            "titulo": "Moraes libera investigados pelo 8 de Janeiro a votar nas eleições",
            "subtitulo": "Decisão do ministro flexibilizou o recolhimento domiciliar; eles poderão se deslocar aos colégios eleitorais das 9h às 11h",
            "data": "3.out.2024 (quinta-feira) - 22h49",
            "autor": "PODER360",
            "texto": "O ministro Alexandre de Moraes, doSTF(Supremo Tribunal Federal), autorizou nesta 5ª feira (3.out.2024) que investigados e réus pelo 8 de Janeiro (inquérito 4.921) votem nas eleições municipais de 2024. O 1º turno será realizado no domingo (6.out). O 2º turno será em 27 de outubro.\nA decisão do ministro –que, na prática, flexibilizou o recolhimento domiciliar dos investigados– atendeu a um pedido daDPU(Defensoria Pública da União). Eles poderão se deslocar aos colégios eleitorais nos 2 dias das eleições das 9h às 11h.\nSegundo Moraes, trata-se de uma decisão emcaráter provisório, que não dispensa a necessidade de cumprimento das demais medidas cautelares.\n“Diante do exposto, ACOLHO o pedido da Defensoria Pública da União e DEFIRO a flexibilização do recolhimento domiciliar de todos os investigados neste Inquérito 4.921 e Petições dele decorrentes, bem como dos réus nas Ações Penais decorrentes desse procedimento investigatório e Petições dele decorrentes, inclusive para aqueles investigados e réus sujeitos às condições de Acordo de Não Persecução Penal, para que possam se deslocar ao seu colégio eleitoral em 6/10/2024, entre 9h e 11h, para exercer seu direito de votar, e, nas cidades em que houver segundo turno de votação, no dia 27/10/2024, entre 9h e 11h”, diz trecho do documento.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/moraes-libera-investigados-pelo-8-de-janeiro-a-votar-nas-eleicoes/"
        },
        {
            "titulo": "A 3 dias da eleição, lives de Lula e Bolsonaro têm pouca audiência",
            "subtitulo": "Ambas as transmissões tiveram pico próximo a 11.000 pessoas; no mínimo, público do petista teve metade do ex-presidente",
            "data": "3.out.2024 (quinta-feira) - 22h03",
            "autor": "Evellyn Paola Redatora",
            "texto": "A 3 dias das eleições municipais, o presidenteLuiz Inácio Lula da Silva(PT) e o ex-presidenteJair Bolsonaro(PL) fizeram lives simultâneas no Instagram na noite desta 5ª feira (3.out.2024). A audiência das duas transmissões teve números parecidos –ambas atingiram um pico próximo a 11.000 pessoas.\nA live de Bolsonaro durou cerca de 30 minutos. O pico de audiência foi registrado próximo ao início, às 19h23, quando o público chegou a 10.300 pessoas. Nos minutos seguintes, a audiência variou de 8.300 a 9.000 pessoas. Às 19h40, cerca de 8.380 pessoas assistiam ao ex-presidente fazer campanha para os candidatos que apoia nas eleições municipais.\nJá a de Lula foi mais curta. Durou cerca de 9 minutos e foi feita com o candidato à Prefeitura de São PauloGuilherme Boulos(Psol). No início, tinha apenas 5.337 pessoas ao vivo –quase metade do público de Bolsonaro. O pico foi atingido próximo ao final, às 19h14, quando 11.400 pessoas estavam on-line na chamada.\nBolsonaro usou seu tempo para falar que Lula tinha“fugido”da live com Boulos. O encontro virtual estava marcado para 4ª feira (2.out), mas teve que ser adiado por causa doproblema no avião presidencial na volta da Cidade do Méxicona 3ª feira (1º.out), que atrasou o retorno do petista ao Brasil.\nO chefe do Executivo aproveitou para justificar o adiamento do encontro virtual com o psolista. Disse que, enquanto estava no avião, esperava por um“milagre de Deus”para sobreviver. Afirmou que pensou em Boulos e no“povo de São Paulo”enquanto ainda estava no ar.\n“Eu pensei na minha vida, porque eu fiquei quatro horas e meia dentro do avião esperando um milagre de Deus para que não caísse. Pensei muito na minha vida, pensei em você[Boulos], pensei no povo de São Paulo, pensei nas pessoas humildes desse país que a gente tenta ajudar”,falou o presidente.\nO formato de transmissão ao vivo para chegar à massa era uma estratégia do governo de Bolsonaro. O ex-presidente falava ao vivo quase todas as quintas-feiras, às 19h, e seu principal canal de transmissão era a sua página no Facebook.\nBolsonaro costumava fazer suas transmissões ao vivo diretamente de um celular com um cenário simples, com frequência improvisado. Costumava levar ministros e até cantar nas transmissões. Às vezes, ligava para quem não estava presente e colocava o microfone perto do telefone para transmitir o áudio.\nA estratégia de lives do petista tinha outro formato, com suporte profissional. Usava câmeras de alta qualidade e uma mesa e microfone no estilo dos atuais podcasts de entrevistas. O programa era gravado e transmitido sob a supervisão do secretário do Audiovisual da Secom, Ricardo Stuckert, que também é o fotógrafo de Lula.\nA live semanal, chamada de “Conversa com o presidente”,foi interrompidaem novembro de 2023. O formato e periodicidade ainda é avaliado pelo Planalto. Ainda não há previsão de retorno.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/lives-de-bolsonaro-e-lula-na-vespera-da-eleicao-tem-pouca-audiencia/"
        },
        {
            "titulo": "Lula diz para Boulos não entrar em “jogo rasteiro” em debate",
            "subtitulo": "Em live com o candidato do Psol, o presidente pediu tranquilidade ao deputado federal no último debate antes do 1º turno",
            "data": "3.out.2024 (quinta-feira) - 21h07",
            "autor": "Mateus Maia repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) aconselhou o candidato a prefeito de São PauloGuilherme Boulos(Psol) a não entrar em“jogo rasteiro”de adversários durante o debate daTV Globonesta 5ª feira (3.out.2024). É o último antes do 1º turno, no domingo (6.out). Em brevelivecom o psolista, o petista pediu tranquilidade ao deputado federal.\n“Tranquilidade no debate hoje, tranquilidade. Não joga o jogo rasteiro de adversário que quiser te atacar. Não responda grosserias, toda vez que você falar você lembra que o povo é mais emocional do que razão. Então, fale com o coração das mulheres, fale com o coração dos homens, fale com o coração da juventude brasileira para você poder ganhar as eleições de São Paulo”, disse Lula.\nDurante a transmissão ao vivo, que só durou cerca de 9 minutos, o presidente destacou ao menos duas vezes a importância do voto das mulheres para Boulos. Lula também convocou a militância para votar em Boulos.\n“A nossa militância vai fazer a diferença nessa 6ª feira, sábado e domingo. E é importante para a militância, que está acostumada a eu pedir voto para votar no 13 do PT, não, agora, para prefeito tem que votar no 50 do Boulos”, afirmou.\nSegundo Lula, Boulos não é o candidato não é de um único partido político, mas, sim, segundo ele, dos democratas.\n“Porque ele é o nosso candidato. O Boulos não é candidato de um partido político, ele é candidato do povo de São Paulo, do PT e de todos os democratas do país que querem ver São Paulo bem”, declarou.\nAlivetambém teve como objetivo chamar os apoiadores para participarem do ato com os 2 na avenida Paulista, no sábado (5.out), em apoio à candidatura de Boulos.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/lula-diz-para-boulos-nao-entrar-em-jogo-rasteiro-em-debate/"
        },
        {
            "titulo": "Israel bombardeia área próxima ao aeroporto de Beirute",
            "subtitulo": "Alvo era um bunker do Hezbollah onde líderes do grupo se reuniam; Hashem Safieddine, cotado para liderar a organização, estava no local",
            "data": "3.out.2024 (quinta-feira) - 20h45\n\t\t\t\tatualizado: 3.out.2024 (quinta-feira) - 21h12",
            "autor": "PODER360",
            "texto": "Israel realizou nesta 5ª feira (3.out.2024) bombardeios próximos ao Aeroporto Internacional de Beirute, localizado no bairro deLaylaki, no sul da capital do Líbano. O alvo era um bunker do Hezbollah, onde líderes do grupo se reuniam, segundo oNew York Times. Não há informações oficiais sobre o número de mortos ou feridos.\nHashem Safieddine, possível novo líder do grupo extremista libanês depois damortedo ex-secretário-geral Hassan Nasrallah, no sábado (28.set), estava no local dos bombardeios. As FDI (Forças de Defesa de Israel) ainda não assumiram autoria do ataque.\nAssista (27seg):\nA ofensiva próxima ao Aeroporto Internacional de Beirute se dá enquanto a Força Aérea Brasileiratrabalhaem uma missão de repatriação de brasileiros no Líbano que solicitaram ajuda ao governo nacional.\nO 1º avião brasileiro enviado para buscar brasileiros no país árabe deve chegar a Beirute às 16h (horário local) de 6ª feira (4.out.2024). Serão embarcadas 220 pessoas, que devem chegar na base aérea de Guarulhos, em São Paulo, às 5h de sábado (5.out).\nDe acordo com o comandante da Aeronáutica, Marcelo Damasceno, autoridades libanesas confirmaram uma janela de 4 horas para que o avião fique em solo. A jornalistas, explicou que a aeronave sairá abastecida de Lisboa, onde está estacionada, para Beirute e retornará à capital portuguesa com o mesmo combustível. De lá, seguirá para o Brasil.\nLeia mais:\nNovo ataque de Israel deixa mortos no centro da capital do Líbano;\nIsrael confirma morte de 8 soldados em conflito no Líbano;\nLíbano pede cessar-fogo e cita “máquina de destruição” de Israel.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/israel-realiza-bombardeio-proximo-a-aeroporto-de-beirute/"
        },
        {
            "titulo": "“Conteúdo partidário”, diz Tabata sobre carta pró-Boulos",
            "subtitulo": "Candidata a prefeita de SP critica manifesto em favor do psolista e questiona se o “voto útil progressista” não deveria ser nela",
            "data": "3.out.2024 (quinta-feira) - 20h40",
            "autor": "PODER360",
            "texto": "A deputada federal e candidata a prefeita de São PauloTabata Amaral(PSB) criticou omovimento de personalidades pró-esquerdaem favor deGuilherme Boulos(Psol). Em vídeo publicado no Instagram na 4ª feira (2.out.2024), a congressista disse que“o manifesto pela frente ampla é conteúdo partidário disfarçado de carta pela democracia”e questionou se o voto útil progressista não deveria ser nela.\n“O cara faz uma campanha fraca, renega pautas históricas do partido e não empolga ninguém. Aí você tem que mudar seu voto para ele não ficar de fora do 2º turno? Fala sério, né?!”,declarou Tabata.\nAssista (2min26s):\n\nA candidata ainda criticou a comparação com o apoio ao então candidatoLuiz Inácio Lula da Silva(PT) em 2022 para evitar a reeleição deJair Bolsonaro(PL). “A união em torno do Lula era de fato ampla, com gente de centro e até de direita, e aconteceu muito antes das eleições, não na semana do 1º turno. Em 2º lugar, olha o objetivo do manifesto: evitar um 2º turno entre 2 bolsonaristas”,disse.\n“Se todas as pesquisas mostram que eu ganho tanto do[Pablo]Marçal quanto do[Ricardo]Nunes, não deveria ser em mim o voto útil progressista? Querem ou não querem evitar um bolsonarista na prefeitura?”,questionou Tabata.\nUm grupo de artistas, intelectuais, jornalistas e empresários divulgou na 2ª feira (30.set.) uma carta aberta em que pede voto em Boulos na disputa pela Prefeitura de São Paulo,“para evitar” um 2º turno com candidatos apoiadores do ex-presidente Bolsonaro: o prefeitoRicardo Nunes(MDB) ePablo Marçal(PRTB).\nSegundo o jornalFolha de S.Paulo, o documento é assinado por nomes como Denise Fraga (atriz), Fernando Meirelles (cineasta), Juca Kfouri (jornalista), Raí (ex-jogador de futebol) e Fernanda Diamant, do Conselho Editorial da Folha e viúva de Otavio Frias Filho (1957-2018), jornalista que foi um dos donos do jornal.\nA carta afirma que parte dos signatários tem preferência por outras candidaturas e só votaria em Boulos no 2º turno. No entanto, eles dizem reconhecer que há um “risco que o país não pode correr” com uma possível reeleição de Nunes ou com a vitória de Marçal.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/conteudo-partidario-diz-tabata-sobre-carta-pro-boulos/"
        },
        {
            "titulo": "Bloqueio do X foi para prejudicar a direita nas eleições, diz Bolsonaro",
            "subtitulo": "Para o ex-presidente, suspensão da rede social no Brasil foi feito para “ajudar a esquerda podre”",
            "data": "3.out.2024 (quinta-feira) - 20h33",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) disse nesta 5ª feira (3.out.2024) que o X (ex-Twitter) foi bloqueado no Brasil para prejudicar a direita nas eleições municipais. O 1º turno será realizado no domingo (6.out).\n“O bloqueio do X é para nos prejudicar. Depois das eleições, ele volta”, disse emlivetransmitida em seuperfilno Instagram. Segundo o antigo chefe do Executivo brasileiro, a suspensão da rede social é para ajudar“a esquerda podre”.\nO X foi bloqueado pordeterminaçãodo ministro doSTF(Supremo Tribunal Federal) Alexandre de Moraes em 30 de agosto. Em 2 de setembro, a 1ª Turma da Cortemanteve a decisãopor unanimidade.\nA suspensão da rede social é mais um capítulo na longa disputa entre Moraes e o bilionário Elon Musk, dono da plataforma e crítico de decisões do ministro.\nNa 3ª feira (1º.out.), o X informou ao STFque irá pagar as multaspendentes, de R$ 28,6 milhões. Moraes condicionou o desbloqueio ao pagamento do valor.\nLeia mais:\nBloqueio do X privou brasileiros de informações do establishment mundial",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/bloqueio-do-x-foi-para-prejudicar-a-direita-nas-eleicoes-diz-bolsonaro/"
        },
        {
            "titulo": "STF devolve direitos políticos de Pezão",
            "subtitulo": "Decisão foi dada por Mendonça; ex-governador do RJ é candidato ao Executivo de Piraí e teve o registro da candidatura indeferido em setembro",
            "data": "3.out.2024 (quinta-feira) - 20h17",
            "autor": "PODER360",
            "texto": "O ministro do STF André Mendonça decidiu nesta 5ª feira (3.out.2024) restituir os direitos políticos do ex-governador do Rio de Janeiro, Luiz Fernando Pezão. Candidato à Prefeitura de Piraí, no sul do Estado, Pezão havia tido sua candidatura indeferida pelo TRE-RJ (Tribunal Regional Eleitoral do Rio de Janeiro) em 2 de setembro.\nEis aíntegrada decisão de Mendonça (181 kB – PDF).\n“Vislumbro também o perigo na demora, ante a perspectiva de que, tendo ocorrido o trânsito em julgado da decisão condenatória, a sanção de suspensão dos direitos políticos já foi implementada em desfavor do reclamante, com pretensões de concorrer ao cargo de Prefeito do Município de Piraí/RJ, havendo risco de irreversibilidade, ante o calendário eleitoral do corrente ano, cujas eleições municipais, como se sabe, ocorrerão nos próximos dias”, declarou Mendonça.\nDesde que sua candidatura foi impugnada, Pezão vem recorrendo à Justiça para permanecer na disputa.\nO indeferimento foi baseado em uma condenação por improbidade administrativa, ocorrida em 2019, por não repassar à Secretaria de Saúde os valores previstos em lei durante seu mandato como governador. A sentença o impedia de disputar novas eleições até 2027.\nA ação foi protocolada pelo Agir e pela Coligação Por Respeito a Piraí, que apoia o único adversário de Pezão à Prefeitura de Piraí,Arthur Tutuca(PRD).\nNesta 5ª feira (3.out), Mendonça manteve a decisão da 8ª Vara de Fazenda Pública do Rio, mas suspendeu temporariamente o trecho que barrava Pezão de disputar a Prefeitura de Piraí, onde governou de 1997 a 2005.\nPezão foi afastado do cargo de governador do Rio em dezembro de 2018, depois de serpresona operação Lava Jato. Foicondenadoem 2019 pelo TRE-RJ (Tribunal Regional Eleitoral do Rio de Janeiro) por abuso de poder político e econômico durante sua campanha à reeleição em 2014.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-devolve-direitos-politicos-de-pezao/"
        },
        {
            "titulo": "Lula diz que esperou “milagre de Deus” para que avião não caísse",
            "subtitulo": "Em live com Guilheme Boulos (Psol), o petista afirmou ter pensado muito em sua vida; avião presidencial teve pane no México",
            "data": "3.out.2024 (quinta-feira) - 20h16",
            "autor": "Mateus Maia repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) disse nesta 5ª feira (3.out.2024) que ficou esperando por um“milagre de Deus”para que o avião presidencial, que deu pane no México, não caísse. A comitiva do petista ficou cerca de 5 horas dando voltas sobre a Cidade do México para gastar combustível e poder pousar em segurança depois de um problema técnico em uma das turbinas.\nEm live com o candidato a prefeito de São Paulo Guilherme Boulos (Psol) no Instagram, Lula declarou:“Eu pensei na minha vida, porque eu fiquei quatro horas e meia dentro do avião esperando um milagre de Deus para que não caísse. Pensei muito na minha vida, pensei em você[Boulos], pensei no povo de São Paulo, pensei nas pessoas humildes desse país que a gente tenta ajudar”.\nLogo depois de decolar da Cidade do México na 3ª feira (1º.out), o avião presidencial, um Airbus 319 CJ,apresentou problemas e sobrevoou em círculosa região do Aeroporto Internacional General Felipe Ángeles por quase 5 horas para queimar o combustível e poder pousar no local em segurança.\nLula e integrantes de sua comitiva trocaram de avião e decolaram novamente para Brasília. O presidente havia ido ao México para participar da cerimônia de posse da presidente Claudia Sheinbaum.\nO comandante daAeronáutica, Marcelo Damasceno, disse nesta 5ª feira (3.out.2024) que não há indícios de que houve colisão de pássaros com o avião.\nDeclarou, porém, que a hipótese não está descartada e que as investigações, conduzidas peloCenipa(Centro de Investigação e Prevenção de Acidentes Aeronáuticos), ainda determinarão as causas exatas da pane. Segundo ele, em nenhum momento houve o desligamento de um dos motores do avião.\nDe acordo com Damasceno, o Cenipa enviou 2 técnicos ao México para realizar a investigação sobre o que se passou. Integrantes da Latam e da Aeroméxico também auxiliam. O militar afirmou ainda que o piloto do avião presidencial cumpriu corretamente todos os protocolos indicados para a situação.\nO avião usado pelo presidente, apelidado de Aerolula, completará 20 anos em 5 de janeiro de 2025. Damasceno defendeu a compra de uma nova aeronave, com maior autonomia de voo e maior espaço interno.\n“Pessoalmente eu defendo[a compra de novo equipamento]. O avião é muito seguro, mas tem autonomia que nos atende em parte. Acho que o Brasil, uma potência mundial, deve ter um avião maior, com mais autonomia e mais espaço para levar o mandatário do país”,disse.\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-diz-que-esperou-milagre-de-deus-para-que-seu-aviao-nao-caisse/"
        },
        {
            "titulo": "1º voo de repatriação do Líbano deve chegar no sábado a SP",
            "subtitulo": "Avião da FAB está em Lisboa e tem previsão de pousar em Beirute na manhã de 6ª feira (4.out); mesmo quem tiver condições de arcar com passagens para deixar o país poderá voltar ao Brasil em voos da FAB se atender aos critérios de prioridade",
            "data": "3.out.2024 (quinta-feira) - 20h03",
            "autor": "Mariana Haubert repórter",
            "texto": "O 1º avião enviado pelo governo federal para buscar brasileiros que queiram deixar o Líbano deve chegar a Beirute, capital do país, às 16h (horário local) de 6ª feira (4.out.2024). Serão embarcadas 220 pessoas, que devem chegar na base aérea de Guarulhos, em São Paulo, às 5h de sábado (5.out).\nDe acordo com o comandante daAeronáutica, Marcelo Damasceno, autoridades libanesas confirmaram uma janela de 4 horas para que o avião fique em solo. A jornalistas, explicou que a aeronave sairá abastecida de Lisboa, onde está estacionada, para Beirute e retornará à capital portuguesa com o mesmo combustível. De lá, seguirá para o Brasil.\n\nO presidenteLuiz Inácio Lula da Silva(PT)autorizouna 2ª feira (30.set) o início da operação, batizada de Raízes do Cedro, de retirada de brasileiros da região. O sul do Líbano foi invadido por Israel no mesmo dia, em uma operação militar que agravou os conflitos no Oriente Médio.\nA operação será realizada nos mesmos moldes do que foi feito pelo governo brasileiro depois dos ataques do grupo extremista Hamas contra Israel em outubro de 2023 e da ofensiva bélica israelense na Faixa de Gaza e na Cisjordânia. Na época, mais de 1.400 pessoas foram repatriadas.\nDamasceno afirmou que a FAB (Força Aérea Brasileira) tem capacidade média de retirar 500 pessoas por semana da região, o que equivale a 2 voos. O comandante participou de uma reunião com os ministros de Relações Exteriores, Mauro Vieira, e da Defesa, José Múcio, no Itamaraty, em Brasília.\nDepois do encontro, Vieira afirmou a jornalistas que as garantias de que há condições de realizar os voos em Beirute estão sendo dadas pelas autoridades locais, que constantemente atualizam a situação na região.\n“Se houver episódio que não permita a aterrissagem, obviamente terá que ser adiado[…]Estamos trabalhando neste momento com essa rota e com as janelas que as autoridades libanesas estão nos dando. Claro que, antes de cada operação, as condições precisam ser reconfirmadas”,disse o chanceler.\nMúcio afirmou que a operação tem caráter humanitário e descartou haver interesse político por parte do governo Lula.“Queremos salvar vidas”,disse.\nDe acordo com o Itamaraty, 3.000 pessoas manifestaram desejo de deixar o Líbano em voos da FAB. Atualmente, cerca de 20.000 brasileiros vivem no país. Ainda que o aeroporto de Beirute esteja aberto e que haja a possibilidade de comprar passagens e deixar o país por conta própria, Vieira afirmou que todos os que estiverem dentro dos critérios de prioridade, serão atendidos.\n“A embaixada tem tido contato permanente com a comunidade há bastante tempo. Os que tiverem condições financeiras por meios próprios sairão. Ainda há voos de companhia libanesa que ainda está operando. Os que tiverem condições, mas que não puderem sair de Beirute, podem ser levados até, por exemplo, o reabastecimento em Lisboa e, de lá, seguirem por meios próprios. Mas, evidentemente, que temos a preocupação de assistir toda a comunidade brasileira, dando prioridade aos casos mais evidentes e de acordo com a legislação também”,disse.\nDe acordo com o ministro, o Itamaraty priorizará a retirada de não residentes. Em seguida, seguirá critérios estabelecidos por lei: idosos, mulheres e gestantes, crianças, pessoas com deficiência, e quem estiver com alguma enfermidade.\n“Com base nisso e com a disponibilidade de lugares nos aviões, estamos trabalhando e organizando as listas para que sejam realizados esse 1º voo e os subsequentes de acordo com as necessidades”,disse.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/1o-voo-de-repatriacao-do-libano-deve-chegar-no-sabado-a-sp/"
        },
        {
            "titulo": "Distrito Federal atinge marca de 163 dias sem chuvas",
            "subtitulo": "O número é o mesmo alcançado em 1963, período considerado de maior seca já registrado",
            "data": "3.out.2024 (quinta-feira) - 19h33",
            "autor": "PODER360",
            "texto": "A capital federal completou 163 dias sem chuvas nesta 5ª feira (3.out.2024). O mesmo número foi alcançado em 1963, período considerado de maior seca já registrado no Distrito Federal. A previsão doInmet(Instituto Nacional de Meteorologia)apontouuma máxima de 33º C, com umidade de 15% a 60%, nesta 5ª.\nApesar dos registros dechuvaem Águas Claras e  Ceilândia no último final de semana, o Inmet considera que o Distrito Federal segue na seca. O órgão explica que as chuvas registradas foram pontuais, fora dos pontos de monitoramento.\nO inverno de 2024 no Hemisfério Sul teve início às 17h51min (horário de Brasília) do dia 20 de junho e terminou às 09h44min do dia 22 de setembro. A estação, no Distrito Federal, foi marcada pela estiagem.Segundo o Inmet, devido à persistência de massas de ar seco, a umidade relativa do ar caiu em todo o país, o que favoreceu a ocorrência de queimadas e incêndios florestais.\nA temperatura média do inverno em Brasília ficou em 21,2ºC, 0,6ºC acima da média histórica sazonal (20,6ºC). A temperatura mínima foi 14,5ºC, abaixo da média histórica (15,2ºC). A temperatura máxima foi de 28,4ºC, 1,4ºC acima da média histórica (27°C).\nADefesa Civil do DFalerta para os cuidados que a população precisa ter nesse período de seca e baixa umidade do ar. É importante se hidratar, evitando a exposição ao sol, e ter cuidado com crianças e idosos, já que o tempo seco e a baixa umidade do ar podem causar problemas respiratórios, ressecamento da pele, e desconforto nos olhos, boca e nariz.\nEm caso de risco, a orientação é utilizar o canal de emergência doCBMDF(Corpo de Bombeiros Militar do Dsitrito Federal) pelo telefone 193.\nA Defesa Civil também informa que está monitorando as condições climáticas da capital e, quando observados índices inferiores a 30%, persistentes por dois dias contínuos, a instituição emite alertas por SMS à população. Para receber os alertas é necessário fazer um cadastro prévio enviando o CEP para o número 40199.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/distrito-federal-atinge-marca-de-163-dias-sem-chuvas/"
        },
        {
            "titulo": "Palmeiras se diz surpreso com situação da Esportes da Sorte",
            "subtitulo": "Patrocinadora máster do time feminino está fora da lista de bets que poderão continuar funcionando, segundo o governo",
            "data": "3.out.2024 (quinta-feira) - 19h28",
            "autor": "PODER360",
            "texto": "O Palmeiras se disse surpreso, nesta 5ª feira (3.out.2024), sobre a situação da Esportes da Sorte, patrocinador máster do time feminino. A empresa, que também está presente nos banners de entrevistas do time masculino, está fora da lista de empresas de apostas autorizadas a operar no Brasil,divulgadapelo Ministério da Fazenda em 1º de outubro e atualizada nesta 5ª feira (3.out).\n“A Sociedade Esportiva Palmeiras recebeu com surpresa a informação sobre a ausência da empresa Esportes da Sorte, patrocinadora da equipe feminina do clube, na lista de bets autorizadas a operar no Brasil. Nosso Departamento Jurídico está cuidando do caso”, afirmou.\nO Ministério da Fazenda não especificou os motivos para a exclusão de algumas empresas, mas ressaltou que as que ficaram de fora não atenderam a critérios relacionados à idoneidade e à origem dos recursos e sairão do ar a partir de 11 de outubro.\nA Esportes da Sorte nega irregularidades e diz ter entregue toda a documentação necessária dentro do prazo. Na 4ª feira (2.out), o Athletico-PR, que cujo patrocinador máster era a Esportes da Sorte,anunciouque suspenderia o contrato com a bet enquanto pede esclarecimentos sobre o funcionamento da empresa no Brasil.\nJá oCorinthians, que também tem a empresa como patrocinadora máster, disse confiar na bet e manteve o contrato mantido. O clube, no entanto, disse que também pediu esclarecimentos sobre o caso à empresa.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/palmeiras-se-diz-surpreso-com-situacao-da-esportes-da-sorte/"
        },
        {
            "titulo": "Tião Bocalom lidera em Rio Branco com 50% dos votos",
            "subtitulo": "Levantamento Real Time Big Data mostra o ex-prefeito Marcus Alexandre no 2º lugar com 36% das intenções",
            "data": "3.out.2024 (quinta-feira) - 19h22",
            "autor": "PODER360",
            "texto": "Levantamento divulgado pelaReal Time Big Datanesta 5ª feira (3.out.2024) mostra o atual prefeitoTião Bocalom(PL) na liderança da disputa pela Prefeitura de Rio Branco (AC) com 50% das intenções de voto.Marcus Alexandre(MDB) está em 2º lugar, com 36%.\nEis o cenário estimulado (quando os nomes dos candidatos são apresentados) de 1º turno:\nTião Bocalom(PL) – 50%;\nMarcus Alexandre(MDB) – 36%;\nEmerson Jarude(Novo) – 5%;\nJenilson Leite(PSB) – 3%;\nbrancos/nulos– 3%;\nnão sabem/não responderam– 3%.\nA pesquisa foi realizada pela Real Time Big Data em 1º e 2 de outubro de 2024. Foram entrevistadas 1.000 pessoas em Rio Branco. O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado noTSE(Tribunal Superior Eleitoral) sob o nº AC-05312/2024.\nSegundo a empresa, o custo do estudo foi de R$ 15.000. O valor foi pago pelaTV Record.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/tiao-bocalom-lidera-em-rio-branco-com-50-dos-votos/"
        },
        {
            "titulo": "FAB diz não haver indícios de colisão de pássaros com avião de Lula",
            "subtitulo": "Comandante diz que nenhum dos motores foi desligado durante a pane do avião presidencial na 3ª feira; defende compra de nova aeronave com mais autonomia de voo",
            "data": "3.out.2024 (quinta-feira) - 19h22",
            "autor": "Mariana Haubert repórter",
            "texto": "O comandante daAeronáutica, Marcelo Damasceno, disse nesta 5ª feira (3.out.2024) que não há indícios de que houve colisão de pássaros com o avião do presidenteLuiz Inácio Lula da Silva(PT) na 3ª feira (1º.out). Declarou, porém, que a hipótese não está descartada e que as investigações, conduzidas peloCenipa(Centro de Investigação e Prevenção de Acidentes Aeronáuticos), ainda determinarão as causas exatas da pane. Segundo ele, em nenhum momento houve o desligamento de um dos motores do avião.\n“Nós não descartamos a hipótese de ter uma ingestão de pássaro. A aeronave tinha acabado de recolher o trem de pouso em uma altitude que pode ter ingestão de pássaro, mas não temos nenhuma indicação. Não há sangue, não há penas, não há nada que ainda tenhamos identificado. Ao abrirmos o motor, pode surgir. Mas estamos aguardando o relatório preliminar”,disse a jornalistas no Itamaraty, em Brasília, depois de se reunir com o ministro de Relações Exteriores, Mauro Vieira, e da Defesa,José Múcio.\n\nLogo depois de decolar da Cidade do México na 3ª feira (1º.out), o avião presidencial, um Airbus 319 CJ,apresentou problemas e sobrevoou em círculosa região do Aeroporto Internacional General Felipe Ángeles por quase 5 horas para queimar o combustível e poder pousar no local em segurança. Lula e integrantes de sua comitiva trocaram de avião e decolaram novamente para Brasília. O presidente havia ido ao México para participar da cerimônia de posse da presidente Claudia Sheinbaum.\nDe acordo com Damasceno, o Cenipa enviou 2 técnicos ao país caribenho para realizar a investigação do que se deu. Integrantes da Latam e da Aeroméxico também auxiliam. O militar afirmou ainda que o piloto do avião presidencial cumpriu corretamente todos os protocolos indicados para a situação.\nO avião usado pelo presidente, apelidado de Aerolula, completará 20 anos em 5 de janeiro de 2025. Damasceno defendeu a compra de uma nova aeronave, com maior autonomia de voo e maior espaço interno.\n“Pessoalmente eu defendo[a compra de novo equipamento]. O avião é muito seguro, mas tem autonomia que nos atende em parte. Acho que o Brasil, uma potência mundial, deve ter um avião maior, com mais autonomia e mais espaço para levar o mandatário do país”,disse.\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/fab-diz-nao-haver-indicios-de-colisao-de-passaros-com-aviao-de-lula/"
        },
        {
            "titulo": "PGR pede arquivamento do inquérito contra Braga e Calheiros",
            "subtitulo": "Órgão diz que não há provas suficientes contra os 2 senadores; são acusados de corrupção passiva e lavagem de dinheiro",
            "data": "3.out.2024 (quinta-feira) - 19h16",
            "autor": "Evellyn Paola Redatora",
            "texto": "A PGR (Procuradoria Geral da República) pediu o arquivamento nesta 5ª feira (3.out.2024) da investigação contra os senadoresRenan Calheiros(MDB-AL) eEduardo Braga(MDB-AM). O procurador-geral da República, Paulo Gonet, entendeu que não há provas suficientes contra os 2.\nOs congressistasforam indiciadospela PF (Polícia Federal) em 20 de setembro por suposta cobrança de propina para favorecer o antigo grupo Hypermarcas (atual Hypera Pharma), do ramo farmacêutico. São acusados de corrupção passiva, lavagem de dinheiro e organização criminosa.\n“A hipótese criminal é informada somente pelas declarações dos colaboradores, sem corroboração nos demais elementos informativos coligidos ao apuratório”, diz a PGR.\nRenan e Braga têm mandato no Senado até o fim de 2026. Por isso, os casos tramitam na PGR. O ex-senadorRomero Jucá(MDB-RR) também foi indiciado pela PF, portanto, a investigação corre em 1ª instância, visto que ele não possui foro privilegiado por ter perdido as eleições em 2018 e 2022.\nO filho de Renan é ministro dos Transportes do governo Lula, enquanto Eduardo Braga é o relator da regulamentação da reforma tributária no Senado.\nO caso tramita há 6 anos sob sigilo. A investigação começou como um desdobramento da Lava Jato em 2018. O relatório foi enviado ao STF (Supremo Tribunal Federal) em agosto. O relator Edson Fachin encaminhou o material à PGR (Procuradoria Geral da República.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/pgr-pede-arquivamento-do-inquerito-contra-braga-e-calheiros/"
        },
        {
            "titulo": "53% não votariam em Marçal de jeito nenhum, diz Datafolha",
            "subtitulo": "Ex-coach lidera ranking de rejeição; Datena (39%) e Guilherme Boulos (38%) estão em seguida",
            "data": "3.out.2024 (quinta-feira) - 19h15",
            "autor": "PODER360",
            "texto": "Levantamento Datafolha divulgado nesta 5ª feira (3.out.2024) mostra que 53% dos eleitores dizem que não votariam“de jeito nenhum”emPablo Marçal(PRTB) na disputa pela Prefeitura de São Paulo. A taxa para o ex-coach era de 48% na pesquisa realizada de 24 a 26 de setembro.\nO 2º candidato mais rejeitado éJosé Luiz Datena(PSDB). O percentual do apresentador passou de 36% para 39%.\n\nGuilherme Boulos(Psol) tem 38% ocupa o 3º lugar noranking. É o mesmo patamar da pesquisa anterior.\nLeia as taxas para cada candidato. Foram obtidas a partir de respostas estimuladas (quando os nomes dos candidatos são apresentados):\nPablo Marçal (PRTB) –53%;\nJosé Luiz Datena (PSDB) –39%;\nGuilherme Boulos (Psol) –38%;\nRicardo Nunes (MDB) –23%;\nTabata Amaral (PSB) –14%;\nJoão Pimenta (PCO) –10%;\nMarina Helena (Novo) –10%;\nBebeto Haddad (DC) –9%;\nAltino Prazeres (PSTU) –7%;\nRicardo Senese (UP) –6%.\nA pesquisa foi realizada pelo Datafolha de 1º a 3 de outubro de 2024. Foram entrevistadas 1.806 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 2 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-09329/2024.\nSegundo a Datafolha, o custo do estudo foi de R$ 143.634,40. O valor foi pago pelaTV Globo.\nNocenário estimulado de intenções de voto no 1º turno, Boulos está numericamente à frente, com 26% das intenções de voto. O atual prefeito,Ricardo Nunesrecuou 3 pontos percentuais em uma semana e marca 24%, o mesmo percentual de Pablo Marçal. Os 3 estão tecnicamente empatados. A margem de erro da pesquisa é de 2 pontos percentuais.\n\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar o Poder Monitor e ter acesso por 30 dias grátis, clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/53-nao-votariam-em-marcal-de-jeito-nenhum-diz-datafolha/"
        },
        {
            "titulo": "STF limita multa da Receita Federal para sonegação a 100% do débito",
            "subtitulo": "Ministros entenderam, por unanimidade, que a multa de 150% só deve ser aplicada em casos de reincidência",
            "data": "3.out.2024 (quinta-feira) - 19h00",
            "autor": "PODER360",
            "texto": "OSTF(Supremo Tribunal Federal) decidiu nesta 5ª feira (3.out.2024), por unanimidade, que a multa aplicada pela Receita Federal por sonegação, fraude ou conluio deve ser limitada a 100% sobre o débito tributário. Segundo o entendimento, a porcentagem de 150% deve ser aplicada só em casos de reincidência.\nO colegiado entendeu que esse limite deve ser aplicado até que uma lei complementar seja editada sobre o tema. Até lá, Estados e municípios devem manter as porcentagens já fixadas, desde que dentro dos patamares definidos pelo STF.O voto vencedor foi do ministro Dias Toffoli, relator do processo.\nFicou decidido, ainda, que os efeitos da decisão valem a partir de 20 de setembro de 2023 –data em que entrou em vigência alei 14.689 de 2023, conhecida como lei doCarf(Conselho de Administração de Recursos Fiscais) e que instituiu os tetos das multas.\nFicam ressalvadas só as ações judiciais e os processos administrativos que não foram concluídos até a data de publicação da norma.\nO caso tem repercussão geral, ou seja, a tese definida pelos ministros deve ser usada como baliza por tribunais de instâncias inferiores para casos similares.\nEis a tese fixada:\n“Até que seja editada a Lei Complementar Federal sobre a matéria, a multa tributária qualificada em razão de sonegação, fraude ou conluio limita-se a 100% do débito tributário, podendo ser de até 150% do débito tributário caso se verifique a reincidência definida no caso do art. 44, parágrafo 1-A da lei 9.430/96, incluído pela Lei 14.689/23.”\nO tema chegou ao Supremo em 2013. O julgamento começou em plenário virtual, mas foi levado ao físico depois de pedido de destaque do ministro Flávio Dino, em julho deste ano.\nNo caso concreto, os ministros analisavam o caso de um posto de gasolina que foi multado em 150% com base em dispositivo da lei 9.430 de 1996, que determinava a multa nos casos de sonegação, fraude ou conluio.\nContudo, a lei foi modificada em 2023 para definir os limites da multa em 100% do débito, admitindo 150% em casos de reincidência.\nO Fisco entendeu que o posto fazia parte de um grupo econômico com outras empresas, separadas só por formalismo com o objetivo de não pagar tributos.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-limita-multa-da-receita-para-sonegacao-a-100-do-debito/"
        },
        {
            "titulo": "Burger King dará lanche para quem votar no 1º turno",
            "subtitulo": "O consumidor poderá escolher entre batata e onion rings se mostrar o comprovante de votação; a promoção é válida só na 2ª feira (7.out)",
            "data": "3.out.2024 (quinta-feira) - 18h51\n\t\t\t\tatualizado: 3.out.2024 (quinta-feira) - 19h36",
            "autor": "Levi Matheus",
            "texto": "A rede de fast food Burger King anunciou que dará um lanche gratuito a quem votar no 1º turno das eleições municipais de domingo (6.out.2024). O consumidor terá que apresentar o comprovante de votação e poderá escolher entre uma batata frita e uma onion rings, ambas de tamanho médio.\nSegundo apublicaçãodo Burger King nas redes sociais, a ação será válida só na 2ª feira (7.out). Será limitada conforme a disponibilidade do estoque.Leia a listadas unidades quenãoestão incluídas na ação (PDF – 527 kB).\nO Burger King afirmou que a iniciativa busca promover a participação popular nas eleições. A rede de fast food citou dados do TSE (Tribunal Superior Eleitoral) da eleição de 2022, quando a abstenção superou 31 milhões de eleitores.\n“O objetivo é engajar o consumidor na pauta mais importante desse final de semana em todo país, mas também trazer reflexão e um incentivo à cidadania para todos nossos consumidores”, afirmou Igor Puga, vice-presidente de Marketing da Zamp, empresa responsável pela marca Burger King no Brasil.\nEsta reportagem foi escrita pelo estagiário de jornalismo Levi Matheus sob a supervisão do editor-assistente Ighor Nóbrega.",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/burger-king-dara-lanche-para-quem-votar-no-1o-turno/"
        },
        {
            "titulo": "Mulher de Trump defende o direito ao aborto em novo livro",
            "subtitulo": "“Carreguei essa crença comigo durante toda a minha vida adulta”, disse Melania em seu livro que será publicado em 8 outubro, 1 mês antes das eleições",
            "data": "3.out.2024 (quinta-feira) - 18h39",
            "autor": "PODER360",
            "texto": "A ex-primeira-dama dos Estados Unidos Melania Trump disse defender o direito ao aborto em seu novo livro de memórias. Segundo ela, impedir a interrupção da gravidez“é o mesmo que negar à mulher o controle sobre seu próprio corpo”.\nA obra, intitulada“Melania”, será lançada em 8 de outubro, menos de 1 mês antes das eleições presidenciais dos EUA, marcadas para 5 de novembro.CustaUS$ 28 (R$ 153) na pré-venda no site da Amazon. O trecho sobre o aborto foi divulgado pelo jornalThe Guardian.\nO posicionamento de Melania é conflitante à política defendida pelo ex-presidente Donald Trump, que concorre à Casa Branca este ano pelo Partido Republicano. Em 2022, a Suprema Cortederrubou a proteção federal ao aborto. Trump clama o crédito pela decisão, aprovada por 3 juízes indicados por ele.\nTrump, entretanto, diz que não banirá o procedimento nacionalmente se reeleito. Disse que a questão deve ser resolvida pelos Estados –como é atualmente.“Fizemos o que todos queriam, que era devolver essa questão aos Estados. Realizei algo que ninguém achava possível”,declarouo republicano em debate contra a democrata Kamala Harris.\nMelania afirma em seu livro que a escolha deve ser individual e o direito, assegurado a todas as mulheres.\n“É fundamental garantir que as mulheres tenham autonomia para decidir sua preferência de ter filhos, com base em suas próprias convicções, livres de qualquer intervenção ou pressão do governo”, escreve a ex-primeira-dama na obra.\n“O direito fundamental da mulher à liberdade individual, à sua própria vida, lhe garante a autoridade para interromper sua gravidez se ela desejar”, completa.\nMelania também diz no livro que discordava do marido em alguns aspectos políticos, principalmente a respeito da imigração.“Desentendimentos políticos ocasionais entre mim e meu marido[…] Sempre acreditei que é essencial que as pessoas cuidem de si mesmas primeiro”, afirma.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/mulher-de-trump-defende-o-direito-ao-aborto-em-novo-livro/"
        },
        {
            "titulo": "Brasil condena ato de Israel que considerou Guterres persona non grata",
            "subtitulo": "Secretário-geral da ONU também foi proibido de entrar no país; Itamaraty diz que ato prejudica a tentativa de um cessar-fogo",
            "data": "3.out.2024 (quinta-feira) - 18h21",
            "autor": "PODER360",
            "texto": "O governo do presidenteLuiz Inácio Lula da Silva(PT) lamentou e condenou nesta 5ª feira (3.out.2024) a decisão do governo de Israel de declarar o secretário-geral das ONU (Organização das Nações Unidas), António Guterres, comopersona non grata, ou seja, que não é bem-vinda no país.\nSegundonotadivulgada pelo MRE (Ministério das Relações Exteriores), o ato“prejudica fortemente os esforços da Organização das Nações Unidas em favor de um cessar-fogo imediato no Oriente Médio, da libertação imediata e incondicional de todos os reféns e de um processo que permita a concretização da solução de dois Estados, com um Estado da Palestina independente e viável convivendo lado a lado com Israel, em paz e segurança”.\nNa 4ª feira (2.out), o ministro israelense de Negócios Estrangeiros, Israel Katz,disseque, além depersona non grata, Guterres não pode entrar em no país. Segundo Katz, o secretário-geral da ONU será lembrado“como uma mancha na história da ONU”.\n“O ataque do governo de Israel a uma organização que foi constituída para salvar a humanidade do flagelo e atrocidades da 2ª Guerra Mundial e para proteger os direitos humanos fundamentais e a dignidade da pessoa humana não contribui para a paz e o bem-estar das populações israelense e palestina e afasta a região de uma solução pacífica”, diz a nota do Itamaraty.\nSegue:“O Brasil reafirma a importância das Nações Unidas, notadamente de sua Assembleia Geral e de seu Conselho de Segurança, nos esforços pelo cessar-fogo e por uma solução de dois Estados”.\nEm 7 de outubro de 2023, o grupo extremista Hamasrealizou um ataque surpresaa Israel. O governo israelensedeclarou guerrae passou a realizar operações de retaliação. Desde o ataque, Gaza tem sido privada de comida, água, energia e combustível pelo cerco de Israel ao território, controlado pelo Hamas.\nEmbora seja o maior conflito armado na região nos últimos anos, a disputa territorial entre palestinos e judeus se arrasta por décadas. Os atritos começaram depois que a ONUfez a partilha da Palestina em territórios árabes (Gaza e Cisjordânia) e judeus (Israel), na intenção de criar um Estado judeu. No entanto, os árabes recusaram a divisão,alegando terem ficado com as terras com menos recursos.\nNo último mês, o conflito se estendeu para o Líbano. Desde o início da guerra na Faixa de Gaza, Israel e o grupo libanês Hezbollah travam um conflito, que se intensificou depois de 2 ataques a dispositivos de comunicação utilizados pelo grupo extremista.\nO Líbano acusa o país judeu, que nega autoria. As explosões depagersewalkie-talkiesna semana passada deixaram ao menos 32 mortos e mais de 3.000 feridos.\nDesde semana passada, os bombardeios israelenses estão sendo realizados diariamente. São os ataques aéreos mais intensos em quase 1 ano de conflito na região, com mais de 1.000 mortos e 6.000 feridos.\nNa 3ª feira (1º.out), o Irã tambémlançouum ataque com mísseis contra Israel. O paísafirmouque a sua ação está concluída, caso não haja retaliação por parte de Israel.\nCom informações daAgência Brasil.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/brasil-condena-ato-de-israel-que-considerou-guterres-persona-non-grata/"
        },
        {
            "titulo": "Incêndio atinge Edifício Copan em São Paulo",
            "subtitulo": "Bombeiros estão no local e ainda não há informações sobre feridos; cerca de 5.000 pessoas moram no prédio desenhado por Niemeyer",
            "data": "3.out.2024 (quinta-feira) - 18h03",
            "autor": "PODER360",
            "texto": "Um incêndio atingiu o edifício Copan, localizado no centro de São Paulo, na tarde desta 5ª feira (3.out.2024). Segundo o Corpo de Bombeiros da PMESP (Polícia Militar do Estado de São Paulo), o fogo ocorreu nas juntas de dilatação do edifício.\nO prédio de 35 andares em formato de “S” foi projetado por Oscar Niemeyer e se trata de um marco arquitetônico da capital paulista e do modernismo brasileiro. Com 1.160 apartamentos, é considerado o maior conjunto habitacional da América Latina. Cerca de 5.000 pessoas moram no Copan.\nO incêndio começou por volta das 16h, segundo a SSP-SP (Secretaria de Segurança Pública de São Paulo). Nove equipes de emergência e 28 bombeiros estão no local, na Av. Ipiranga, no bairro da República.\nOs bombeiros combatem o fogo nos andares  22º e 33º. Não há informações sobre vítimas.",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/incendio-atinge-edificio-copan-em-sao-paulo/"
        },
        {
            "titulo": "Incidente no México reacende vontade de Lula por novo avião",
            "subtitulo": "Pane no México fortalece discurso de que avião presidencial mais moderno é uma necessidade e não vaidade do petista",
            "data": "3.out.2024 (quinta-feira) - 18h03",
            "autor": "Eric Napoli redator",
            "texto": "Oproblema técnicono Aerolula durante viagem ao México fez com que o plano de comprar um novo avião presidencial voltasse à pauta deLuiz Inácio Lula da Silva(PT). A falha técnica pode ajudar a fortalecer a ideia de que uma aeronave nova e mais moderna não seria uma vaidade do petista, mas, sim, uma necessidade.\nDesde o início de seu 3º mandato, o petista manifesta o desejo de ter um avião maior e com capacidade de realizar voos mais longos. No entanto, comomostrouoPoder360, a ideia foi suspensa depois que o Planalto avaliou que não era o momento ideal para a compra. O discurso interno da equipe de Lula era de que poderia ser ruim para a imagem do presidente fazer isso num momento em que o governo tentava emplacar um discurso de equilíbrio das contas públicas. A decisão foi tomada em setembro.\nNa época em que avaliava a aquisição, o Planalto cogitou a adaptação de um avião comprado em 2022 pelo ex-presidenteJair Bolsonaro(PL) para a FAB (Força Aérea Brasileira). Segundo apurou o jornal digital, Lulapediuque a Força fizesse uma reforma para adaptá-lo e torná-lo mais confortável para as necessidades do presidente.\nNo entanto, a compra de um novo avião ainda não está descartada. O processo para isso será mais complicado, pois depende da aprovação do Congresso.\nA operação não deve ser simples, principalmente pelo alto custo de um avião presidencial. O Airbus VC-1A, conhecido como Aerolula foi comprado em 2004 por US$ 56,7 milhões (US$ 91,7 milhões, em valores atualizados, o equivalente a R$ 500 milhões).\nCaso o Planalto decida pela compra, o Brasil alcançará a marca de 7 aviões oficiais para o chefe de Estado. O 1º foi comprado em 1941 por Getúlio Vargas (1882-1954).\nDesde 2005, com a chegada do Aerolula, o Planalto não adquire novas aeronaves para serviço exclusivo do presidente da República.\n\nO avião que transportava Lula e sua comitiva do México para o Brasilpousouno Aeroporto Internacional General Felipe Ángeles, na Cidade do México, depois de apresentar um problema técnico. Antes, no entanto, o Airbus 319 CJ teve que voar em círculos por quase 5 horas para gastar combustível.\nDados do site Radar Box, que monitora voos ao redor do mundo, mostram que o Aerolula decolou da Cidade do México às 17h19 (horário de Brasília) e pousou às 22h15 (horário de Brasília) de 3ª feira (1º.out). OPoder360apurou que todos a bordo ficaram bem.\nLeia mais:\nEntenda por que o avião de Lula tem que gastar combustível",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/incidente-no-mexico-reacende-vontade-de-lula-por-novo-aviao/"
        },
        {
            "titulo": "Haddad diz que 2.000 sites de bets sairão do ar nos próximos dias",
            "subtitulo": "Casas de apostas não estão adequadas às regras nacionais; defendeu a proibição de apostas de beneficiários do Bolsa Família",
            "data": "3.out.2024 (quinta-feira) - 17h50\n\t\t\t\tatualizado: 3.out.2024 (quinta-feira) - 19h24",
            "autor": "Hamilton Ferrari repórter",
            "texto": "O ministro da Fazenda,Fernando Haddad, disse nesta 5ª feira (3.out.2024) que 2.000 casas de apostas, conhecidas como bets, sairão do ar nos próximos dias. Segundo ele, os sites que serão suspensos não estão adequados às regras para operar no Brasil.\nHaddad deu a declaração ao lado do presidenteLuiz Inácio Lula da Silva(PT). O governo realizou uma reunião, no Palácio do Planalto, em Brasília, para tratar sobre o uso do Bolsa Família em apostas esportivas.\n\n“Nós temos hoje um total de 10 portarias regulando[o mercado de apostas]. São portarias que falam de questões técnicas sobre o que é o jogo justo, certificação, questões financeiras, proibição do cartão de crédito, entre outros, como a proteção do apostador”, declarou.\nO ministro da Fazenda afirmou que há o acompanhamento de cada CPF do jogador para monitorar questões de dependência, de lavagem de dinheiro e outros problemas presentes na sociedade.\n“Essa regulamentação foi muito bem recebida, não apensa pelo setor, mas pelos especialistas no assunto, uma vez que ela é coerente com o que tem de melhor em termos regulatórios do mundo”, disse.\nPara Haddad, ainda será preciso novas medidas de regulamentação. Citou o uso do Bolsa Família em apostas esportivas.\nOPoder360antecipou em setembro que os brasileiros beneficiários do programa social gastaram mais deR$ 10,5 bilhõesem 2024 com as bets, sendo R$ 3 bilhões só em agosto.\nDepois da reunião, os ministrosWellington Dias(Desenvolvimento Social),André Fufuca(Esporte), Nísia Trindade (Saúde), Ricardo Lewandowski (Justiça) e o secretário-executivo da Fazenda, Dario Durigan, conversaram com jornalistas.\nSegundo eles, haverá uma portaria interministerial para formalizar o trabalho conjunto de todos para achar soluções para o vício em bets e suas consequências.\nO encontro foi, então, para que os outros ministérios fossem informados da regulamentação estabelecida pela Fazenda e compartilhassem ideias para o tema, mas sem ações concretas.\nSegundo Durigan, o cenário ficará mais definido depois do bloqueio das 2.000 empresas na próxima semana. Nesse momento, o governo conversará com as empresas restantes, que serão cerca de 200, para possivelmente fixar regras ainda mais rígidas. Na nova leva de restrições a meios de pagamentos, o cartão do Bolsa Família também pode ser incluído.\n“Sabendo que são 190, 200 endereços[habilitados], a gente sabe quais são as pessoas jurídicas responsáveis no Brasil, as pessoas físicas nacionais que vão ter essa interlocução conosco e o que o presidente autorizou é que a gente fizesse as restrições dialogando agora com esse 190, não é mais o universo maior, para impor restrições, às mais duras que fossem, nos meios de pagamento que sejam e que podem incluir o Bolsa Família”, afirmou.\nSegundo o ministro, o governo começou a enfrentar uma situação que já“estava dada”e“não surgiu agora”. A legalização das bets foi em dezembro de 2018, disse Haddad.\n“Durante 4 anos, apesar de a lei fixar prazo para a regulamentação de 2 anos prorrogáveis por mais 2 anos, nada foi feito. E nada foi cobrado, a rigor. Não havia a compreensão que isso pudesse se transformar em um problema social, como se transformou”, declarou.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/haddad-diz-que-2-000-sites-de-bets-sairao-do-ar-nos-proximos-dias/"
        },
        {
            "titulo": "“Já vivi situações mais dramáticas”, diz senadora petista sobre Aerolula",
            "subtitulo": "Teresa Leitão (PT-PE) afirma que Lula ficou preocupado e tomou a iniciativa de conversar com o comandante da aeronave; Soraya Thronicke não quis se pronunciar",
            "data": "3.out.2024 (quinta-feira) - 17h38",
            "autor": "Felipe Salgado repórter",
            "texto": "Uma das integrantes da comitiva do presidenteLuiz Inácio Lula da Silva(PT) que foi ao México participar da posse da presidente Claudia Scheinbaum (Morena, centro-esquerda), a senadoraTeresa Leitão(PT-PE) afirmou aoPoder360que “já viveu situações mais dramáticas” do que o episódio do Aerolula, que teve de voar em círculos por quase 5 horas para gastar combustível depois de apresentar umproblema técnicona 3ªfeira (1.out.2024).\nSegundo a congressista, a tripulação sentiu um leve tremor no piso da avião depois da decolagem. Em seguida, Lula tomou a iniciativa de perguntar ao comandante do voo o que estava acontecendo. “O presidente ficou preocupado com a sua segurança e da comitiva porque poderia ser algo pior. O episódio fugiu à normalidade, mas o piloto controlou muito bem a situação e nos informou a todo momento o que estava acontecendo“, declarou Teresa.\nA senadoraSoraya Thronicke(Podemos-MS), por sua vez, não quis se pronunciar. OPoder360procurou a congressista por meio de aplicativo de mensagem e ligações telefônicas para perguntar se gostaria de se manifestar a respeito do incidente do Aerolula. Foram realizadas duas ligações para Soraya em 3 de outubro de 2024 às 14h24min e 14h30min. Também foram enviadas mensagens de texto por Whatsapp no mesmo dia às 14h17min, 14h26min e 14h45min. Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.\nAlém de acompanhar o presidente Lula na posse da presidente mexicana, Teresa Leitão e Soraya Thronicke participaram de uma reunião da Comissão de Igualdade de Gênero. As congressistas são vice-líderes da Bancada Feminina do Senado, que é presidida pela senadoraLeila Barros(PDT-DF).\nO piloto do avião presidencial que transportava o presidente Lula e sua comitiva na visita ao México identificou um problema na aeronave assim que decolou. Em mensagem à torre de controle do Aeroporto Internacional General Felipe Ángeles, na Cidade do México, o comandante utilizou o código “pan-pan, pan-pan, pan-pan” ao controlador, que significa um problema que necessita de ajuda em solo, mas que não representa risco de vida aos passageiros a bordo.\nSegundo o BGAST (Grupo Brasileiro de Segurança Operacional de Infraestrutura Aeroportuária), a expressão é utilizada em situações de urgência, sem perigo iminente.\nNo áudio, o piloto diz “pan-pan, pan-pan, pan-pan” e comunica a necessidade de fazer uma curva à direita. O funcionário da torre pede para o piloto confirmar o código, o que o comandante do aeroLula confirma em seguida.\nOuça no vídeo abaixo (1min44s):\n\nLeia a transcrição do áudio:\n“Piloto: Controle Bravo, Romeo, Sierra, 01 [código do avião]. Peço para virar à direita. Pan-pan, pan-pan, pan-pan. Bravo, Romeo, Sierra, 01.\n“Torre: Bravo, Romeo, Sierra, 01. Pan-pan, pan?\n“Piloto: Pan-pan, pan-pan, pan-pan. Bravo, Romeo, Sierra, 01. Virar à direita imediamente. Bravo, Romeo, Sierra, 01.\n“Torre: Bravo, Romeo, Sierra, 01. Fale seu pedido.\n“Piloto: Pedido para voar para VOR, VOR. Bravo, Romeo, Sierra, 01.\n“Torre: Ok, Bravo, Romeo, Sierra, 01. Prossiga diretamente para Sierra Lima Mike [aeroporto].\n“Piloto: Prosseguir para Sierra Lima Mike. Bravo, Romeo, Sierra, 01.\n“Torre: Pediu permissão para pousar de novo no aeroporto?\n“Piloto: Não é possível pousar agora. Pedido para manter VOR Sierra Lima Mike, manter 13 pés. Bravo, Romeo, Sierra, 01.\n“Torre: Ok, manter 13.000 sobre Sierra Lima Mike VOR.”",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/ja-vivi-situacoes-mais-dramaticas-diz-senadora-petista-sobre-aerolula/"
        },
        {
            "titulo": "João Campos seria reeleito com 74% dos votos no Recife, diz Datafolha",
            "subtitulo": "Levantamento mostra atual prefeito liderando a corrida pela capital pernambucana; Gilson Machado (PL) aparece em 2º, com 10%",
            "data": "3.out.2024 (quinta-feira) - 17h32",
            "autor": "PODER360",
            "texto": "Levantamento Datafolha encomendado pelaTV Globoe divulgado nesta 5ª feira (3.out.2024) mostra que, na disputa pela Prefeitura do Recife, o atual prefeito,João Campos(PSB), lidera com 74% das intenções de voto. Com esse percentual, ele venceria a disputa no 1º turno.Eis aíntegrada pesquisa (PDF – 259 kB).\n\nEis o 1º cenário estimulado (quando os nomes dos candidatos são apresentados) de 1º turno:\nJoão Campos(PSB) –74%;\nGilson Machado(PL)–10%;\nDaniel Coelho(PSD)–5%;\nDani Portela(Psol) –4% ;\nTecio Teles(Novo) –1% ;\nLudmila Outtes(UP)–1% ;\nSimone Fontana(PSTU) – 0% ;\nVictor Assis(PCO) – 0%;\nbrancos/nulos/nenhum–4% ;\nnão sabem–1% .\nA pesquisa foi realizada pelo Datafolha de 1º a 3 de outubro de 2024. Foram entrevistadas 910 pessoas em Recife. O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº PE-06324/2024.\nSegundo a empresa que fez a pesquisa, o custo do estudo foi de R$ 79.354,02. O valor foi pago pelaTV Globo.\nOPoder360mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOsdados agorapodem ser acessados também noPoder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados einsightsusando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicandoaqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/joao-campos-seria-reeleito-com-74-dos-votos-no-recife-diz-datafolha/"
        },
        {
            "titulo": "Bets têm que ser tratadas como dependência, diz Lula",
            "subtitulo": "Presidente faz reunião nesta 5ª feira (3.out) para debater tema; disse que as pessoas estão “gastando o que não têm”",
            "data": "3.out.2024 (quinta-feira) - 17h23",
            "autor": "Mateus Maia repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) disse nesta 5ª feira (3.out.2024) que as apostas esportivas no Brasil devem ser tratadas como casos de dependência. Ele está reunido com ministros no Palácio do Planalto para debater sobre o tema.\n“A sociedade brasileira está envolvida nas famosas bets e outros tipos de jogos. Tem muita gente se endividando, muita gente gastando o que não tem. E nós achamos que isso tem que ser tratado como uma questão de dependência –ou seja, as pessoas estão dependentes, as pessoas estão viciadas”, declarou.\nA preocupação do governo cresceu em relação ao vício dos apostadores e, consequentemente, ao impacto financeiro no bolso das famílias. OPoder360antecipoua informação de que beneficiários do Bolsa Família gastaramR$ 10,5 bilhõescom as bets de janeiro a agosto, sendo R$ 3 bilhões só no último mês.\nOBC(Banco Central) demonstroupreocupaçãocom ocrescimentode transferências via Pix às casas de apostas. A autoridade monetária acompanha os dados para diagnosticar possíveis efeitos na inadimplência dos consumidores brasileiros, em especial os mais pobres.\nO problema não é exclusivamente brasileiro. Um estudo norte-americanomostrouque as bets também pioraram as finanças de consumidores nos Estados Unidos.\nO ministro da Fazenda,Fernando Haddad, disse na 3ª feira (1º.out) que não será uma decisão exclusiva da equipe econômica o bloqueio do uso do Bolsa Família para apostas e jogos de azar. É um dos temas a serem tratados nesta 5ª feira (3.out) com o presidente e os ministérios da Saúde, Desenvolvimento Social e Esportes.\n“Então daqui nós vamos tirar uma decisão e depois vocês vão saber qual foi a decisão que o governo vai apresentar”, afirmou Lula.\n“Nós vamos ouvir. O presidente está inclinado a não permitir[o uso], mas a gente vai ouvir os ministros”, disse Haddad.\nO ministro definiu como “urgente” a tomada de providências para evitar o “assédio” das bets na televisão e outros meios de comunicação.\nParticiparam da reunião com Lula:\no vice-presidente e ministro do Desenvolvimento, Indústria, Comércio e Serviços,Geraldo Alckmin;\no ministro da Casa Civil,Rui Costa;\no ministro da Fazenda,Fernando Haddad;\no ministro da Justiça e Segurança Pública,Ricardo Lewandowski;\no ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome,Wellington Dias;\no ministra da Saúde,Nísia Trindade;\no ministro do Esporte,André Fufuca;\no ministro da AGU (Advocacia Geral da União),Jorge Messias;\no secretário-executivo do Ministério da Fazenda,Dario Durigan;\no secretário de Comunicação Institucional da Secom,Laércio Portela; e\no secretário de Prêmios e Apostas do Ministério da Fazenda,Regis Dudena.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/bets-tem-que-ser-tratadas-como-dependencia-diz-lula/"
        },
        {
            "titulo": "Mauro Tramonte recua e empata com Fuad e Engler em BH, diz Datafolha",
            "subtitulo": "Os 3 candidatos à Prefeitura têm 21% das intenções de voto; Tramonte tinha 28% em 19 de setembro",
            "data": "3.out.2024 (quinta-feira) - 17h23",
            "autor": "PODER360",
            "texto": "Pesquisa Datafolha encomendada pelaTV Globoe divulgada nesta 5ª feira (3.out.2024) mostraBruno Engler(PL), o prefeitoFuad Noman(PSD) eMauro Tramonte(Republicanos) empatados com 21% das intenções de voto.\nA disputa pela Prefeitura está acirrada. Pelos números da pesquisa, não se sabe quem iria efetivamente para um 2º turno.\nEis o 1º cenário estimulado (quando os nomes dos candidatos são apresentados) de 1º turno:\nMauro Tramonte(Republicanos)–21%;\nBruno Engler(PL)–21%;\nFuad Noman(PSD)–21%;\nDuda Salabert(PDT)–9%;\nGabriel Azevedo(MDB)–7%;\nRogério Correa(PT)–6%;\nCarlos Viana(Podemos)–3%;\nIndira Xavier(UP) – 0%;\nLourdes Francisco(PCO)–0%;\nWanderson Rocha(PSTU)–0%;\nbrancos/nulos/nenhum –7%;\nnão sabem –5%\nA pesquisa foi realizada pelo Datafolha de 1º a 3 de outubro de 2024. Foram entrevistadas 1.120 pessoas de 16 anos ou mais na cidade de Belo Horizonte (MG). O intervalo de confiança é de 95% e a margem de erro é de 3 pontos percentuais para mais ou para menos. O levantamento está registrado no TSE sob o nº MG-03960/2024. Custou R$ 79.354,02. O valor foi pago pelaTV Globo.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/mauro-tramonte-recua-e-empata-com-fuad-e-engler-em-bh-diz-datafolha/"
        },
        {
            "titulo": "STF fixa tese sobre novo júri em caso de absolvição por clemência",
            "subtitulo": "A Corte determinou que um tribunal de 2ª instância pode designar novo julgamento quando o veredito for contrário às provas do processo",
            "data": "3.out.2024 (quinta-feira) - 17h20",
            "autor": "Letícia Pille redatora",
            "texto": "O STF (Supremo Tribunal Federal) fixou, nesta 5ª feira (3.out.2024), a tese de repercussão geral que deve ser seguida por instâncias inferiores em caso de designação de novo julgamento quando o júri popular absolveu um réu por “quesito genérico”, como clemência, compaixão ou piedade.\nSegundo o que foi aprovado, um novo júri pode ser designado quando o veredito for contrário às provas contidas no processo, ou seja, mesmo com elementos apontando para a culpabilidade do réu, o júri popular decide pela absolvição mesmo assim, com base em critérios de compaixão dos jurados.\nPor outro lado, conforme o texto aprovado pela Corte,nãose deve designar um novo júri quando a possibilidade de absolvição por clemência tenha sido citada durante o julgamento e aceita pelos jurados, desde que seja compatível com a Constituição.\nEis a tese fixada:\nJúri popular, como é conhecido o tribunal do Júri, é responsável pelo julgamento de crimes dolosos contra a vida. É composto por um juiz concursado e jurados leigos, que são pessoas da sociedade sem conhecimento jurídico prévio e podem decidir se condenam ou absolvem o réu.\nNos julgamentos, os jurados devem responder a 3 perguntas: se houve o crime, quem foi o autor e se o acusado deve ser absolvido. No caso analisado, o “quesito genérico” é quando o júri responde à 3ª questão positivamente sem justificativa.\nNa 4ª feira (2.out), os ministros definiram, por maioria, que tribunais de 2ª instância podem determinar novo júri nesses casos. No entanto, por falta de consenso entre os ministros, a tese ficou para ser fixada em outra data.\nJá na sessão dessa 5ª feira (3), o presidente do STF, Roberto Barroso, afirmou que os magistrados haviam debatido o tema e chegaram a um acordo acerca da redação da tese. O texto foi proposto pelo ministro Edson Fachin.\nNo caso concreto, o colegiado analisou o caso de um Conselho de Sentença que absolveu um réu, mesmo reconhecendo que ele havia cometido uma tentativa de homicídio. Os jurados teriam levado em conta que a vítima foi responsável pelo homicídio do enteado do réu.\nOu seja, ele foi absolvido por clemência do júri, em decisão que supostamente contrariava as provas do processo.\nO caso chegou ao Supremo por meio do MP-MG (Ministério Público de Minas Gerais), depois que um pedido do órgão para novo julgamento ter sido negado pelo TJ-MG (Tribunal de Justiça de Minas Gerais).\nO MP alega que os jurados tomaram sua decisão de forma “arbitrária”, de forma a propagar a ideia de “defesa com as próprias mãos” e chancelaram a vingança do réu.\nO voto que formou maioria foi do ministro e relator Edson Fachin, que abriu a divergência. Ele entendeu pela possibilidade de novo julgamento em caso de absolvição por quesito genérico. Ele também diz que isso não afetaria a soberania do tribunal do júri quando a decisão fosse contrária às provas nos autos.\nFachin também defendeu que haja um controle judicial mínimo sobre as decisões proferidas pelo júri popular, uma vez que não é possível que, mesmo por clemência, o veredito contrarie a Constituição.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-fixa-tese-sobre-novo-juri-em-caso-de-absolvicao-por-clemencia/"
        },
        {
            "titulo": "Nunes decreta luto oficial de 3 dias em SP por morte de Cid Moreira",
            "subtitulo": "Jornalista morreu nesta 5ª feira (3.out) aos 97 anos; estava internado tratando uma pneumonia",
            "data": "3.out.2024 (quinta-feira) - 16h51",
            "autor": "Autor não encontrado",
            "texto": "O prefeito de São Paulo e candidato à reeleição,Ricardo Nunes(MDB), decretou luto oficial de 3 dias na capital pelamorte do jornalista Cid Moreiranesta 5ª feira (3.out.2024), aos 97 anos. O apresentador estava internado em um hospital em Petrópolis (RJ), onde tratava uma pneumonia. Nunes afirmou em publicação no seuInstagramque a“voz e o talento inesquecíveis”do comunicador“estarão eternamente em nossos corações”.\n",
            "label": "poder-flash",
            "url": "https://www.poder360.com.br/poder-flash/nunes-decreta-luto-oficial-de-3-dias-em-sp-por-morte-de-cid-moreira/"
        },
        {
            "titulo": "Paes lidera disputa no Rio com 54%, diz Datafolha",
            "subtitulo": "Vantagem do atual prefeito (PSD) sobre Alexandre Ramagem (PL) recuou 10 pontos percentuais desde 19 de setembro",
            "data": "3.out.2024 (quinta-feira) - 16h47",
            "autor": "PODER360",
            "texto": "Pesquisa Datafolha encomendada pelaTV Globoe divulgada nesta 5ª feira (3.out.2024) mostra o atual prefeitoEduardo Paes(PSD), candidato apoiado pelo presidenteLuiz Inácio Lula da Silva(PT), isolado com 54% das intenções de voto na disputa pela Prefeitura do Rio. Em 19 de setembro,registrava 59%.\nO candidato do ex-presidenteJair Bolsonaro(PL), o deputado federalAlexandre Ramagem(PL), aparece em 2º lugar no levantamento, com 22% dos votos. Avançou 5 pontos percentuais em duas semanas.\n\nÉ seguido pelo candidato do Psol, o deputado federalTarcísio Motta, que tem 4%. Eis aíntegrada pesquisa (PDF – 347 kB).\nEis os resultados do 1º cenário estimulado (quando os nomes dos candidatos são apresentados):\nEduardo Paes(PSD)– 54%;\nAlexandre Ramagem(PL)–22%;\nTarcísio Motta(Psol)– 4%;\nMarcelo Queiroz(PP)– 3%;\nRodrigo Amorim(União Brasil)–1%;\nCyro Garcia(PSTU)– 1%;\nJuliete Pantoja(UP)–1%;\nCarol Sponza(Novo)–0%;\nHenrique Simonard(PCO)– 0%;\nbrancos/nulos/nenhum– 10%;\nnão sabem/não responderam– 4%.\nA pesquisa foi realizada pelo Datafolha de 1º a 3 de outubro de 2024. Foram entrevistadas 1.106 pessoas de 16 anos ou mais no Rio. O intervalo de confiança é de 95% e a margem de erro é de 3 pontos percentuais para mais ou para menos. O levantamento está registrado no TSE sob o nº RJ-00823/2024. Custou R$ 87.484,96. O valor foi pago pelaTV Globo.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/paes-lidera-disputa-no-rio-com-54-diz-datafolha/"
        },
        {
            "titulo": "Dino manda Poderes organizarem respostas para audiência do orçamento",
            "subtitulo": "Em despacho, ministro do STF elencou 16 perguntas a serem respondidas pelo governo e Congresso em encontro marcado para 10 de outubro",
            "data": "3.out.2024 (quinta-feira) - 16h43",
            "autor": "PODER360",
            "texto": "Em despacho desta 5ª feira (3.out.2024), o ministro do STF (Supremo Tribunal Federal), Flávio Dino, mandou que o governo federal e o Congresso organizem respostas a16 perguntasa respeito do “orçamento secreto” para a nova audiência sobre o assunto, marcada pelo magistrado para a próxima 5ª feira (10.out).\nA determinação vem para direcionar os participantes do encontro quanto às informações apresentadas ao ministro, que devem ser“específicas, completas e precisas”,de modo que se possa verificar o cumprimento das decisões do Supremo que visam ao fim do “orçamento secreto” e estabelecer um cronograma para ações futuras.\nDentre os questionamentos (íntegra– PDF – 173 kB), Dino quer saber:\nquais foram as medidas do Congresso tomadas até o momento para maior transparência na solicitação de emendas RP-8 (de comissão) para 2025;\nquais foram as providências adotadas pelo Legislativo para que a destinação e indicação de emendas a Estados e municípios tenha vinculação federativa;\nquais são as providências adotadas para driblar a baixa coordenação entre as emendas de comissão e o planejamento orçamentário;\nquais as providências adotadas para assegurar que executoras de recursos de emendas, ONGs e demais entidades do 3º setor respeitem procedimentos objetivos de contratação e observem os deveres de transparência e rastreabilidade.\nDino é relator de ações no Supremo que tratam sobre as emendas e, desde agosto, o ministro vem dando uma série de decisões para que sua execução tenha mais transparência. Ele chegou a suspender as emendas impositivas até que o Legislativo criasse regras para atender tais critérios.\nO novo encontro foi convocado dentro da ADPF 854, movida pelo Psol em 2021 contra as emendas de relator, que ficaram conhecidas como “orçamento secreto” –considerado inconstitucional pelo STF em 2022.\nO objetivo é a apresentação de um balanço referente ao cumprimento de determinações da Corte quanto aos pagamentos das emendas de congressistas.\nSobre o retorno dos pagamentos, o ministro diz que depois da audiência é possível que a retomada parcial da execução das emendas de comissão e das emendas de relator para obras em andamento.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/dino-manda-poderes-organizarem-respostas-para-audiencia-do-orcamento/"
        },
        {
            "titulo": "Retaliação ao Irã será em breve, diz embaixador de Israel",
            "subtitulo": "Depois de reunião na ONU, Danny Danon afirmou que a resposta ao ataque do país será “muito forte e duradoura”",
            "data": "3.out.2024 (quinta-feira) - 16h41",
            "autor": "PODER360",
            "texto": "O embaixador de Israel na ONU (Organização das Nações Unidas), Danny Danon, afirmou nesta 5ª feira (3.out.2024) que a retaliação ao ataque do Irã ao país será feita“em breve”. Ele prometeu uma resposta“muito forte e duradoura”.\nA declaração de Danon foi dada àCNN Internationaldepois de participação na reunião do Conselho de Segurança da ONU, na 4ª feira (2.out). “Acho que eles[Irã]sabem que temos a capacidade de chegar a qualquer destino no Oriente Médio e cabe a nós decidir como fazê-lo e o que atingir”, declarou.\nO embaixador disse que a resposta de Israel será calculada para evitar uma guerra total, mas será mais severa do que o Irã pode imaginar.“A retaliação se tornou inevitável”, afirmou.\nO Irãlançou o maior ataqueda história contra Israel na 3ª feira (1º.out) em número de mísseis disparados e o maior em destruição. Foram lançados quase 200 projéteis a uma distância de 1.585 km, que causaram mais danos que os 300 enviados por Teerã em 13 de abril.\nIsso porque alguns projéteis atingiram o centro e o sul do país, enquanto, na investida anterior, 99% deles foram interceptados antes de atingir o solo. Segundo Israel, isso aconteceu porque foram utilizados mísseis, que as forças do país não conseguiram deter.\nA ofensiva teve início por volta das 13h30 (de Brasília) de 3ª feira. Foi nesse horário que sirenes tocaram em todo o país e as FDI (Forças de Defesa de Israel) pediram“calma”à população e orientaram que procurassem abrigos.\nA orientação durou cerca de uma hora. Por volta das 14h30 (de Brasília), um novo comunicado do Exército de Israel orientou as pessoas a voltarem ao cotidiano.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/retaliacao-ao-ira-sera-em-breve-diz-embaixador-de-israel/"
        },
        {
            "titulo": "Marco Antônio La Porta é eleito presidente do COB",
            "subtitulo": "La Porta comandará o Comitê Olímpico do Brasil de 2025 a 2028; ele superou Paulo Wanderley Teixeira",
            "data": "3.out.2024 (quinta-feira) - 16h31",
            "autor": "PODER360",
            "texto": "O COB (Comitê Olímpico do Brasil) elegeu nesta 5ª feira (3.out.2024) Marco Antônio La Porta como novo presidente para o quadriênio 2025-2028. La Porta Superou Paulo Wanderley Teixeira, atual presidente, em uma disputa acirrada com 30 votos contra 25 do adversário.\nA eleição teve a participação de 55 votantes, incluindo presidentes de confederações esportivas e representantes da Comissão de Atletas do COB e do Comitê Olímpico Internacional (COI). O novo presidente terá a medalhista Yane Marques como vice.\nA assembleia também elegeu os membros do Conselho de Administração do COB. Leia a lista:\nFelipe Tadeu Moreira Lima do Rêgo Barros(handebol);\nRadamés Lattari Filho(voleibol);\nRafael Girotto(canoagem);\nJodson Gomes Edington Junior(tiro esportivo);\nKarl Anders Ivar Pettersson(desportos na neve);\nFlavio Cabral Neves(luta livre);\nFlavio Padaratz(surfe); e\nDaniela Rodriguez de Castro(membro independente).\n“Estamos muito satisfeitos, principalmente com o processo. Foi um processo democrático. Eu queria aproveitar e parabenizar o presidente Paulo Wanderley. Foi um processo muito tranquilo, muito sereno, bem democrático. E acho que a Assembleia realmente escolheu aquilo que ela achou ser o melhor para o Comitê Olímpico nesse momento”, declarou Marco La Porta após a vitória.\nA campanha de La Porta destacou-se por propostas de modernização na gestão e melhorias nos resultados esportivos.\n“A gente fez uma campanha muito propositiva, uma proposta de gestão mais moderna, uma melhora nos resultados esportivos. E a gente entende que a Assembleia entendeu esse projeto. Foi apertado, mas foi justo, porque a gestão do presidente Paulo Wanderley também era uma gestão muito boa. E a Assembleia reconheceu isso com essa votação apertada”,afirmou o novo presidente.\nCom a missão de preparar o Time Brasil para as Olimpíadas de Los Angeles-2028, La Porta enfrenta o desafio de administrar um orçamento anual superior a R$ 250 milhões. Este desafio inclui a gestão eficiente dos recursos e a implementação de estratégias para melhorar o desempenho dos atletas brasileiros no cenário internacional.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/marco-antonio-la-porta-e-eleito-presidente-do-cob/"
        },
        {
            "titulo": "Governo Lula estende prazo para bancos deduzirem perdas com IRPJ e CSLL",
            "subtitulo": "Período passa de 36 para 84 meses contados a partir de 2026; a medida provisória deve resultar em arrecadação de R$ 16 bilhões em 2025",
            "data": "3.out.2024 (quinta-feira) - 16h18",
            "autor": "Houldine Nascimento repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) editou na 4ª feira (2.out.2024) uma MP (medida provisória) que estende o prazo para as instituições bancárias deduzirem da base de cálculo do IRPJ (Imposto sobre a Renda das Pessoas Jurídicas) e da CSLL (Contribuição Social sobre o Lucro Líquido) perdas por inadimplência. A estimativa é de que a mudança resulte em arrecadação adicional de R$ 16 bilhões em 2025. Eis aíntegrada medida (PDF – 923 kB).\nO governo afirma que a alteração já estava nalei 14.467, de 2022, que uniformizou os critérios contábeis e fiscais para registro e dedução dessas perdas. Pela nova regra, os bancos teriam o direito de deduzir da apuração do IRPJ e da CSLL o estoque desses ativos em até 36 meses, que começariam a contar a partir de janeiro de 2025.\n\nA MP, no entanto, estabelece que haja 1 ano de carência para que as instituições financeiras façam essa dedução. Na prática, o prazo passa a contar a partir de janeiro de 2026 e os bancos terão um tempo maior: a dedutibilidade passa de 36 meses (3 anos) para 84 meses (7 anos).\nAs instituições financeiras terão a opção de um período mais longo: 120 meses (10 anos).“Esses recursos serão destinados para outros projetos de lei que podem melhorar o sistema tributário para torná-lo mais justo e eficiente, como as aplicações financeiras e a revisão das regras de TBU (tributação de subsidiárias operacionais no exterior das empresas brasileiras)”, afirma a Receita Federal.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/governo-lula-estende-prazo-para-bancos-deduzirem-perdas-com-irpj-e-csll/"
        },
        {
            "titulo": "Bolsonaro pede oração por Israel para preservar “modo de vida ocidental”",
            "subtitulo": "País está em conflito com os grupos extremistas Hamas, na Faixa de Gaza, e Hezbollah, no Líbano, desde outubro de 2023",
            "data": "3.out.2024 (quinta-feira) - 16h05",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) pediu orações por Israel pela“manutenção do modo de vida ocidental”. Apublicaçãofoi feita no Threads na 4ª feira (2.out.2024).\nNa mesma data, Bolsonaro tambémdesejoufeliz Ano Novo aos judeus e pediu“paz para o mundo”.ORosh Hashaná, ou Ano Novo Judaico, é comemorado de 4ª feira (2.out) até 6ª feira (4.out). Marca o início do ano 5.785 do calendário da religião.\n\nIsrael, Estado-nação dos judeus, está em guerra com os grupos extremistasHamas, na Faixa de Gaza, e Hezbollah, no Líbano, e foiatacadopelo Irã.\nO conflito entre Israel e Hamas já deixou 42.334 mortos palestinos e 1.139 israelenses, segundo aAl Jazeera(emissora estatal da monarquia do Qatar), na 2ª feira (30.set). As informações sobre Gaza são do Hamas e não há meios para verificar esses dados de maneira independente.\n",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/bolsonaro-pede-oracao-por-israel-para-preservar-modo-de-vida-ocidental/"
        },
        {
            "titulo": "Boulos, Marçal e Nunes estão empatados em SP, mostra Datafolha",
            "subtitulo": "Boulos está numericamente à frente, com 26%; atual prefeito recuou 3 pontos percentuais em uma semana e está com 24%, a mesma taxa de Marçal",
            "data": "3.out.2024 (quinta-feira) - 16h04",
            "autor": "PODER360",
            "texto": "Levantamento Datafolha divulgado nesta 5ª feira (3.out.2024) mostraque o deputado federalGuilherme Boulos(Psol) está tecnicamente empatado com o atual prefeito de São Paulo,Ricardo Nunes(MDB) e com o empresárioPablo Marçal(PRTB) na disputa pela prefeitura da capital paulista.\n\nA pesquisa foi realizada pelo Datafolha de 1º a 3 de outubro de 2024. Foram entrevistadas 1.806 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 2 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-09329/2024.\nSegundo o Datafolha, o custo do estudo foi de R$ 143.634,40. O valor foi pago pelaTV Globo.\nEis os cenários estimulados de 2º turno:\nNunes X Boulos\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar o Poder Monitor e ter acesso por 30 dias grátis, clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/boulos-marcal-e-nunes-estao-empatados-em-sp-mostra-datafolha/"
        },
        {
            "titulo": "Ex-prefeito do Rio Roberto Saturnino Braga morre aos 93 anos",
            "subtitulo": "Em 1986,Saturnino se tornou o 1º prefeito do Rio eleito diretamente depois da redemocratização, cargo que ocupou até 1988",
            "data": "3.out.2024 (quinta-feira) - 16h01",
            "autor": "PODER360",
            "texto": "O ex-prefeito da capital fluminense Roberto Saturnino Braga morreu nesta 5ª feira (3.out.2024). O político, que completou 93 anos em 13 de setembro, estava internado no Centro de Terapia Intensiva do Hospital Pró-Cardíaco, na Zona Sul da cidade do Rio, onde deu entrada na última 6ª feira (27.out), com quadro de pneumonia. Segundo a família, ele estava em cuidados paliativos.\nSaturnino, que também foi deputado federal entre 1963 e 1968, foi o parlamentar mais vezes eleito para o Senado pelo Estado do Rio de Janeiro, com 3 mandatos. Sua 1ª eleição se deu em 1974, quando ele assumiu às pressas a candidatura do MDB após afastamento do candidato original —o deputado Affonso Celso— por um problema de saúde. Saturnino conquistou uma vitória inesperada sobre o então presidente do Senado, Paulo Torres (Arena), que ficou sem mandato. Ele passou a integrar uma bancada oposicionista renovada, atuante, que levou a uma mudança de rumos da ditadura militar.\n\nReeleito senador em 1982, Saturnino foi o primeiro líder da bancada do PDT no Senado (1982-1985), mas logo deixaria a Casa ao vencer a eleição para a prefeitura do Rio de Janeiro em 1985. Foi a 1ª disputa eleitoral na capital fluminense após a ditadura. Saturnino conquistou mais do que o dobro de votos do 2º colocado, o deputado federal Rubem Medina, numa eleição que teve 20 candidatos, todos com tempo de propaganda no rádio e na TV.\nApós o mandato como prefeito, Saturnino voltou a tentar uma cadeira no Senado em 1994, mas não foi eleito. Tornou-se vereador no Rio de Janeiro em 1996 e voltou ao Senado em 1998, em expressiva vitória, derrotando o economista e ex-senador pelo Mato Grosso Roberto Campos (1917-2001). Durante o 3º mandato, foi líder do PSB (2000) e presidente da Comissão de Relações Exteriores (2005-2007). Não tentou a reeleição e retirou-se da vida pública.\nRoberto Saturnino Braga nasceu em 13 de setembro de 1931 no Rio de Janeiro. A cidade, na época, era o Distrito Federal e não integrava o estado do Rio de Janeiro. Formou-se em engenharia e trabalhou no Banco Nacional de Desenvolvimento Econômico (BNDE), atual BNDES. Antes do Senado, foi duas vezes deputado federal (uma como titular e uma como suplente).\nDurante a pandemia de covid-19, Braga lembrou sua carreira política em um episódio da série Depoimentos Cariocas, do Arquivo Geral da Cidade do Rio de Janeiro.\nCom informações daAgência BrasileAgência Senado",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/ex-prefeito-do-rio-roberto-saturnino-braga-morre-aos-93-anos/"
        },
        {
            "titulo": "Piloto do Aerolula relatou pane pouco após a decolagem; ouça o áudio",
            "subtitulo": "Comandante utilizou código que significa emergência sem risco de vida aos passageiros; problema técnico é causa mais provável",
            "data": "3.out.2024 (quinta-feira) - 14h35",
            "autor": "Eric Napoli redator",
            "texto": "O piloto do avião presidencial que transportava o presidenteLuiz Inácio Lula da Silva(PT) e sua comitiva na visita ao México identificou um problema na aeronave assim que decolou. Em mensagem à torre de controle do Aeroporto Internacional General Felipe Ángeles, na Cidade do México, o comandante utilizou o código “pan-pan, pan-pan, pan-pan” ao controlador, que significa um problema que necessita de ajuda em solo, mas que não representa risco de vida aos passageiros a bordo.\nSegundo oBGAST(Grupo Brasileiro de Segurança Operacional de Infraestrutura Aeroportuária), a expressão é utilizada em situações de urgência, sem perigo iminente. A partir dessa comunicação, o avião tem prioridade da torre, exceto se outro avião reportar o código “mayday, mayday, mayday”, que caracteriza uma situação de emergência, com perigo eminente. Leia aíntegrada cartilha do BGAST (PDF – 697 kB).\nO código “pan” vem da palavra pane –falha no funcionamento de algum equipamento elétrico ou hidráulico. Já o mayday vem do francês “m’aidez”, que significa “me ajude”.\n“O  pan-pan-pan é um aviso sonoro que o piloto emite falando que ele esta com problema, o pan vem da palavra pane mesmo, mas não tem um perigo iminente às vidas que estão a bordo. Já o mayday é uma declaração de emergência que todo mundo para e vai ajudar porque vai ter vítima”, declarou aoPoder360o presidente da Rima Aviação, comandante Gilberto Scheffer.\nNo áudio, o piloto diz“pan-pan, pan-pan, pan-pan”e comunica a necessidade de fazer uma curva à direita. O funcionário da torre pede para o piloto confirmar o código, o que o comandante do “Aerolula” confirma em seguida.\nOuça no vídeo abaixo (1min44s):\n\nLeia a transcrição do áudio:\n“Piloto: Controle Bravo, Romeo, Sierra, 01[código do avião]. Peço para virar à direita. Pan-pan, pan-pan, pan-pan. Bravo, Romeo, Sierra, 01.\n“Torre: Bravo, Romeo, Sierra, 01. Pan-pan, pan?\n“Piloto: Pan-pan, pan-pan, pan-pan. Bravo, Romeo, Sierra, 01. Virar à direita imediamente. Bravo, Romeo, Sierra, 01.\n“Torre: Bravo, Romeo, Sierra, 01. Fale seu pedido.\n“Piloto: Pedido para voar para VOR, VOR. Bravo, Romeo, Sierra, 01.\n“Torre: Ok, Bravo, Romeo, Sierra, 01. Prossiga diretamente para Sierra Lima Mike[aeroporto].\n“Piloto: Prosseguir para Sierra Lima Mike. Bravo, Romeo, Sierra, 01\n“Torre: Pediu permissão para pousar de novo no aeroporto?\n“Piloto: Não é possível pousar agora. Pedido para manter VOR Sierra Lima Mike, manter 13 pés. Bravo, Romeo, Sierra, 01.\n“Torre: Ok, manter 13.000 sobre Sierra Lima Mike VOR.”\nSegundo Scheffer, o comportamento do piloto mostra que a pane pode ter sido de um item grave, pois o comandante optou por não seguir a viagem imediatamente.\nNa avaliação do especialista, é possível que a pane tenha afetado também o sistema de alijamento de combustível do avião e que por isso a aeronave precisou voar em círculos por 5 horas para queimar combustível e reduzir seu peso para um pouso mais seguro. Outra possibilidade que forçou o avião a realizar essa manobra pode ter sido alguma incapacidade do aeroporto de prover uma área para o despejo do combustível.\n“Via de regra, pelo tratado internacional de aviação civil, todo aeroporto, ainda mais o aeroporto da Cidade do México, tem que ter uma área de alijamento de combustível. Essa é uma coisa que eu não sei explicar o que aconteceu, se a área estava desativada ou se o sistema do avião estava fora”, disse Scheffer.\nScheffer declarou que o avião presidencial é bem equipamento e possui softwares modernos de voo. Na avaliação do executivo, o mais provável é que tenha acontecido algum defeito nesse sistema, mas nada muito grave. Scheffer avaliou a voz do piloto como“tranquila e serena”, indicativo de que o problema identificado não era grave.“No áudio o piloto estava bem sereno, tranquilo. Vejo que teve algum problema, mas que não oferecia risco”.\nEstavam a bordo do Aerolula:\nLula, presidente;\nJanja, primeira-dama;\nCida Gonçalves, ministra das Mulheres;\nSoraya Thronicke(Podemos-MS), senadora;\nTeresa Leitão(PT-PE), senadora;\nAndrei Rodrigues, diretor-geral da Polícia Federal;\nGabriel Galípolo, diretor de Política Monetária do Banco Central;\nAudo Faleiro, assessor da Presidência da República;\nJosé Chrispiniano, secretário de Imprensa da Secom;\nRicardo Stuckert, secretário de Produção e Divulgação de Conteúdo Audiovisual da Secom;\nJosé Rezende, assessor especial da Secom;\nTaynara Pretto, assessora da primeira-dama;\nSérgio Xavier Ferreira, tradutor de Lula.\nAFAB(Força Aérea Brasileira) disse que o problema técnico no avião VC-1 foi resolvido“com sucesso”, mas sem informar o que houve. Declarou também que a comitiva brasileira trocará de avião e voltará a Brasília –o Planalto avalia que isso pode ser feito ainda nesta 3ª feira (1º.out). Leia a íntegra do comunicado ao final do texto.\nA manobra de queimar combustível antes de um pouso não previsto é comum. Normalmente, o peso do avião no momento da decolagem é superior ao máximo permitido no pouso –pousar com a aeronave pesada aumenta o risco de uma colisão com o chão.\n\nLeia mais:\nEntenda por que o avião de Lula tem que gastar combustível\nO presidentechegouao país no final da tarde de domingo (29.set). No país, ele participou de um fórum com empresários organizado pela ApexBrasil, encontrou-se com o então presidente Andrés Manuel López Obrador e com apresidente eleita Claudia Sheinbaum, que tomou posse nesta 3ª feira (1º.out). Ela é a 1ª chefe do Executivo mulher do país.\nDurante sua estada, Lula tambémse encontroucom o indicado para comandar o Banco Central, Gabriel Galípolo,voltou a criticaros ataques de Israel no território do Líbano,determinoua repatriação dos brasileiros no país e questionou jornalistas sobre a Venezuela.\nDepois de ser questionado sobre o motivo de não citar o país governado por Nicolás Maduro em seu discurso na ONU, o petistadisse o seguinte:“Por eu tenho que falar de Venezuela em todo lugar? Eu não falo nem da Janja em todo lugar”.\nSaiba mais sobre a viagem de Lula ao México (2min33s):\n\nLeia a íntegra da nota do FAB:\n“Prezado (a) jornalista,\n“Informo que a aeronave presidencial VC-1, que transporta o Senhor Presidente da República no trecho entre o México e o Brasil, apresentou um problema técnico após a decolagem do Aeroporto da Cidade do México, nesta terça-feira (1º/10).\n“Realizados, com sucesso, os procedimentos de segurança para solução do problema apresentado, os pilotos aguardam o consumo de combustível necessário para retornarem ao mesmo aeródromo da decolagem, com troca de aeronave e regresso a Brasília.\n“Atenciosamente,\n“Ten Brig Ar MARCELO KANITZ DAMASCENOComandante da Aeronáutica”",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/ouca-audio-que-reportou-piloto-problema-em-aviao-de-lula-no-mexico/"
        },
        {
            "titulo": "Jornal “Marca” publica foto de Vini Jr. com os dizeres “noche negra”",
            "subtitulo": "Nas redes sociais, brasileiros relembraram o histórico de racismo contra Vinicius Junior e criticaram a escolha de palavras",
            "data": "3.out.2024 (quinta-feira) - 14h19",
            "autor": "PODER360",
            "texto": "Brasileiros criticaram o jornal espanholMarcadepois que o veículo publicou, nesta 5ª feira (3.out.2024) uma capa com os dizeres “Noche Negra” –noite negra, ou noite obscura, em português– junto a uma foto de Vinicius Junior. Internautas consideraram a escolha de palavras ruim, dado o histórico de racismo contra o jogador brasileiro no país.\nO jornal destacou as derrotas do Real Madrid (de Vini Jr.), do Girona e do Real Madrid na Champions League na 4ª feira.\nLeia algumas reações:\n\nEm nota publicada no último sábado (28.set), a La Liga disse que não toleraria mais episódios de racismo nas partidas. Na 3ª feira (1º.out), o Real Madrid acusou a La Liga de omitir informações sobre ataques racistas no clássico do domingo (29.set) contra o Atlético de Madrid.\nA informação foi publicada pelos jornais “As” e “Marca” –este último é o mesmo que publicou a capa nesta 5ª feira. A liga confirmou que recebeu a reclamação do Real Madrid. Antes do protesto do time merengue, a liga espanhola havia comunicado 11 episódios de cânticos racistas durante o jogo.\nLeia mais:\nVini Jr. foi alvo de 10 ataques racistas de 2021 a 2023; relembre\nJustiça da Espanha condena torcedor por racismo contra Vini Jr.\nVini Jr. chora ao falar sobre racismo: “Eu só queria jogar futebol”",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/jornal-marca-publica-foto-de-vini-jr-com-os-dizeres-noche-negra/"
        },
        {
            "titulo": "Heron Guimarães lidera em Betim (MG) com 46%, diz Real Time",
            "subtitulo": "Dr.Vinicius Resende (PV) aparece em 2º lugar com 25% das intenções de voto em levantamento realizado de 1º a 2 de outubro",
            "data": "3.out.2024 (quinta-feira) - 14h14",
            "autor": "PODER360",
            "texto": "Levantamento da Real Time Big Data encomendado pelaTV Recorde divulgado nesta 5ª feira (3.out.2024) mostra queHeron Guimarães(União Brasil) lidera a disputa pela Prefeitura de Betim (MG), região metropolitana de Belo Horizonte, com 46% das intenções de voto. Em seguida, apareceDr.Vinícius Resende(PV), com 25%. Eis aíntegrada pesquisa (PDF – 468 kB).\nEis o 1º cenário estimulado (quando os nomes dos candidatos são apresentados) de 1º turno:\nHeron Guimarães(União Brasil) – 46%;\nDr. Vinícius Resende(PV) – 25%;\nPedro Betinense(Mobiliza) – 5%;\nZulu(PCB) – 0%;\nbrancos/nulos– 11%;\nnão sabem/não responderam– 13%.\nA pesquisa foi realizada pela Real Time Big Data de 1º a 2 de outubro de 2024. Foram entrevistadas 1.000 pessoas com 16 anos ou mais. O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº MG-03293/2024. Segundo a empresa que fez a pesquisa, o custo do estudo foi de R$ 15.000. O valor foi pago pelaTV Record.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/heron-guimaraes-lidera-em-betim-mg-com-46-diz-real-time/"
        },
        {
            "titulo": "Pietá e Sanches empatam em Guarulhos (SP), mostra AtlasIntel",
            "subtitulo": "Elói Pietá (Solidariedade) tem 26,4% das intenções de voto e Sanches (PL), 25,9%; a margem de erro é de 3 pontos percentuais",
            "data": "3.out.2024 (quinta-feira) - 14h10",
            "autor": "PODER360",
            "texto": "Pesquisa AtlasIntel divulgada nesta 5ª feira (3.out.2024) mostraElói Pietá(Solidariedade) eLucas Sanches(PL) empatados na corrida pela Prefeitura de Guarulhos (SP). Pietá tem 26,4% das intenções de voto e Sanches, 25,9%.\nAmbos são seguidos pelo deputado estadualJorge Wilson Xerife do Consumidor(Republicanos), com 19,6% dos votos. A margem de erro é de 3 pontos percentuais. Eis aíntegrado estudo (PDF – 5 MB).\nEis os resultados do 1º cenário estimulado (quando os nomes dos candidatos são apresentados):\nElói Pietá (SD) –26,4%;\nLucas Sanches (PL) –25,9%;\nJorge Wilson Xerife do Consumidor (Rep.) –19,6%;\nAlencar Santana (PT) –14,1%;\nMárcio Nakashima (PDT)– 6,9%;\nWaldomiro Ramos (PSB)– 0,5%;\nnenhum/brancos/nulos– 5,1%;\nnão sabem/não responderam– 1,4%.\nA pesquisa da AtlasIntel foi realizado de 27 de setembro a 2 de outubro de 2024. Foram entrevistas 830 pessoas com 16 anos ou mais em Guarulhos (SP). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou menos. O levantamento está registrado no TSE sobre o nº SP-06709/2024.\nSegundo a empresa que fez a pesquisa, o custo do estudo foi de R$ 35.000. O valor foi pago com recursos próprios.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/pieta-e-sanches-empatam-em-guarulhos-sp-mostra-atlasintel/"
        },
        {
            "titulo": "Cármen Lúcia pede “tranquilidade democrática e civismo” na eleição",
            "subtitulo": "A 3 dias do 1º turno do pleito municipal, a presidente do TSE diz que os eleitores não devem levar “dissabores ideológicos” às urnas",
            "data": "3.out.2024 (quinta-feira) - 13h38",
            "autor": "PODER360",
            "texto": "A presidente do TSE (Tribunal Superior Eleitoral), a ministra Cármen Lúcia, defendeu na sessão da Corte Eleitoral desta 5ª feira (3.out.2024) que as eleições deste ano devem ocorrer com“tranquilidade democrática e civismo responsável”.\nA 3 dias do 1º turno do pleito municipal, que será realizado no domingo (6.out), Cármen também afirmou que eleitores não depositem nas urnas seus“dissabores na vida ou ideológicos”.\nEssa foi a última sessão do TSE antes do 1º turno. As falas da presidente do TSE vêm depois de episódios de violência na corrida eleitoral de São Paulo, em que 2 debates terminaram com agressãoentre candidatoseassessores.\n“Não esperamos que haja práticas nem de ofensa, nem de violência, nem de inaceitação das diferenças, porque é dessas diferenças que nós realizamos a pluralidade, que é um direito constitucional de todo mundo”, disse.\nPara tanto, a ministra disse que a Justiça Eleitoral já tomou as providências necessárias para evitar transtornos no dia da eleição, com o objetivo de garantir a locomoção dos eleitores e o livre acesso aos locais de votação.\nDentre as medidas tomadas pelo Tribunal estão aquelas para evitar dificuldades com intempéries climáticas ou qualquer tipo de obstáculo para que eleitores possam chegar às urnas.\nEm setembro, o TSE chegou a assinar uma portaria com o Ministério da Justiça estabelecendo regras para a atuação da PRF (Polícia Rodoviária Federal) nos dias das eleições, em 6 e 27 de outubro (este último para cidades com 2º turno).\nSegundo Cármen, as normas servem para impedir que o Estado“atrapalhe”o direito ao voto dos cidadãos.\nEm 2022, durante as eleições, um episódio envolvendo a PRF levou o ex-diretor da corporação a ser preso por realizar operações no Nordeste que supostamente impediram que eleitores votassem no 2º turno –em que a disputa estava entre o ex-presidenteJair Bolsonaro(PL) e o presidenteLuiz Inácio Lula da Silva(PT).",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/carmen-lucia-pede-tranquilidade-democratica-e-civismo-na-eleicao/"
        },
        {
            "titulo": "Ex-diretor do Atlético-MG é denunciado por desvio de dinheiro do clube",
            "subtitulo": "O Ministério Público de Minas Gerais denuncia Carlos Fabel por apropriação indébita de R$ 4 milhões do clube durante sua gestão",
            "data": "3.out.2024 (quinta-feira) - 13h34",
            "autor": "PODER360",
            "texto": "O Ministério Público de Minas Gerais apresentou uma denúncia contra Carlos Fabel, ex-diretor financeiro doClube Atlético Mineiro, de apropriação indébita. A ação, que está em sigilo, é fruto de uma investigação de 2 anos e exige que Fabel devolva aproximadamente R$ 4 milhões ao Atlético-MG. A informação foi divulgada pelarádio Itatiaiana 4ª feira (2.out.2024) e confirmada peloPoder360.\nA Promotoria Criminal de Belo Horizonte e o Gaeco (Grupo de Atuação Especial de Combate ao Crime Organizado) conduziram a investigação. O processo incluiu dossiês e auditorias do clube, que indicam a possibilidade de outros crimes e envolvidos.\nFabel foi diretor financeiro de junho de 2009 a janeiro de 2019, durante as presidências de Alexandre Kalil (2008-2014), Daniel Nepomuceno (2014 a 2017) e Sérgio Sette Câmara (2017-2020). Nesse período, o cartola teve um aumento salarial considerado suspeito: ele foi contratado com um salário de R$ 18.000 em 2009 e já recebia R$ 40.000 líquidos 4 anos depois, em 2013.\nAlém disso, o ex-diretor recebeu quase R$ 10,3 milhões entre 2010 e 2014. Esses valores, pagos a 3 empresas associadas a ele, sob a presidência de Alexandre Kalil, hoje somam cerca de R$ 20 milhões, considerando o ajuste pelo IPCA (Índice de Preços ao Consumidor). A investigação ainda avalia o envolvimento de outros possíveis beneficiários.\nA gestão de Alexandre Kalilfoi alvo de escrutínio a pedido de Sergio Sette Câmara, pai do piloto Sergio Sette Câmara e presidente do Atlético-MG de 2017 a 2020.\nO relatório foi produzido pela consultoria Kroll, que concluiu que as premiações de ao menos 4 jogadores foram repassadas a terceiros durante a gestão Kalil.\nEm alguns casos, o repasse excedeu o período da gestão e se estendeu até a presidência de Daniel Nepomuceno, que foi vice de Kalil e presidiu o clube de 2014 a 2017.\nA consultoria também identificou indícios de possíveis gastos pessoais de Kalil e familiares que não teriam relação com as atividades do clube.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/ex-diretor-do-atletico-mineiro-acusado-de-desviar-dinheiro/"
        },
        {
            "titulo": "Lula e políticos lamentam a morte do jornalista Cid Moreira",
            "subtitulo": "Ex-âncora do Jornal Nacional estava internado em Petrópolis (RJ) para tratar de uma pneumonia; morreu aos 97 anos",
            "data": "3.out.2024 (quinta-feira) - 13h29",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) e outros políticos lamentaram amortede Cid Moreira. O jornalista, locutor e apresentador morreu nesta 5ª feira (3.out.2024) aos 97 anos. Ele estava internado em um hospital em Petrópolis, no Rio de Janeiro, onde tratava uma pneumonia. Cid fez aniversário no domingo (29.set).\nAlcides Alves Moreira nasceu em Taubaté (SP) em 29 de setembro de 1927, filho do bibliotecário Isauro Moreira e da dona de casa Elza Moreira. Formou-se em contabilidade em 1944, mas migrou para a área da comunicação ainda jovem, em 1947. Durante 26 anos, anunciou as principais notícias do Brasil e do mundo à frente do Jornal Nacional. Foi o 1º âncora do telejornal e o 2º mais longevo, atrás somente de William Bonner, que o substituiu em 1996. Leia a trajetória de Cid Moreiraaqui.\n“Com tristeza, o Brasil se despede hoje de uma das personalidades mais emblemáticas da história do nosso jornalismo e televisão”,declarouLula em seu perfil no Bluesky. O presidente prestou condolência aos familiares, amigos, colegas e admiradores de Cid. E afirmou:“Seu legado no jornalismo e na televisão brasileira será eternamente lembrado”.\n\nO presidente doSTF(Supremo Tribunal Federal), Luís Roberto Barroso, disse que, com a partida do jornalista, o Brasil perde uma de suas principais vozes.“Lembrar do ‘Boa noite’ de Cid Moreira é rememorar alguns dos melhores anos de minha vida”, declarou.\nOMinistério da Culturapublicou umanotade pesar.“Neste momento de luto, o Ministério da Cultura se solidariza com seus familiares, amigos e admiradores, destacando a importância de Cid Moreira como uma referência no jornalismo brasileiro”.\nMinistros do governo, governadores e congressistas – governistas e de oposição – também lamentaram a morte do jornalista.\nEis as manifestações de políticos sobre a morte de Cid Moreira:\nTabata Amaral(PSB-SP), deputada federal:\n\nGuilherme Boulos(Psol-SP), deputado federal:\n\nJerônimo Rodrigues(PT), governador da Bahia:\n\nGilberto Kassab, presidente nacional do PSD:\n\nSilvio Costa Filho, ministro de Portos e Aeroportos:\n\nFlávio Bolsonaro(PL-RJ), senador:\n\nHelder Barbalho(MDB), governador do Pará:\n\nRatinho Jr.(PSD), governador do Paraná:\n\nOrlando Silva(PCdoB), deputado federal:\n\nTarcísio de Freitas(Republicanos), governador de São Paulo:\n",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/lula-e-politicos-lamentam-a-morte-do-jornalista-cid-moreira/"
        },
        {
            "titulo": "Dívida deve estabilizar em até 82% do PIB em 2028, diz Ceron",
            "subtitulo": "Secretário do Tesouro pede um “pacto” entre os Poderes para viabilizar o grau de investimento nas agências de risco",
            "data": "3.out.2024 (quinta-feira) - 13h09",
            "autor": "Hamilton Ferrari repórter",
            "texto": "O secretário do Tesouro Nacional, Rogério Ceron, disse nesta 5ª feira (3.out.2024) que a DBGG (Dívida Bruta do Governo Geral) deve estabilizar no patamar de 81% a 82% do PIB (Produto Interno Bruto) em 2028. Em agosto,estavaem 78,6%, o maior nível desde outubro de 2021.\nSegundo Ceron, a taxa básica, a Selic, aumentou o patamar previsto pelo governo, que era “ligeiramente inferior” a 80% do PIB em 2028. Ele concedeu entrevista sobre o resultado primário do governo federal. O governoLuiz Inácio Lula da Silva(PT)teveum deficit de quaseR$ 100 bilhõesno acumulado de janeiro a agosto. No acumulado de 12 meses até agosto, o rombo foi de R$ 227,5 bilhões.\nSegundo ele, o governo está preparado para “ir reagindo às necessidades do cumprimento dos compromissos fiscais”. Defendeu a criação de um pacto na sociedade para viabilizar o aumento na nota de credito do Brasil naMoody’s, o que elevaria o país para o grau de investimento –quando a agência classifica a nação como atraente para recursos estrangeiros.\nO secretário defendeu que o Brasil terá que“tão somente”cumprir as regras fiscais e adotar um crescimento sustentável dos gastos obrigatórios para atingir o grau de investimento em até 18 meses.\n“Idealmente, é importante que a gente adote medidas que a gente possa ter essa mesma consolidação fiscal num patamar ligeiramente inferior a 80%. Seria um grande resultado. Estabilizar é o grande objetivo da política fiscal[…]Quanto mais próximo ou inferior a 80%, melhor. Agora é o momento de uma reflexão da sociedade do que falta fazer para a gente dar esse meio passo pro país recuperar o grau de investimento. Agora é tratar tudo como uma oportunidade e não como desafio”, disse Ceron.\nPelas projeções atuais, o governo deve registrar consecutivos deficits primários até, pelo menos, 2027, com números piores que as metas fiscais propostas. Há mais dúvidas do que certeza entre os analistas acerca das contas públicas. O grau de risco do Brasil mudou depois deuma semana da visitade Lula a agências de risco em Nova York.\nProvoca estranheza o fato de a Moody’s ter dito que o país estava longe do grau de investimento e, sem nenhum fato novo, aumentou a nota. A vice-presidente e analista sênior da agência, Samar Maziad, disse, em agosto, que o crescimento do PIB não seria suficiente para a“consolidação fiscal”.\nAgora, a Moody’s diz que a possibilidade de cumprimento do arcabouço fiscal ajudará a aumentar a credibilidade institucional. As agências de classificação de risco há anos sofrem com dúvidas do mercado sobre o trabalho que fazem.\nNo caso do Brasil, há umadeterioração gradual das contas públicas. Ainda assim, a Moody’s achou que era o caso de melhorar a nota brasileira. Essa é a mesma agência que rebaixou a nota do Lehman Brothersapenas na véspera do dia em que esse banco de investimentos colapsou, em 2008.\nPara especialistas, a decisão da Moody’s reflete muito mais a expectativa de crescimento do PIB (Produto Interno Bruto) que as perspectivas fiscais de médio e longo prazo. Ao dizer que a dívida bruta seestabilizará em 82% do PIBno médio prazo, a agência de risco expõe critérios considerados demasiadamente otimistas pelo mercado, e até irreais.\nPara cumprir a meta fiscal de 2025, o governoteráque viabilizar um pacote de receita deR$ 166 bilhões. O motivo: não há propostas da equipe econômica para frear as despesas obrigatórias.\n\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/divida-deve-estabilizar-em-ate-82-do-pib-em-2028-diz-ceron/"
        },
        {
            "titulo": "Genro de Lula mantém campanha em Sergipe mesmo com candidatura barrada",
            "subtitulo": "Justiça Eleitoral entendeu que Danilo Dias, candidato a prefeito de Barra dos Coqueiros (SE), e Lurian Lula têm união estável; defesa levará o caso à 3ª instância",
            "data": "3.out.2024 (quinta-feira) - 12h44\n\t\t\t\tatualizado: 3.out.2024 (quinta-feira) - 16h32",
            "autor": "Luciana Saravia redatora",
            "texto": "O candidato a prefeito de Barra dos Coqueiros e genro do presidenteLuiz Inácio Lula da Silva(PT), Danilo Dias Sampaio Segundo, cujo nome de urna éDanilo de Lula(PT), continua fazendo campanha no município localizado na zona metropolitana de Aracaju, apesar do TRE-SE (Tribunal Regional Eleitoral de Sergipe) terbarradosua candidatura.\nA Justiça eleitoral entendeu que o relacionamento de Danilo e Lurian Lula, filha do presidente, configura como união estável –o que impediria o advogado de concorrer ao pleito. A Constituição dita que cônjuge e parentes de até o 2º grau do presidente da República são inelegíveis –a menos que estejam concorrendo à reeleição.\nDanilo teve a candidatura indeferida na 1ª e na 2ª instância. AoPoder360, a defesa afirmou que o petista levará o caso à 3ª instância. Segundo os advogados, Lurian e Danilo não tem união estável, pois moram em cidades diferentes. O advogado dele, Lucas Mendonça, disse ser “pouco provável” que o caso seja julgado antes da eleição.\nCaso Danilo seja eleito na cidade, a totalização dos votos ficaria condicionada ao deferimento do recurso apresentado pela defesa.\nEm registros publicados nas redes sociais, o candidato continua fazendo eventos de campanha apesar da decisão judicial. Em ato na noite de 4ª feira (2.out.2024), ao lado de Lurian, Danilo repetiu a promessa de campanha de construir um hospital no município sergipano. Disse que o complexo receberá o nome da mãe de Lula, Dona Lindu (1915-1980).",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/genro-de-lula-mantem-campanha-em-sergipe-mesmo-com-candidatura-barrada/"
        },
        {
            "titulo": "Athletico Paranaense suspende contrato com a Esportes da Sorte",
            "subtitulo": "Decisão vem após a empresa de apostas sair da lista de autorizadas no Brasil; o Corinthians, também patrocinado pela bet, disse confiar na empresa",
            "data": "3.out.2024 (quinta-feira) - 12h38",
            "autor": "PODER360",
            "texto": "OAthletico Paranaensesuspendeu seu contrato de patrocínio com aEsportes da Sorte. Otimetomou a decisão por preocupações sobre a regularidade das operações da casa de apostas no Brasil. A bet ficou de fora da lista do Ministério da Fazenda de empresas do setor que poderão funcionar depois de 11 de outubro. Oanúnciofoi feito no site oficial do clube na 4ª feira (2.out.2024).\nO Athletico notificou a Esportes da Sorte e pediu esclarecimentos sobre a regularidade das operações da casa de apostas. O contrato, assinado no ano anterior, previa duração de 3 anos, com pagamentos que variam de R$ 16 milhões a R$ 17 milhões anuais, podendo chegar a R$ 51 milhões.\nCom a suspensão, o Athletico deve retirar a marca das camisas já na próxima rodada do Campeonato Brasileiro, contra o Botafogo.\n“O Club Athletico Paranaense informa que notificou a empresa patrocinadora ‘Esportes da Sorte’ da imediata suspensão da execução e exposição de sua marca junto ao Club, com base em prerrogativa contratual e legal, assim como solicitou em prazo determinado que preste esclarecimentos sobre a regularidade de sua operação diante dos fatos recentemente noticiados”, disse o clube em nota.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/athletico-paranaense-rompe-contrato-com-a-esportes-da-sorte/"
        },
        {
            "titulo": "Corinthians mantém Esportes da Sorte e diz que confia na bet",
            "subtitulo": "A empresa de apostas tem um contrato de R$ 309 milhões por 3 anos; é a 2ª patrocinadora máster do clube a ter problemas este ano",
            "data": "3.out.2024 (quinta-feira) - 12h37",
            "autor": "PODER360",
            "texto": "O Corinthians disse nesta 5ª feira (3.out.2024) que tem “confiança” na Esportes da Sorte, a bet que é patrocinadora máster do clube. A nota foi publicada pelo clube depois que o Ministério da Fazenda atualizou a lista de bets que poderão funcionar no país depois de 11 de outubro e deixou de fora a empresa.\n“O Sport Club Corinthians Paulista reafirma sua confiança na Esportes da Sorte, nossa parceira de patrocínio, que vem cumprindo integralmente o contrato. O clube está em contato com a parceira e enviou um pedido de esclarecimentos sobre o status e os próximos passos do processos de regularização da operação”, escreveu o clube.\nO Corinthians também afirmou que permanece atento aos desdobramentos do caso “sempre priorizando os interesses da instituição” e da torcida.\nA decisão é diferente da tomada pelo Athlético-PR, que também tem a Esportes da Sorte como patrocinadora máster. O clube anunciou, na 4ª feira (2.out) que suspendeu o contrato com a bet e que também pediu esclarecimentos sobre a autorização para funcionar no Brasil.\nA Esportes da Sorte é a 2ª bet patrocinadora máster do Corinthians este ano. A 1ª foi aVai de Bet, querescindiuo contrato com o clube em junho deste ano depois de a Polícia Civil começar a investigar o pagamento a uma empresa fantasma na mediação do acordo entre a empresa e o clube paulista.\nA Vai de Bet também é investigada, assim como outras empresas do mesmo grupo, por lavagem de dinheiro. Um dos donos da empresa é o cantor Gusttavo Lima, queteve a prisão decretadaem setembro, masconseguiu revertera decisão judicial.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/corinthians-mantem-esportes-da-sorte-e-diz-que-confia-na-bet/"
        },
        {
            "titulo": "Ex-Americanas forjavam contratos para mascarar resultados, diz relatório",
            "subtitulo": "Investigação encontrou uma série de contratos de verba de propaganda cooperada que não foram pagos ou abatidos dos valores negociados",
            "data": "3.out.2024 (quinta-feira) - 12h23\n\t\t\t\tatualizado: 3.out.2024 (quinta-feira) - 16h35",
            "autor": "PODER360",
            "texto": "Um relatório do comitê independente que investigava a fraude na Americanas mostrou que ex-diretores da empresa forjavam contratos com fornecedores para mascarar seus resultados. A informação foi divulgada pelaCNN Brasil.\nDe acordo com o relatório da investigação, os contratos de verba de propaganda cooperada –chamados de VPCs– eram forjados para melhorar os resultados divulgados pela companhia. Em nota, a Americanas afirmou que as investigações“evidenciam a fraude cometida pela antiga diretoria, que manipulou os controles internos”de transparência (leia a íntegra do posicionamento ao final deste texto).\nSegundo aCNN, a investigação encontrou uma série de VPCs que não foram pagos ou abatidos dos valores negociados. Os contratos são firmados entre varejista e seus fornecedores para promover os produtos nas lojas, reduzindo parte do custo da compra.\nO relatório afirma que havia registro de contratos vencidos desde 2016 –e que nunca foram pagos. Alegações de fornecedores de que valores tinham sido quitados ou não reconhecimento de valores pelos fornecedores foram identificados.\nPor conta da subavaliação de custos e despesas, os resultados apareciam como superfaturados.\nAlém disso, os ex-executivos da Americanas tentavam postergar o pagamento de suas obrigações com os fornecedores. Uma das estratégias era utilizar o crédito e a antecipação do que era recebido dos contratos não forjados.\nLeia a íntegra da nota da Americanas:\n“A Americanas reitera que os resultados do trabalho do Comitê Independente evidenciam a fraude cometida pela antiga diretoria, que manipulou os controles internos, e corroboram, por caminhos próprios, o que foi até o momento divulgado pela investigação criminal. A Americanas reafirma que é a maior interessada no esclarecimento dos fatos e na responsabilização judicial de todos os envolvidos.”",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/americanas-forjava-contratos-para-mascarar-resultados-diz-relatorio/"
        },
        {
            "titulo": "Internautas criticam reitora da UFRGS por sambar em cerimônia",
            "subtitulo": "Evento de posse de Marcia Barbosa como diretora acadêmica da universidade contou com a participação da escola Imperadores do Samba",
            "data": "3.out.2024 (quinta-feira) - 12h22\n\t\t\t\tatualizado: 3.out.2024 (quinta-feira) - 19h56",
            "autor": "Bárbara Pinheiro redatora",
            "texto": "Internautas criticaram a nova reitora da UFRGS (Universidade Federal do Rio Grande do Sul),Marcia Barbosa, por sambar durante a cerimônia de posse na 6ª feira (27.set.2024). AImperadores do Samba, escola de samba de Porto Alegre, participou do evento.\nAs deputadas federaisReginete Bispo(PT-RS) eMaria do Rosário(PT-RS) também participaram da cerimônia.\nMarcia Barbosa é professora titular no Instituto de Física. É integrante titular daABC(Academia Brasileira de Ciências) e daTWAS(Academia Mundial de Ciências, em português). Em 2023, assumiu como secretária de Políticas e Programas Estratégicos doMCTI(Ministério da Ciência, Tecnologia e Inovação).\nAssista (1min11s):\n\nInternautas criticaram a reitora da UFRGS.“Olha o naipe. Você que paga”, declarou um perfil no X (ex-Twitter) ao compartilhar o vídeo de Barbosa.\n\nOutro perfil afirmou sobre a cerimônia:“Foi um verdadeiro abre alas para a turma do pó e fumaça”.\n\nOPoder360procurou a assessoria de imprensa da UFRGS por meio de e-mail para perguntar se gostaria de se manifestar a respeito das críticas a nova reitora. Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.",
            "label": "educacao",
            "url": "https://www.poder360.com.br/educacao/internautas-criticam-reitora-da-ufrgs-por-sambar-em-cerimonia/"
        },
        {
            "titulo": "Decisão da Justiça sobre a Amazonas Energia deixa Aneel confusa",
            "subtitulo": "Agência diz que aguarda notificação e orientações da AGU; juíza federal do Amazonas não deixa claro se concorda com pedido da distribuidora para determinar a aprovação da transferência em 24 horas; Amazonas Energia se manifestou pedindo mais clareza; plano de que trata a decisão não é o mais o atual",
            "data": "3.out.2024 (quinta-feira) - 11h46\n\t\t\t\tatualizado: 4.out.2024 (sexta-feira) - 21h14",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "A 1ª Vara Federal do Amazonas emitiu nesta 5ª feira (3.out.2024) uma decisão sobre o caso daAmazonas Energia. A determinação foi vista como confusa pelaAneel(Agência Nacional de Energia Elétrica) e pelos demais integrantes do processo.A juíza Jaiza Maria Pinto Fraxe escreve que a empresa Amazonas Energia“reitera o pedido”para que a Aneel aprove em 24 horas a proposta de transferência para aÂmbar Energia, do grupoJ&F. No entanto, não faz uma determinação clara à Aneel para a aprovação. Eis aíntegrada decisão (PDF – 27 kB).\nEm nota à imprensa, a Aneel diz que“espera ser notificada oficialmente e aguarda orientações da AGU (Advocacia-Geral da União) quanto ao cumprimento da decisão”.Segundo apurou oPoder360, a decisão foi vista por integrantes e técnicos da agência e pelos agentes envolvidos como mal redigida. A avaliação é que não está clara qual a linha que a Justiça manda a diretoria seguir.\nA própria Amazonas Energia protocolou uma manifestação na Justiça poucas horas depois da decisão pedindo mais clareza. Pede que seja expedido um ofício/mandado à Aneel“constando expressamente a determinação de cumprimento”no sentido de aprovar a transferência em 24 horasdo plano proposto na semana passada pela J&F, que totalizava R$ 14 bilhões em ressarcimento de custos operacionais. Eis aíntegrada manifestação (PDF – 152 kB).\nA juízaJaiza Maria Pinto Fraxesugere –mas não determina expressamente– que a proposta de R$ 14 bilhões para a troca de comando na Amazonas Energia seja cumprida. Do ponto de vista jurídico, é uma decisão teratológica, pois em recurso apresentado na Aneel pela J&F foram indicados novos valores. Isso torna a eventual determinação impossível de ser cumprida uma vez que a proposição inicial já foi alterada e não existe mais, como está explicado em manifestação enviada ao juíza nesta 5ª feira pela Associação dos Consumidores de Energia da Região Norte. Eis aíntegra(PDF – 97 kB).\nA associação afirma que na nova proposta da J&F para assumir a Amazonas Energia“destaca-se aporte de R$ 6,5 bilhões[…]até o final de 2024″e que há“também há a redução dos dispêndios da CCC[Conta de Consumo de Combustíveis Fósseis]em cerca de R$ 2 bilhões”. Por essa razão,“não mais subsiste esse plano de R$ 14 bilhões, considerando o próprio novo plano apresentado pela Amazonas Energia no recurso apresentado no âmbito da Aneel”.\nEm outra manifestação enviada à juíza na 4ª feira (2.out), a associação dos consumidores disse que a nova proposta da J&F elimina os riscos de que o negócio não seja viabilizado e elimina a urgência que a Amazonas pedia à Justiça. Diz ainda que a“recentíssima modificação apresentada pela autora revela a alteração significativa da realidade inicialmente exposta e, mais ainda, demonstra que as empresas envolvidas possuem plena capacidade financeira para absorver os custos necessários para a recuperação da Amazonas Energia”.Eis aíntegrada manifestação da associação de 2 de outubro (PDF – 162 kB).\nTambém na 4ª feira, a J&F entrou com o recurso na Aneel submetendo o novo plano, com custo menor. Prevê um aporte de capital imediato para que a distribuidora reduza seu endividamento, superior a R$ 10 bilhões, e atinja desde já os indicadores econômico-financeiros exigidos pela regulação. Segundo apurou oPoder36o,  a Aneel deve votar o recurso com o novo plano em reunião extraordinária a ser convocada até 6ª feira (4.out).\nA Amazonas Energia corre contra o tempo em função do risco para aMP (medida provisória)1.232 de 2024perder a validade. O texto foipublicadoem 13 de junho pelo governo federal. Estipulou a possibilidade de transferência do controle acionário comoalternativa à caducidade(cassação) da concessão da distribuidora, recomendada pela Aneel em 2023. Como a MP não foi votada pelo Congresso –e nem deve ser–, caminha para perder a validade em 10 de outubro.\nA proposta inicial da J&F, apresentada em julho com custo de R$ 15,8 bilhões,não chegou a consensona Aneel em votação na última 6ª feira (27.set) e terminou empatada em 2 a 2. A agência está sem o 5º diretor desde maio, aguardando a indicação do presidenteLuiz Inácio Lula da Silva(PT). Naquela data, já havia um nova proposta da Âmbar, de R$ 14 bilhões, que nem chegou a ser considerada pelo relator, diretor Ricardo Tili.\nNa última 3ª feira, a Aneel chegou aaprovarum plano de transferência alternativo, elaborado internamente. Teria um custo menor, de R$ 8 bilhões. O Grupo J&F, no entanto,rejeitouassumir a distribuidora seguindo os termos propostos e afirmou que ele não viabilizaria a recuperação econômica da concessão. Foi então que entrou com recurso protocolando uma nova proposta, de custo de R$ 2 bilhões a menos que a anterior.\nA principal discussão sobre a aprovação da transferência da Amazonas Energia é o custo com as flexibilizações de despesas setoriais que a transferência traria aos consumidores de energia elétrica do país, por meio da conta de luz.\nA MP 1.232 garante que, em caso de transferência do controle da Amazonas, anova operadora terá 15 anos de flexibilizaçõesde vários indicadores que impactam a tarifa e também de alguns custos operacionais. Essa despesa será repassada para a CCC (Conta de Consumo de Combustíveis), um encargo cobrado de todos os consumidores por meio das contas de luz.\nEis os planos e custos até aqui:\nNa proposta original feita em julho pela J&F o custo com essas flexibilizações à CCCchegaria a R$ 15,8 bilhõesem 15 anos;\nNa semana passada, em 26 de setembro, a empresa fez mudanças na proposta que reduziriam o custo para a CCC em R$ 1,79 bilhão. Ou seja, oimpacto cairia para R$ 14 bilhões;\nO plano alternativo da Aneel, elaborado pela área técnica e aprovado em 1º de outubro, limitava esse ressarcimentoa R$ 8 bilhões. A empresa, no entanto, recusou assumir a distribuidora sob esses termos e disse que o modelo é inviável para recuperar a concessão;\nEm recurso protocolado na Aneel em 2 de outubro, a empresa apresentou nova proposta com aporte imediato de R$ 6,5 bilhões na distribuidora.\nO Grupo J&F informou que protocolou recurso na Aneel pedindo a aprovação do seu plano. Defendeu que só ele“viabiliza a efetiva recuperação da Amazonas Energia”. Diz ainda que“todos os planos desenhados no passado para recuperar a Amazonas Energia falharam e a Âmbar busca evitar a repetição desses erros”.\n“Não há ganho maior para os consumidores de energia do que a solução definitiva da situação da Amazonas Energia, que enfrenta um cenário operacional único em termos de distribuição geográfica, índice de furtos e inadimplência. Por isso, o plano apresentado pela Âmbar é o caminho mais viável para evitar o agravamento da insegurança energética para os consumidores do Amazonas e o acúmulo de prejuízos para a União”, afirmou a empresa.\nA Amazonas Energia é a concessionária de distribuição no Estado do Norte. Desde antes da sua venda, em 2018, daEletrobraspara a Oliveira Energia, já apresentava um elevado nível de endividamento e inadimplência com obrigações setoriais. Em novembro de 2023, a Aneel recomendou ao governo a extinção (caducidade) da concessão.\nA situação de insustentabilidade da Amazonas Energia perdura por décadas, acumulando perdas de mais de R$ 30 bilhões em 20 anos. Só com as térmicas da Eletrobras Eletronorte que forneciam para a distribuidora –e que também foramvendidas para o grupo J&F–, a dívida ultrapassa R$ 10 bilhões.\nAlém de problemas antigos da distribuidora, o Amazonas enfrenta um problema sério com os furtos de energia. Como mostrou oPoder360, a taxa de perdas não técnicas, os chamados “gatos”,supera o volume de fornecimentopara todo o mercado de baixa tensão no Estado.\nQuando foi privatizada, em 2018, o governo deu à nova gestão da Amazonas 5 anos de prazo para colocar a concessão de pé. Neste período, as principais metas regulatórias exigidas da distribuidora foram flexibilizadas, evitando penalidades e garantindo a operação. No entanto, o prazo acabou em maio deste ano e a situação, em vez de melhorar, piorou.\nA transferência do controle, a preço simbólico e com regras mais flexíveis, foi a alternativa mais viável encontrada pelo governo federal para salvar o serviço de distribuição de energia no Amazonas. As alternativas, que seriam a caducidade da concessão ou intervenção na empresa, trariam elevados custos para os cofres públicos e para as contas de luz.\nA MP 1.212 exigiu que qualquer proposta pela Amazonas Energia precisa passar pela Aneel, a quem cabe avaliar se o plano atende às regras. A agência pode fazer exigências adicionais para autorizar o termo aditivo do contrato, que precisará“prever as condições para promover a recuperação da sustentabilidade econômico-financeira do serviço de distribuição de energia elétrica, com vistas a obter o menor impacto tarifário para os consumidores”.\nDe acordo com a MP de junho, se houver a transferência do controle da Amazonas, ficarão novamente flexibilizadas metas regulatórias e custos operacionais por 3 ciclos tarifários, ou seja, 15 anos. Dentre eles estão:\ncustos operacionais;\ntaxa de perdas não técnicas (furto de energia);\ntaxa de inadimplência.\nEnquanto os custos operacionais serão compensados pela CCC, as metas mais leves de perdas e de inadimplência afetam o valor das contas de luz no Estado. Esses indicadores são levados em conta pela Aneel na fixação das tarifas. Quando estão acima do limite, a distribuidora é penalizada. No caso da Amazonas, há maior tolerância.\nLeia a cronologia do caso e as íntegras dos documentos:\n20.jul.2023–portaria(PDF – 438 kB) do MME cria grupo de trabalho para estudar o problema da Amazonas Energia;\n21.nov.2023–despacho(PDF – 153 kB) da Aneel recomendou ao MME a caducidade da concessão da Amazonas;\n22.fev.2024– grupo de trabalho do MME publicarelatório(PDF – 2 MB) dando ao governo 3 caminhos para resolver o problema:A)caducidade do contrato,B)intervenção na distribuidora eC)adoção de medida legislativa flexibilizando novamente regras para a Amazonas Energia e solucionando custos operacionais da empresa;\n13.jun.2024– governo federal publica aMP 1.232(PDF – 151 kB), que autoriza nova flexibilização de custos da Amazonas e a possibilidade de transferência da empresa para outro grupo econômico, por valor simbólico, como alternativa à caducidade;\n1º.jul.2024– Amazonassubmetea Aneel a proposta de transferência feita pela Âmbar/J&F por meio de 2 fundos de investimentos do grupo (documento com teor da proposta é sigiloso);\n23.set.2024– juíza federal do Amazonas de 1º grau concedeliminar(PDF – 320 kB) em atendimento a distribuidoradeterminandoque a Aneel aprove a proposta de transferência em até 48 horas a partir da notificação (entregue em 25.set, às 16h40);\n24.set.2024– superintendências técnicas da Aneel emitemnota técnica(PDF – 2 kB) querecomendaa rejeição da proposta de transferência e reforça indicativo de caducidade;\n26.set.2024– Amazonas Energia informa a Aneel sobre mudanças na proposta original da Âmbar/J&F já no final da noite. Uma nova alteração foi apresentada no dia 27 de setembro (documentos sob sigilo);\n27.set.2024– Aneel faz reunião extraordinária para julgar processo diante do prazo dado pela Justiça, mas diretorianão chega a consensoe votação termina empatada. Foram 2 diretores contra, seguindo ovoto(PDF – 937 kB) do relator, Ricardo Tili. E 2 a favor da transferência, conforme ovoto divergente(PDF – 506 kB) da diretora Agnes Costa;\n28.set.2024– Amazonas Energia entra com novaação(PDF – 183 kB) na Justiça do Amazonas pedindo que a adoção, em caráter liminar, de medidas interventivas na agência para aprovação da transferência, como dar ao diretor-geral voto de minerva ou o direito de emitir decisão monocrática sobre o caso;\n1º.out.2024– Aneel forma maioria paraaprovarum plano de transferência alternativo, elaborado pela área técnica, com regras mais duras e custo menor para a CCC. Grupo J&F terá 24 horas para dizer que topará assumir a concessionária sob os novos termos;\n2.out.2024– Âmbarrejeitao plano alternativo da Aneel e entra com recurso pedindo a aprovação de uma nova proposta, com custo R$ 2 bilhões menor.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/justica-manda-aneel-aprovar-plano-da-jf-para-assumir-a-amazonas/"
        },
        {
            "titulo": "Caixa renova patrocínio máster ao NBB",
            "subtitulo": "Banco patrocina a competição desde 2016; acordo foi renovado para mais uma temporada",
            "data": "3.out.2024 (quinta-feira) - 11h41",
            "autor": "PODER360",
            "texto": "ALNB(Liga Nacional de Basquete) e a CEF (Caixa Econômica Federal)anunciaram, na 4ª feira (2.out.2024), a renovação do contrato denaming rightse de patrocínio. A parceria se estende para a próxima temporada do NBB (Novo Basquete Brasil), a principal competição de basquete do país.\nO acordo firmado em Brasília abrange também o patrocínio da Copa Super 8 e o Jogo das Estrelas de 2025. Os detalhes financeiros não foram divulgados.\n“Estou aqui em nome da Liga e de todos os clubes que fazem parte dela. Assim, mais um ano da parceria Caixa e Liga se inicia, com mais um NBB Caixa começando agora em outubro. A Caixa, todos sabem, é uma incentivadora e apoiadora do esporte nacional”, afirmouRodrigo Franco Montoro, presidente da LNB.\n“Desde sua fundação, sua história está ligada ao esporte brasileiro. Portanto, é uma honra receber esse patrocínio e apoio da Caixa. Vamos em frente, com uma nova temporada que espero seja de muito sucesso”,afirmou Rodrigo.\nPara o presidente da Caixa, a parceria é uma forma de fortalecer na sociedade a influência do banco.“A sociedade precisa de imagens positivas, de bons exemplos, de bons nomes e de boas referências. A Caixa tem um vínculo com os esportes em diversas instâncias, através do repasse que fazemos, e com o basquete não é diferente,”disse Carlos Antônio Vieira Fernandes.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/caixa-renova-patrocinio-master-ao-nbb/"
        },
        {
            "titulo": "“Todo brasileiro deveria ficar feliz”, diz Ceron sobre nota da Moody’s",
            "subtitulo": "Ao apresentar um defict de R$ 227,5 bilhões no acumulado de 12 meses, secretário do Tesouro questiona: “Qual indicador que não está compatível?”",
            "data": "3.out.2024 (quinta-feira) - 11h38",
            "autor": "Hamilton Ferrari repórter",
            "texto": "O secretário do Tesouro Nacional, Rogério Ceron, minimizou críticas de agentes financeiros e disse nesta 5ª feira (3.out.2024) que todo brasileiro“deveria ficar feliz”com oaumentoda nota de crédito do Brasil de Ba2 para Ba1 na 3ª feira (1º.out.2024) pelaMoody’s. Com a decisão da agência de risco, o Brasil fica a uma nota do grau de investimento.\nEle concedeu entrevista sobre o resultado primário do governo federal. O governoLuiz Inácio Lula da Silva(PT)teveum deficit (excluindo pagamento de juros da dívida) de quaseR$ 100 bilhõesno acumulado de janeiro a agosto. No acumulado de 12 meses até agosto, o rombo foi deR$ 227,5 bilhões.\n\nPara Ceron, o Brasil tem muito o que comemorar nesta semana. Afirmou que a perspectiva “positiva” da nota Ba1 deverá dar frutos à economia em 2025. Disse que a Moody’s reconheceu o trabalho do governo e premiou os avanços institucionais do país. O grau de risco do Brasil mudou depois deuma semana da visitade Lula a agências de risco em Nova York.\n“Nos colocou a um passo do grau de investimento. Isso é muito relevante para o país todo[…]Nos manteve numa perspectiva positiva, sinalizando que num horizonte de até 18 meses poderá materializar mais uma mudança de rating e o retorno do grau de investimento para o país”, declarou.\nAfirmou que o PIB (Produto Interno Bruto) tem alta forte e o país fez reformas institucionais reconhecidas, mas que ainda faltam avanços nas contas públicas.\n“Tem desafios fiscais que precisam ser endereçados, mas reconhece também os avanços que estão acontecendo, como a recuperação da base fiscal, que é um passo importante, não suficiente, mas importante para o processo de recuperação fiscal”, disse. E completou:“Não vejo como um brasileiro não estar feliz com esse resultado e avanço do país”.\nO secretário do Tesouro declarou que é preciso um pacto para materializar o grau de investimento. Defendeu que o compromisso da responsabilidade fiscal é fundamental para atingir o objetivo.\nCeron disse que o Brasil garantirá o grau de investimento “tão somente” ao cumprir o marco fiscal e fazer com que as despesas obrigatórias tenham uma tendência de crescimento sustentável e compatível com as regras fiscais.\nPara ele, não será um grande desafio e, por isso, é preciso ter um “pacto da sociedade” para atingir um grau de investimento.\n“O país está diante de uma oportunidade. Isso não é apenas um desafio do governo. É um desafio de todos os Poderes da República. O Brasil novamente está diante de uma grande oportunidade para consolidar um ciclo de crescimento sustentável, equilibrado e balanceado”, disse.\nCeron sugeriu que críticas realizadas por economistas são parciais para que casas de investimentos ganhem dinheiro no mercado. Afirmou, porém, que todas as opiniões são legítimas, mas que é preciso ter profundidade técnica.\n“Tem que se tomar um cuidado. Tem que se lembrar que as opiniões expressas, em geral, poucas delas têm uma isenção necessária ou não tem um conflito de interesse. Muitas vezes a opinião vem de uma instituição que tem uma posição no mercado armada para cá ou para lá em câmbio e em juros. Precisamos também olhar com serenidade essas opiniões”, disse.\nO secretário do Tesouro declarou que vê poucas discussões sobre a metodologia da Moody’s em dar nota de crédito. E ainda questiona:“Qual indicador que não está compatível com a nota que nós temos?”.\nSegundo ele, o debate fica “superficial” e se torna uma “opinião pessoal” sem argumentos. “Tem uma metodologia muito clara. Tem uma metodologia que, na maior parte das agências, nós já poderíamos ser grau de investimento. Nós temos algumas penalizações qualitativas que seguram as nossas avaliações quantitativas em função das incertezas e riscos. É preciso fazer um debate um pouco mais técnico e concentrado sobre isso”, defendeu.\nPelas projeções atuais, o governo deve registrar consecutivos deficits primários até, pelo menos, 2027, com números piores que as metas fiscais propostas pelo governo. Há mais dúvidas do que certezas entre os analistas acerca das contas públicas.\nProvoca estranheza o fato de a vice-presidente e analista sênior da agência, Samar Maziad, ter dito, em agosto,  que o crescimento do PIB brasileiro não seria suficiente para a“consolidação fiscal”. Poucos meses depois, a Moody’s diz que a possibilidade de cumprimento do arcabouço fiscal ajudará a aumentar a credibilidade institucional.\nAs agências de classificação de risco há anos sofrem com dúvidas do mercado sobre o trabalho que fazem. No caso do Brasil, há umadeterioração gradual das contas públicas. Ainda assim, a Moody’s achou que era o caso de melhorar a nota brasileira. Essa é a mesma agência que rebaixou a nota do Lehman Brothersapenas na véspera do dia em que esse banco de investimentos colapsou, em 2008.\nPara especialistas, a decisão da Moody’s reflete muito mais a expectativa de crescimento do PIB (Produto Interno Bruto) que as perspectivas fiscais de médio e longo prazo. Ao dizer que a dívida bruta seestabilizará em 82% do PIBno médio prazo, a agência de risco expõe critérios considerados demasiadamente otimistas pelo mercado, e até irreais.\n\nPara cumprir a meta fiscal de 2025, o governoteráque viabilizar um pacote de receita deR$ 166 bilhões. O motivo: não há propostas da equipe econômica para frear as despesas obrigatórias.\nO crescimento do Brasil surpreende positivamente. Só que até agora muito desse avanço se dá pelo fiscal, ou seja, com aumento de gastos públicos irrigando a economia. ODrive–newsletter doPoder360para assinantes– publicou no sábado (28.set) que o país gastaR$ 397 bilhões por anoapenas com benefícios sociais. É o maior valor da história (exceto durante a pandemia, em 2020).\nO aumento do PIB e da arrecadação, entretanto, não têm sido suficientes para frear a trajetória de alta da dívida pública. Em 2024, os juros elevados e os deficits primários impulsionam o estoque da dívida. O deficit nominal estáacimadeR$ 1 trilhãodurante 5 meses seguidos pela 1ª vez na história.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/todo-brasileiro-deveria-ficar-feliz-diz-ceron-sobre-nota-da-moodys/"
        },
        {
            "titulo": "Pastagem representa 90% do desmatamento na Amazônia, diz pesquisa",
            "subtitulo": "Área cresceu 363% em 39 anos, o que representa uma expansão de 46,3 milhões de hectares, segundo dados do Mapbiomas",
            "data": "3.out.2024 (quinta-feira) - 11h21",
            "autor": "PODER360",
            "texto": "A abertura de pastagem foi o principal fator para o desmatamento na Amazônia entre 1985 e 2023. Um relatório doMapbiomas, divulgado nesta 5ª feira (3.out.2024) mostra que a área para essa finalidade cresceu mais de 363% –uma expansão de 46,3 milhões de hectares em 39 anos.\nCerca de 90% da região desmatada teve a pastagem como 1º uso. A área mais afetada é a conhecida como Amacro, composta pelos Estados do Amazonas, Acre e Rondônia. A área de pastagem aumentou 11 vezes, com 7 milhões de hectares do bioma perdidas no período.\nEm 2020, os pesquisadores observaram que 77% da área devastada desde 1987 ainda era utilizada para criação de gado. Somente 12% da área desmatada voltou a ter vegetação nativa. Eis aíntegrada pesquisa (PDF – 30 MB).\nConsiderando a expansão da pastagem por Estado, o Tocantins teve o maior crescimento no seu território amazônico, que foi de 34% para 77%. É seguido pelo Maranhão (14% para 48%) e por Rondônia (6% para 39%).\nO uso de terras na Amazônia para atividades da agropecuária cresceu 417% entre 1985 e 2023. Foi um salto de 154 mil hectares para 7,3 milhões. Cerca de 80% é destinada ao cultivo da soja. A silvicultura aumentou 110 vezes, comportando 360 mil hectares em 2023. A cana-de-açúcar também ampliou sua participação na região, com  90 hectares.\nO maior bioma brasileiro perdeu 55,3 milhões de hectares em 39 anos, que representa 14% do total do bioma. Segundo o Mapbiomas, o número é “alarmante” e pode levar ao “ponto de não retorno”.\nNesse estágio, o “bioma amazônico perderia sua capacidade de manter funções ecológicas essenciais e de se recuperar de distúrbios como queimadas e exploração madeireira, resultando em uma degradação irreversível da floresta”, diz Jailson Soares, pesquisador do Imazon e da equipe Amazônia do MapBiomas.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/pastagem-representa-90-do-desmatamento-na-amazonia-diz-pesquisa/"
        },
        {
            "titulo": "Bolsonaro: “Flexibilizaram maconha e aborto, agora querem cassinos”",
            "subtitulo": "Para o ex-presidente, as “portas do inferno” se abriram quando ele deixou o governo; Haddad diz que Bolsonaro ignorou o problema das bets",
            "data": "3.out.2024 (quinta-feira) - 11h12",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) disse nesta 5ª feira (3.out.2024) que o governo do presidenteLuiz Inácio Lula da Silva(PT) quer liberar os cassinos depois de terem flexibilizado a maconha e o aborto.“Quando deixamos o governo, as portas do inferno se abriram”, declarou. Ele se referiu às bets.\nBolsonaro afirmou que as apostas esportivas chegaram como“aperitivos”e explodiram no meio do povo, sobretudo entre os mais pobres e beneficiários doBolsa Família. Para ele, o número de pessoas que“se entregam à jogatina”é um dos“sintomas”de que a economia não vai bem.\nO ex-presidente declarou empublicaçãono Instagram que o seu governo se opôs e“sempre disse que, caso o Congresso aprovasse, o projeto seria vetado”. Bolsonaro afirmou que o mercado de apostas é uma“sangria”para a economia e gera endividamento e depressão em parte da população.\n\nO ministro da Fazenda,Fernando Haddad, disse na 6ª feira (27.set) que a regulamentação das betstinhade ter sido feita durante o governo Bolsonaro, conforme a legislação determinava.\nHaddad afirmou que a legalização das apostas on-line se deu no final da Presidência deMichel Temer(MDB), em 2018. Mencionou a legislação que liberou a operação das bets, com a condição de que a atividade fosse regulamentada em até 2 anos prorrogáveis por mais 2.\nO ministro disse que houve“atraso”na regulamentação. Em 31 de dezembro de 2023, Lulasancionou, com vetos, a lei que versa sobre as apostas esportivas com alíquota fixa e a autorização para cassinos on-line.\nO presidente Lula sereúnenesta 5ª feira (3.out) com ministros do governo para tratar das apostas esportivas. Na 4ª feira (2.out), a Fazendaatualizoua lista das empresas de bets autorizadas a atuar no Brasil até o fim de 2024.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/bolsonaro-flexibilizaram-maconha-e-aborto-agora-querem-cassinos/"
        },
        {
            "titulo": "Funcionários do Tesouro protestam com nariz de palhaço na Fazenda",
            "subtitulo": "Governo propôs reajuste de até 23% a auditores e 24% a técnicos em 2025 e 2026, respectivamente, mas categoria votou contra",
            "data": "3.out.2024 (quinta-feira) - 10h21",
            "autor": "Hamilton Ferrari repórter",
            "texto": "Funcionários públicos doTesouro Nacionalutilizaram nariz de palhaço nesta 5ª feira (3.out.2024) durante a apresentação dos dados do resultado primário do governo federal. Protestam pela falta de acordo de reajuste salarial e equivalência de salários com outros órgãos, como a Receita Federal.\nA greve dos funcionários públicos do Tesouro Nacionalinterrompeua venda de títulos públicos pela 2ª semana consecutiva. Paralisados desde agosto, os auditores e técnicos federais de finanças e controle pedem a reabertura de negociações para aumento salarial. Querem igualar os salários a outras carreiras de outros órgãos, como Polícia Federal, Receita Federal e TCU (Tribunal de Contas da União).\n\nO secretário do Tesouro Nacional, Rogério Ceron, disse nesta 5ª feira (3.out.2024) que os funcionários públicos exercem o direito “legítimo” de reivindicar suas causas de forma “respeitosa” e“correta”. Ele deu parabéns aos servidores pela maneira como o protesto foi feito.\nA categoria defende que houve evasão de funcionários nos últimos anos por falta de valorização salarial. O governo federal propôs um reajuste de 23% dos auditores federais em duas parcelas: uma em janeiro de 2025 e a outra em abril de 2026. Para os técnicos federais de finanças e controle o aumento seria de 24% no mesmo período. O Ministério da Gestão e Inovação também sugeriu a ampliação de 13 para 20 nos níveis na tabela de progressão remuneratória.\nAs propostas não foram aceitas. AUnacon Sindical(Sindicato Nacional dos Auditores e Técnicos Federais de Finanças e Controle) pede um reajuste e a manutenção da tabela com 13 níveis. Querem isonomia na remuneração dos trabalhadores com funcionários públicos de outros órgãos, como Polícia Federal, TCU e Receita Federal.\nO sindicato pede também a exigência de nível superior para técnicos federais de finanças e controle. O sindicato teve reunião nesta 3ª feira (1º.out) com representantes do Ministério da Gestão e Inovação em Serviços Públicos.\nA greve dos funcionáriossuspendeua venda de títulos na 3ª feira anterior (24.set.2024). Além disso, a greve também impacta o Pronaf (Programa Nacional de Fortalecimento da Agricultura Familiar), o Proex (Programa de Financiamento à Exportação) e o ProAgro (Programa de Garantia da Atividade Agropecuária).\nA suspensão da venda de títulos públicos piora a imagem do Brasil perante as agências de classificação de risco. O presidenteLuiz Inácio Lula da Silva(PT) visitou representantes dessas agências de rating em Nova York. Disse que o país teria melhora em suas notas.\nOPoder360questionou o Ministério da Gestão e Inovação em Serviços Públicos e o Ministério da Fazenda sobre os pedidos da categoria. Não obteve resposta até a publicação desta reportagem. O espaço segue aberto para manifestação.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/funcionarios-do-tesouro-protestam-com-nariz-de-palhaco-na-fazenda/"
        },
        {
            "titulo": "Flamengo fecha acordo com a Caixa para compra de terreno do estádio",
            "subtitulo": "O anúncio da confirmação do negócio foi feito pelo prefeito da cidade do Rio, Eduardo Paes, na 4ª feira (2.out)",
            "data": "3.out.2024 (quinta-feira) - 10h21",
            "autor": "PODER360",
            "texto": "O Flamengo e aPrefeitura do Rio de Janeirofinalizaram um acordo com aCaixa Econômica Federale aAGU(Advocacia-Geral da União) para adquirir o terreno do antigo Gasômetro, no centro da cidade. Com isso, encerraram a disputa sobre o local, que será destinado à construção do novo estádio do clube.\nO prefeito e candidato à reeleiçãoEduardo Paes(PSD) anunciou em seu Instagram na 4ª feira (2.out.2024) o acordo e destacou a colaboração entre todas as partes. Ele também agradeceu ao presidenteLula(PT) por sua contribuição.\n“Quero agradecer ao presidente Lula, que se comprometeu pessoalmente para que os órgãos federais chegassem a esse entendimento”,afirmou Paes.\nO Flamengoarrematouo terreno em julho deste ano por R$ 138,2 milhões, que era o valor mínimo. No entanto, a transação foi suspensa temporariamente devido a um mandado de segurança da Caixa.\nO banco contestou o valor e alegou favorecimento ao clube no edital do leilão. Depois das negociações e tentativas de conciliação pela Câmara de Mediação e CCAF (Conciliação da Administração Pública Federal), as partes chegaram a um acordo.\nDe acordo com informações doGE, o acordo envolve a transferência dos Cepacs (Certificados de Potencial Adicional de Construção) do Gasômetro para outros terrenos da cidade sob a administração da Caixa.\nAlém disso, haverá uma complementação financeira para o banco. O Flamengo se responsabilizará por R$ 23,9 milhões, pagos em parcelas ao longo de 5 anos. Assim, o custo total do terreno será de R$ 170 milhões.\nRodrigo Dunshee, vice-presidente jurídico do Flamengo, comentou em entrevista àFlaTV, canal oficial do clube no YouTube:“Conseguimos, depois de muitas sessões e negociações duras, avançar e discutir bem o que queremos fazer. O Flamengo fechou um acordo muito significativo.”",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/flamengo-fecha-acordo-com-a-caixa-para-aquisicao-do-terreno-do-estadio/"
        },
        {
            "titulo": "STJ mantém candidatura de Anthony Garotinho a vereador no Rio",
            "subtitulo": "Decisão se dá 1 dia depois de o TRE-RJ manter a impugnação da candidatura do ex-governador",
            "data": "3.out.2024 (quinta-feira) - 10h16",
            "autor": "PODER360",
            "texto": "O vice-presidente do STJ (Superior Tribunal de Justiça), ministro Luís Felipe Salomão, acatou na 4ª feira (2.out.2024) o pedido da defesa deAnthony Garotinho(Republicanos-RJ) para suspender a impugnação da candidatura dele a vereador do Rio de Janeiro. Com a decisão, Garotinho está liberado para concorrer à vaga nas eleições de domingo (6.out).\nA decisão do ministro ocorre 1 dia depois de o TRE-RJ (Tribunal Regional Eleitoral do Rio de Janeiro) manter a impugnação da candidatura de Garotinho por improbidade administrativa em 2018. O caso envolve uma suposta participação do ex-governador em um esquema criminoso que desviou mais de R$ 234 milhões da área da Saúde durante o governo de sua esposa,Rosinha Garotinho(MDB).\nGarotinho vive uma batalha judicial para concorrer a uma vaga de vereador na Câmara Municipal do Rio.\nNo dia 9 do mês passado, a Justiça eleitoral do Rio de Janeiroindeferiu o registro da candidaturado ex-governador. A ação foi ajuizada pela 125ª Promotoria Eleitoral devido a condenação por improbidade administrativa, que estabelece inelegibilidade por oito anos, até 2026.\nNa decisão, a juíza Maria Paula Gouvêa Galhardo disse que negou o registro porque o ex-governador foi condenado por crime contra o patrimônio e de lavagem de dinheiro.\nEm decisão anterior, de 20 de agosto, o ministro do STF (Supremo Tribunal Federal) Cristiano Zanin suspendeu os efeitos de uma decisão da Justiça Eleitoral no Rio de Janeiro. A decisão de Zanin foi concedida emhabeas corpus, que pede a nulidade das provas em que se baseou a condenação por improbidade administrativa e vale até o julgamento final.\nCom informações daAgência Brasil.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/stj-mantem-candidatura-de-anthony-garotinho-a-vereador-no-rio/"
        },
        {
            "titulo": "Governo tem deficit primário de quase R$ 100 bi no acumulado do ano",
            "subtitulo": "Saldo negativo foi de R$ 22,404 bilhões em agosto e de R$ 227,5 bilhões no acumulado de 12 meses",
            "data": "3.out.2024 (quinta-feira) - 9h52",
            "autor": "Hamilton Ferrari repórter",
            "texto": "O governoLuiz Inácio Lula da Silva(PT) registrou deficit primário deR$ 22,404 bilhõesem agosto de 2024. O deficit caiu19,6% em termos reais –corrigidos pela inflação– em relação ao mesmo mês do ano passado. No acumulado do ano, o rombo foi deR$ 99,383 bilhões.\nO Tesouro Nacional divulgou o resultado nesta 5ª feira (3.out.2024). Eis a íntegra daapresentação(PDF – 821 kB) e dorelatório(PDF – 308 kB).\n\nO deficit acumulado de quase R$ 100 bilhões foi 9,1% menor, em termos reais, que o registrado de janeiro a agosto de 2023, quando totalizou R$ 109,313 bilhões. Em 12 meses, o saldo negativo somouR$ 227,52 bilhões, o maior valor para o período desde 2021.\n\nA equipe econômicaestimaum deficit de R$ 28,3 bilhões em 2024. O valor próximo do piso da meta, que é de 0% do PIB (Produto Interno Bruto), com tolerância de um deficit de até 0,25% do PIB –equivalente a R$ 28,8 bilhões.\nA estimativa do governo é mais otimista que a dos agentes do mercado financeiro. Segundo o Boletim Focus, a expectativa é de umrombo nas contas públicasde 0,6% do PIB.\nSegundo o relatório Prisma Fiscal do Ministério da Fazenda, os agentes econômicos esperam um deficit primário de R$ 66,67 bilhões em 2024. Eis aíntegrado relatório (PDF – 276 kB).\nO Ministério do Planejamento e OrçamentoliberouR$ 1,7 bilhão em setembro em gastos no Orçamento de 2024. Foi possível porque zerou o contingenciamento de R$ 3,8 bilhões com as receitas acima do estimado pelo governo.\nO governo anunciou um bloqueio de R$ 2,1 bilhões, quando as despesas obrigatórias ficam acima do que o projetado.\nEntenda a diferença:\nbloqueio– o governo está revisando as despesas do Orçamento, que estavam maiores que o permitido pelo arcabouço fiscal. É mais difícil de ser revertido;\ncontingenciamento– é feito quando há frustração de receitas previstas nas contas públicas\nO deficit primário desconsidera o pagamento dos juros da dívida. OBC(Banco Central) divulgou na 2ª feira (30.set.2024) que orombo acumuladoem 12 meses do setor público consolidado –União, Estados, municípios e estatais– foi de R$ 1,11 trilhão.\nOs dados do Banco Central mostram que o pagamento de juros da dívida totalizou R$ 855,0 bilhões no acumulado de 12 meses até agosto. Corresponde a 76,9% de todo o rombo registrado nas contas públicas no período.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/governo-tem-deficit-primario-de-quase-r-100-bi-no-acumulado-do-ano/"
        },
        {
            "titulo": "Líbano pede cessar-fogo e cita “máquina de destruição” de Israel",
            "subtitulo": "Primeiro-ministro libanês diz que “todas as partes” respeitariam o acordo para conter a escalada de tensão no Oriente Médio",
            "data": "3.out.2024 (quinta-feira) - 9h50",
            "autor": "PODER360",
            "texto": "O primeiro-ministro libanês, Najib Mikati, pediu na 4ª feira (2.out.2024) por um cessar-fogo de Israel no Líbano. Desde a semana passada, os bombardeios no país estão sendo realizados diariamente.\n“Parem de brigar. Nós não precisamos de mais sangue. Nós não precisamos de mais destruição[…]Há uma necessidade imediata de um cessar-fogo”, declarou Mikati em entrevista à Força-Tarefa Americana sobre o Líbano, divulgada pela agência de notíciasReuters.\nMikati disse ainda que uma solução diplomática para conter a escalada do conflito seria benéfica tanto para Israel quanto para o Líbano e que“todas as partes”respeitariam o acordo.\nO representante do Líbano na ONU (Organização das Nações Unidas), Al-Sayyid Hadi Hashim, também pediu pelo fim do conflito. Emreunião do Conselho de Segurança da ONUna 4ª feira (2.out), Hashim afirmou que o país está preso em uma“máquina de destruição”de Israel.\nA reunião foi realizada depois de Israeldeclarar como “persona non grata”o secretário-geral das Nações Unidas, António Guterres, proibindo o representante da organização de entrar em território israelense.\nMarcado para tratar sobre os conflitos do Oriente Médio, o encontro contou comtrocas de farpase discussões generalizadas entre Israel e o Irã.\nDesde o início da guerra na Faixa de Gaza, Israel e o grupo libanês Hezbollah travam um conflito, que se intensificoudepois de 2 ataques a dispositivos de comunicação utilizados pelo grupo extremista.\nO Líbano acusa o país judeu, que nega autoria. As explosões depagersewalkie-talkiesna semana passada deixaram ao menos 32 mortos e mais de 3.000 feridos.\nDesde semana passada, os bombardeios israelenses estão sendo realizados diariamente.São os ataques aéreos mais intensos em quase 1 ano de conflito na região, com mais de 1.000 mortos e 6.000 feridos.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/libano-pede-cessar-fogo-e-cita-maquina-de-destruicao-de-israel/"
        },
        {
            "titulo": "Morre Cid Moreira aos 97 anos, no Rio",
            "subtitulo": "Jornalista e apresentador tratava uma pneumonia em um hospital de Petrópolis (RJ); deixa mulher e 2 filhos",
            "data": "3.out.2024 (quinta-feira) - 9h41",
            "autor": "PODER360",
            "texto": "Morreu nesta 5ª feira (3.out.2024) o jornalista, locutor e apresentador Cid Moreira, aos 97 anos. Segundo aTV Globo, que confirmou a morte do ex-âncora doJornal Nacional, ele estava internado em um hospital em Petrópolis, no Rio de Janeiro, onde tratava uma pneumonia. Cid fez aniversário no domingo (29.set).\nAlcides Alves Moreira nasceu em Taubaté (SP) em 29 de setembro de 1927, filho do bibliotecário Isauro Moreira e da dona de casa Elza Moreira. Formou-se em contabilidade em 1944, ano em que foi convidado para um teste de locução naRádio Difusora de Taubaté, por causa das imitações que fazia ao microfone nas festas da cidade.\nContratado, Cid narrou comerciais até 1949, quando se mudou para São Paulo, para trabalhar naRádio Bandeirantese na Propago Publicidade. Em 1951, foi contratado pelaRádio Mayrink Veiga, no Rio, onde trabalhou até 1956. Nesse período, teve suas primeiras experiências na TV, apresentando comerciais ao vivo em programas.\n“Ninguém levava a TV a sério. Custei a comprar o meu primeiro aparelho de televisão. Mas não tinha nada, o rádio ainda dominava”, disse o apresentador aoMemória Globo. Sua estreia como locutor de noticiários foi naTV Rio, em 1963, noJornal de Vanguarda. Também teve passagens pelas TVsTupi,Globo,ExcelsioreContinental.\nMas foi naTV Globoque Cid Moreira deixou sua marca e se tornou nacionalmente conhecido. Retornou à emissora em 1969, para substituir Luís Jatobá (1915-1982) noJornal da Globo–que, à época, era transmitido às 19h45 e tinha duração de 15 minutos. Durante 26 anos, de 1º de setembro de 1969 a 29 de março de 1996, anunciou as principais notícias do Brasil e do mundo à frente doJornal Nacional.\nFoi o 1º âncora do telejornal e o 2º mais longevo, atrás somente de William Bonner, que o substituiu. Segundo oMemória Globo, foram cerca de 8.000 os“boa noites”dados por Cid à frente doJN. Em um 1º momento, dividiu a bancada com Hilton Gomes (1924-1999); depois, com Sérgio Chapelin. Quando foi substituído por Bonner, passou a ler editoriais no jornal. Em 24 de abril de 2015, quando aTV Globocelebrava seus 50 anos, oJNfoi apresentado por ele e Chapelin.\nEm 2019, a emissorareuniuos principais âncoras da história do telejornal, para comemorar seus 50 anos, com festa e lançamento do livro“JN – 50 anos de telejornalismo”. Na ocasião, Cid parabenizou e agradeceu à equipe:“No meu tempo o jornal era analógico, hoje é digital. No meu tempo a bancada era compensado, hoje é uma nave espacial. Então, todos estão de parabéns, obrigado a todos”.\nNo mesmo ano em que deixou oJN, Cid foi escalado para fazer locuções de reportagens especiais noFantástico–no qual também já trabalhava esporadicamente desde a estreia, revezando-se com outros apresentadores. Mais tarde, também passou a gravar os áudios das chamadas e de algumas reportagens. Em 1999, narrou o quadro do ilusionistaMister M. Já em 2010, durante a Copa do Mundo da África do Sul, fez sucesso em reportagens com a vinheta“Jabulani”, nome da bola oficial do torneio.\nParalelamente ao trabalho na emissora, Cid continuou narrando comerciais. Ao longo da carreira, também narrou filmes e documentários e atuou na comédia“Angu de caroço”, de 1955, dirigido por Eurides Ramos (1906-1986).\nA partir da década de 1990, iniciou um projeto de gravação de salmos bíblicos, e em 2011, bem antes da febre dos audiolivros, lançou uma série de CDs lendo a Bíblia na íntegra e em linguagem atual. Foram vendidas mais de 50 milhões de cópias.\nNos últimos anos, continuou muito ativo nas redes sociais. Na última postagem no Instagram, em 1º de outubro, agradeceu às felicitações de aniversário. Também mantinha um canal do YouTube,ocidmoreira, no qual narrava trechos bíblicos, declamava poemas, fazia entrevistas e ensinava receitas culinárias com a mulher, Fátima.\nCid foi casado 3 vezes: com Olga Verônica Radenzev Simões, de 1970 e 1972; com Uihiana Naumtchyk Moreira, de 1993 a 2000; e, desde 2000, com Fátima Sampaio. Deixa 2 filhos, Roger e Rodrigo Moreira, ambos do 2º casamento, sendo Roger sobrinho de Uihiana, que foi adotado pelo casal. Além deles, também teve uma filha, Jacira Moreira, do 1º casamento. Ela morreu em 2020 depois de um enfisema pulmonar.\nEm julho de 2021, Roger e Rodrigoentraramcom um processo na vara da família de Petrópolis (RJ) solicitando a interdição do pai e a prisão da madrasta, acusada por eles de manter Cid em“cárcere privado”e de agredir o apresentador, dá-lo comida vencida e deixá-lo sem medicação. Também pediram uma tutela de urgência do pai, alegando sintomas de demência pela idade. À época, ele tinha 93 anos.\nRoger também disse em entrevistas que havia sido deserdado e abandonado pelo pai, de quem se afastou depois de desentendimentos sobre os custos de um estúdio mantido por Cid. Rodrigo também tinha problemas judiciais com o ex-âncora, tendo o processado por abandono afetivo. Na época, Fátima e Cid rebateram as acusações de ambos. Ele se disse“desonrado”e“jogado no lixo”pelo filho adotivo e declarou não querer se reaproximar.\nDesde setembro de 2023, o casal morava em uma casa na Região Serrana do Rio. Cid também era irmão do locutor Célio Moreira, que trabalhou na equipe inicial daGlobo.",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/morre-cid-moreira-aos-97-anos-no-rio/"
        },
        {
            "titulo": "Cícero Lucena lidera em João Pessoa com 52%, diz Datavox",
            "subtitulo": "Atual prefeito pode ser reeleito em 1º turno; 2º lugar tem empate entre Cartaxo (PT), Carneiro (Podemos) e Queiroga (PL)",
            "data": "3.out.2024 (quinta-feira) - 9h40\n\t\t\t\tatualizado: 3.out.2024 (quinta-feira) - 10h39",
            "autor": "PODER360",
            "texto": "Pesquisa Datavoxencomendada pelo portalPB Agorae divulgada nesta 5ª feira (3.out.2024) mostra que o atual prefeito de João Pessoa,Cícero Lucena(PP), lidera em intenções de votos pela capital paraibana, com 52%.\nOs candidatosLuciano Cartaxo(PT),Ruy Carneiro(Podemos) eMarcelo Queiroga(PL) estão tecnicamente empatados na margem de erro de 3,5 p.p (pontos percentuais), com 10,8%, 11% e 6,8%, respectivamente. Eis aíntegrada pesquisa (PDF – 8 MB).\n\nEis o cenário estimulado (quando os nomes dos candidatos são apresentados) de 1º turno:\nCícero Lucena(PP)–52%;\nLuciano Cartaxo(PT)–10,8%;\nRuy Carneiro(Podemos)–11%;\nMarcelo Queiroga(PL)–6,8%;\nCamilo Duarte(PCO)–1%;\nYuri Ezequiel(UP)–0,8%;\nindecisos– 12%;\nbranco/nulo– 5,6%.\nA pesquisa foi realizada pela Datavox de 1º a 2 de outubro de 2024. Foram entrevistadas 784 pessoas com 16 anos ou mais em João Pessoa (PB). O intervalo de confiança é de 95%. A margem de erro é de 3,5 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº PB-05122/2024.\nSegundo a Datavox, o custo do estudo foi de R$ 10.000. O valor foi pago pelo portalPB Agora.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar o Poder Monitor e ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/cicero-lucena-lidera-em-joao-pessoa-com-66-diz-datavox/"
        },
        {
            "titulo": "Modesto e Lopes empatam em Campo Grande, diz pesquisa",
            "subtitulo": "A ex-deputada (União Brasil) Rose Modesto aparece com 29,9%, enquanto a atual prefeita tem 26,8% das intenções de voto",
            "data": "3.out.2024 (quinta-feira) - 9h30",
            "autor": "PODER360",
            "texto": "PesquisaFutura Inteligênciadivulgada nesta 5ª feira (3.out.2024) mostra um empate na disputa pela Prefeitura de Campo Grande entre a ex-deputadaRose Modesto(União Brasil) e a atual prefeitaAdriane Lopes(PP). Modesto aparece com 29,9%, enquanto Lopes tem 26,8% das intenções de voto.\nEm seguida, está o deputado federalBeto Pereira(PSDB), com 20,4% dos votos. Eis aíntegra(PDF – 617 kB).\n\nEis os resultados no 1º cenário estimulado (quando os nomes dos candidatos são apresentados):\nRose Modesto(União Brasil) –29,9%;\nAdriane Lopes(PP) –26,8%;\nBeto Pereira(PSDB) –20,4%;\nCamila Jara(PT) –8,6%;\nBeto Figueró(Novo) –2,1%;\nUbirajara Martins(DC) –0,6%\nLuso Queiroz(Psol) –0,1%;\nindecisos–6,8%;\nbrancos/nulos/não vão votar–4,6%.\nA pesquisa foi realizada pela Futura Inteligência de 28 de setembro a 2 de outubro de 2024. Foram entrevistadas 600 pessoas com 16 anos ou mais em Campo Grande. O intervalo de confiança é de 95%. A margem de erro é de 4 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº MS-05372/2024.\nSegundo a empresa que fez a pesquisa, o custo do estudo foi de R$ 15.000. O valor foi pago pela empresa100% Cidades.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/modesto-e-lopes-empatam-em-campo-grande-diz-pesquisa/"
        },
        {
            "titulo": "PGR defende que Daniel Silveira vá para o regime semiaberto",
            "subtitulo": "Decisão final é do ministro do STF Alexandre de Moraes, relator do caso; ex-deputado está preso desde fevereiro de 2023",
            "data": "3.out.2024 (quinta-feira) - 9h26",
            "autor": "PODER360",
            "texto": "A PGR (Procuradoria Geral da República) defendeu na 4ª feira (2.out.2024) a progressão do ex-deputado federal Daniel Silveira (sem partido) para o regime semiaberto. Ele foicondenadoa 8 anos e 9 meses de prisão em 2022 por declarações contra ministros doSTF(Supremo Tribunal Federal).\nNo fim de agosto, a PGR haviapedidoexame criminológico e prova de “boa conduta” de Daniel Silveira. As informações foram enviadas ao STF pela Seap (Secretaria de Administração Penitenciária) do Rio de Janeiro, onde Silveira esta preso. Em 23 de setembro, o ministro da Corte Alexandre de Moraes, relator docaso, pediu que secretaria complementasse os dados enviados.\nEm 30 de setembro, a Seap-RJ enviou novas informações, que foram e encaminha pelo STF à PGR para que o órgão se manifestasse sobre a progressão de regime de Daniel Silveira.\n“Cumpridas as diligências e confirmado o atendimento aos requisitos de caráter subjetivo, impõe-se a concessão do benefício”, escreveu o vice-procurador-geral da República, Hindemburgo Chateaubriand Filho, na manifestação.\nDaniel Silveira foi presopor ordem do ministro Alexandre de Moraes, relator do caso, no mesmo dia em quegravou um vídeo em que xinga vários ministros do Supremoem 16 de fevereiro de 2021. Também faz acusações contra integrantes da Corte, como o suposto recebimento de dinheiro para tomar decisões.\nAlém de Moraes, foram citados Edson Fachin, Roberto Barroso, Dias Toffoli, Gilmar Mendes e Marco Aurélio. Da então composição da Corte, só Cármen Lúcia, Nunes Marques, Ricardo Lewandowski e Rosa Weber não foram mencionados. Saiba maisnesta reportagem, em que há a transcrição das declarações de Silveira.\nO ex-congressista ficou quase 8 meses em prisão domiciliar, sendo monitorado por uma tornozeleira eletrônica. Em novembro de 2021,  Moraesrevogou a prisão de Silveirae determinou medidas cautelares a serem adotadas por ele, incluindo a proibição do uso de redes sociais e de manter contato com demais investigados no inquérito que apura a existência de suposta milícia digital.\nEm março de 2022, Moraesdeterminou que Daniel Silveira voltasse a usar a tornozeleira eletrônica. Também o proibiu de participar de eventos públicos, e só permitiu que ele saísse de Petrópolis (RJ), onde mora, para viajar a Brasília por causa do mandato.\nO congressistacolocou a tornozeleiraem 31 de março. Silveira haviarecusadoa instalação do aparelho no dia anterior. Eleconcordouem colocar o dispositivo depois de Moraes determinarmultade R$ 15.000 por dia caso o equipamento não fosse fixado. O deputadodormiu na Câmara para evitar o cumprimento da decisão.\nA denúncia contra o deputado foi apresentada pela PGR em 17 de fevereiro de 2021. Daniel Silveira foi condenado pelo STF em abril de 2022 a 8 anos e 9 meses de prisão. No dia seguinte, o então presidenteJair Bolsonaro(PL)concedeua Silveira um indulto presidencial, perdoando a pena. Em maio de 2023, o STF anulou o indulto.\nEm 2 fevereiro de 2023, Silveira ficou sem mandato e perdeu o foro privilegiado. O ministro Alexandre de Moraes determinou sua prisão por descumprimento de medidas cautelares. Desde essa data, o ex-deputado está preso.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/pgr-defende-que-daniel-silveira-va-para-o-regime-semiaberto/"
        },
        {
            "titulo": "Santos anuncia parceria com WTorre para novo estádio",
            "subtitulo": "Obras da nova Vila Belmiro devem começar no início de 2025, com previsão de conclusão de 2 anos e meio a 3 anos",
            "data": "3.out.2024 (quinta-feira) - 9h15",
            "autor": "PODER360",
            "texto": "O presidente do Santos, Marcelo Teixeira,anunciouna 4ª feira (2.out.2024) um acordo com aWTorrepara a construção de um novo estádio na atual localização da Vila Belmiro. O projeto prevê que a conclusão se dará de 2 anos e meio a 3 anos. Embora as partes ainda não tenham assinado o acordo formal, Teixeira garantiu que finalizarão o processo em 60 dias.\n“O documento já está elaborado. Portanto, dentro do cronograma, nós cumpriremos todas as etapas entre os escritórios. Temos um período de 60 dias para concluir tudo e celebrar o acordo. Quais são os tópicos discutidos? Governança, onde o Santos manteve todas as cadeiras e camarotes”,declarou Teixeira a jornalistas.\n“Além disso, o projeto não contemplava cobertura inicialmente, mas acomodamos isso para garantir conforto total aos torcedores. Assim, aperfeiçoamos os direitos e deveres entre as partes”,afirmou.\nEnquanto a data de início das obras não é definida, o Santos já organizou uma transição e estabeleceu uma parceria de 10 anos com a Arena Mercado Livre Pacaembu, que servirá como sede temporária do clube em São Paulo.\n“Nós não temos estádio. Naturalmente, dependemos do Pacaembu. Quando as obras forem concluídas, o Pacaembu se tornará a casa do Santos. Portanto, não adianta antecipar fatos se não temos onde jogar. A responsabilidade pela obra do Pacaembu não é do Santos, mas estamos acompanhando tudo”,afirmou o dirigente.\nAtualmente, o Santos possui um acordo de naming rights com a Viva Sorte, válido até o final deste ano. Além disso, existe a possibilidade de prorrogação até o início das obras do novo estádio. Teixeira revelou que a parceria deverá continuar, e a empresa se tornará uma aliada no novo projeto.\n“Os R$ 15 milhões dos naming rights do novo estádio irão diretamente para a SPE (Sociedade de Propósito Específico) criada em parceria com a WTorre. O que exceder esse montante irá para o clube”, explicou.\nAlém do Santos, aViva Sortetambém tem acordos com outros clubes do futebol brasileiro, comoSão PauloeVasco, que estampam a marca da empresa em suas camisas.\nO Santos divulgou em seuInstagramnovas imagens do projeto da nova Vila Belmiro, estádio localizado no litoral de São Paulo. As imagens mostram como ficará o estádio quando estiver completamente finalizado, além dos arredores.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/santos-anuncia-parceria-com-wtorre-para-novo-estadio/"
        },
        {
            "titulo": "Chuva faz nível do Guaíba voltar a subir em Porto Alegre",
            "subtitulo": "Segundo dados da Agência Nacional de Águas e Saneamento Básico, estação da Usina do Gasômetro registrou marca de 2,72 m na 4ª feira",
            "data": "3.out.2024 (quinta-feira) - 8h35\n\t\t\t\tatualizado: 3.out.2024 (quinta-feira) - 8h47",
            "autor": "PODER360",
            "texto": "As chuvas registradas na região de Porto Alegre nas últimas semanas fez com que o nível das águas do Guaíba voltasse a subir. A alta foi de 51 centímetros em 2 dias.\nNa 4ª feira (2.out.2024), às 9h30, foi atingida a marca de 2,72 metros na estação da Usina do Gasômetro. Na 2ª feira (30.set), às 8h15, o nível estava em 2,21 metros. Os dados são daANA(Agência Nacional de Águas e Saneamento Básico).\nO nível de alerta para inundação é de 3,15 metros, e o nível de inundação da cidade é de 3,60 metros. O pico da cheia em maio de 2024 foi de 5,35 metros.\nA elevação, no entanto, não deverá continuar nos próximos dias.\nADefesa Civil do Estadoprevê tempo firme em todas as regiões nesta 5ª feira (3.out), o que deverá impedir que o nível do Guaíba volte a aumentar.\nCom informações daAgência Brasil.",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/chuva-faz-nivel-do-guaiba-voltar-a-subir-em-porto-alegre/"
        },
        {
            "titulo": "Fazenda atualiza lista de bets que podem atuar no Brasil até dezembro",
            "subtitulo": "Segundo o ministério, erros no sistema de recepção das notificações fizeram com que algumas empresas ficassem de fora da 1ª relação",
            "data": "3.out.2024 (quinta-feira) - 8h10",
            "autor": "PODER360",
            "texto": "O Ministério da Fazenda publicou na 4ª feira (2.out.2024) uma lista atualizada das empresas de bets autorizadas a atuar no Brasil até o fim do ano. A relação inclui casas de apostas populares, como aBetanoe aBet365. Na relação nacional, há 93 empresas com mais de 200 bets. Já as listas dos Estados têm 18 empresas.\nSegundo o ministério, houve erros no sistema de recepção das notificações.Por isso, 3 indicações realizadas em conformidade com os requisitos e prazos não haviam sido incluídas na 1ª lista publicada,divulgadana última 3ª feira (1º.out). Além disso, uma empresa e suas bets foram incluídas na relação depois da confirmação de que o pedido tinha sido devidamente assinado por um representante legal autorizado pela empresa. Leia aíntegrada lista federal (PDF – 209 kB).Aqui, a estadual (PDF – 403 kB).\nAbaixo, a relação das autorizações federais (cliqueaquipara abrir em outra aba do navegador):\n\nA relação de empresas e marcas que operam com autorizações estaduais foi atualizada depois do recebimento de comunicação oficial dos Estados do Rio de Janeiro e Minas Gerais. Até então, apenas Paraná e Maranhão haviam enviado os dados ao Ministério da Fazenda.Na nova relação estão bets como a VaideBet.\nEis as estaduais (aquio link para outra aba):\n\nCada empresa autorizada terá que pagar R$ 30 milhões para atuar no Brasil. Ou seja, o potencial de arrecadação com as companhias ultrapassa os R$ 3 bilhões.\nOs sites não divulgados pelo governo não podem mais oferecer apostas no Brasil. Os apostadores terão até 10 de outubro para resgatar dinheiro desses boletos. O domínio para de funcionar depois disso.\nO ministro da Fazenda,Fernando Haddad, disse na 2ª feira (30.set) que aAnatel(Agência Nacional de Telecomunicações)vai tirar do ar“cerca de 500, 600 sites” nos dias seguintes.\n“Se você que está me ouvindo tem algum dinheiro em casa de aposta, peça a restituição já, porque você tem o direito a ter o seu valor restituído”, declarou em entrevista à rádioCBN.\nO governo promoveu um processo de regulamentação das apostas on-line em 2024. Uma das preocupações é em relação ao vício dos apostadores e a eventuais consequências financeiras no bolso das famílias. OPoder360antecipoua informação de que beneficiários do Bolsa Família gastaram R$ 10,5 bilhões com as bets de janeiro a agosto, sendo R$ 3 bilhões só no último mês.\nO Banco Central demonstroupreocupaçãocom ocrescimentode transferências via Pix às casas de apostas. A autoridade monetária acompanha os dados para diagnosticar possíveis efeitos na inadimplência dos consumidores brasileiros, em especial os mais pobres.\nO problema não é exclusivamente brasileiro. Um estudo norte-americanomostrouque as bets pioraram as finanças de consumidores nos Estados Unidos.\nOPoder360tambémantecipouque os ministérios da Fazenda e da Saúde estudam criar uma cartilha informativa sobre vício e dependência em apostas. A ideia é que os 2 órgãos atuem com troca de informações para elaborar políticas conjuntas. Segundo o secretário de Prêmios e Apostas, Regis Dudena, um grupo de trabalho interministerial sobre o tema será criado.\n“Essa interação vai nos permitir receber informações técnicas e utilizar na nossa relação com as casas de apostas”, declarou em entrevista a este jornal digital.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/fazenda-atualiza-lista-de-bets-que-podem-atuar-no-brasil-ate-dezembro/"
        },
        {
            "titulo": "David Almeida tem 29,2% dos votos em Manaus, diz AtlasIntel",
            "subtitulo": "Deputados federais Capitão Alberto Neto (PL) e Amom Mandel (Cidadania) estão tecnicamente empatados em 2º lugar",
            "data": "3.out.2024 (quinta-feira) - 8h00",
            "autor": "PODER360",
            "texto": "Levantamento divulgado pelaAtlasIntelnesta 5ª feira (3.out.2024) mostra o atual prefeito de Manaus (AM),David Almeida(Avante), com 29,2% das intenções de voto. Ele lidera a disputa pela prefeitura da capital amazonense, segundo a pesquisa.\nO deputado federalCapitão Alberto Neto(PL) tem 22,1% das intenções. O colega da CâmaraAmom Mandel(Cidadania) tem 19,8%. Estão tecnicamente empatados, porque a margem de erro é de 3 pontos percentuais. Eis aíntegrada pesquisa (PDF – 6 MB).\nLeia o cenário estimulado (quando os nomes dos candidatos são apresentados aos entrevistados) de 1º turno:\nDavid Almeida (Avante)– 29,2%;\nCapitão Alberto Neto (PL)– 22,1%;\nAmom Mandel (Cidadania)– 19,8%;\nRoberto Cidade (União Brasil)– 14,5%;\nMarcelo Ramos (PT)– 8,9%;\nWilker Barreto (Mobiliza)– 0,9%;\nGilberto Vasconcelos (PSTU)– 0,1%;\nbrancos/nulos– 3,3%.\nnão sabem– 1,2%.\nA pesquisa foi realizada pela AtlasIntel de 27 de setembro a 2 de outubro de 2024. Foram entrevistadas 1.194 pessoas com 16 anos ou mais em Manaus. O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado noTSE(Tribunal Superior Eleitoral) sob o nº AM-00302/2024.\nSegundo a empresa que fez o levantamento, o custo do estudo foi de R$ 35.000. O valor foi pago com recursos próprios.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/david-almeida-tem-292-dos-votos-em-manaus-diz-atlasintel/"
        },
        {
            "titulo": "Israel anuncia morte de Rawhi Mushtaha, chefe do Hamas em Gaza",
            "subtitulo": "Segundo as Forças de Defesa de Israel, a morte do líder se deu cerca de 3 meses atrás em ataque na Faixa de Gaza",
            "data": "3.out.2024 (quinta-feira) - 7h44",
            "autor": "PODER360",
            "texto": "As FDI (Forças de Defesa de Israel) anunciaram nesta 5ª feira (3.out.2024) a morte de Rawhi Mushtaha, líder do grupo extremista Hamas na Faixa de Gaza.\nSegundo a publicação, a morte se deu em um ataque em Gaza, cerca de 3 meses atrás. Além de Mushtaha, morreram o então chefe da segurança do escritório político do Hamas,Sameh al-Siraj; e o comandante do Mecanismo de Segurança Geral do grupo, Sami Oudeh.\nO ataque foi realizado quando os integrantes do grupo estavam escondidos em um complexo subterrâneo na Faixa de Gaza. O local, de acordo com Israel, servia como centro de comando e controle.\nAs FDI declararam que o Hamas não divulgou as mortes para“evitar a perda de moral e funcionamento de seus agentes”.\nDe acordo com o exército israelense, Rawhi Mushtaha tomava decisões militares dentro do Hamas, além de atuar como chefe da governança civil do grupo. Era considerado uma das figuras mais importantes do gabinete político do grupo.\nEm 7 de outubro de 2023, o grupo extremista Hamasrealizou um ataque surpresaa Israel. O governo israelensedeclarou guerrae passou a realizar operações de retaliação.\nDesde o ataque, Gaza tem sido privada de comida, água, energia e combustível pelo cerco de Israel ao território, controlado pelo Hamas.\nEmbora seja o maior conflito armado na região nos últimos anos, a disputa territorial entre palestinos e judeus se arrasta por décadas.\nOs atritos começaram depois que a ONUfez a partilha da Palestina em territórios árabes (Gaza e Cisjordânia) e judeus (Israel), na intenção de criar um Estado judeu. No entanto, os árabes recusaram a divisão,alegando terem ficado com as terras com menos recursos.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/israel-anuncia-morte-de-rawhi-mushtaha-chefe-do-hamas-em-gaza/"
        },
        {
            "titulo": "Setor antecipa proibição de cartão de crédito para pagar bets",
            "subtitulo": "Associação diz que a medida se baseia em preocupação com “superendividamento da população”; decisão já está valendo",
            "data": "3.out.2024 (quinta-feira) - 6h40",
            "autor": "PODER360",
            "texto": "Inicialmente prevista para entrar em vigor em 1º de janeiro, a proibição do pagamento de bets com cartão de crédito foi antecipada e passou a valer na 3ª feira (1º.out.2024). A Abecs (Associação Brasileira das Empresas de Cartões de Crédito e Serviços) aprovou a medida em reunião extraordinária.\nA proibição deste tipo de pagamento às bets (empresas de apostas eletrônicas) só valeria a partir de 2025, quando entra em vigor o novo modelo de regulação de apostas eletrônicas elaborado pelo Ministério da Fazenda. No entanto, o crescente endividamento dos apostadores fez o setor privado antecipar a decisão.\n“A decisão da Abecs baseia-se na crescente preocupação do setor de cartões em torno da prevenção ao superendividamento da população e do crescimento das apostas on-line no país, que, entre outras consequências, pode gerar impactos significativos no endividamento e no consumo relacionado ao varejo e ao setor de serviços”, disse a associação em nota.\nA Abecs declarou que o uso de cartão de crédito no segmento de bets é inexpressivo. Conforme a entidade, a maioria das apostas on-line é paga via Pix.\n“É importante debater o veto ao uso de outras linhas de financiamento para fins de apostas. Como se sabe, o Pix é hoje o maior responsável pelos lances realizados em jogos on-line, tendo se mostrado um meio de acesso a linhas de crédito, como o cheque especial, e, por consequência, um importante vetor de endividamento”, acrescentou a Abecs.\nOs números, no entanto, variam. A Abecs estima em menos de 1% o volume de apostas eletrônicas pagas em cartões. Em entrevista recente àAgência Brasil, o secretário de Prêmios e Apostas do Ministério da Fazenda, Regis Dudena, calculou a proporção em 5%. No último dia 26, o presidente do BC (Banco Central), Roberto Campos Neto, estimou a participação dos cartões em 10% a 15% das apostas nas bets.\nCom informações daAgência Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/setor-antecipa-proibicao-de-cartao-de-credito-para-pagar-bets/"
        },
        {
            "titulo": "Saiba quem são os candidatos de capitais mais buscados no Google",
            "subtitulo": "Ranking é baseado no índice de interesse de busca; plataforma alerta que os dados não devem ser interpretados como intenção de voto",
            "data": "3.out.2024 (quinta-feira) - 6h01",
            "autor": "Bárbara Pinheiro redatora",
            "texto": "A pedido doPoder360, o Google analisou as buscas na plataforma pelos 5 candidatos mais bem colocados nas capitais brasileiras pelas principais pesquisas eleitorais. A colocação pode ter variado durante o período do pedido e a publicação desta reportagem. O período analisado foi de 16 de agosto, início da campanha eleitoral, a 30 de setembro.\nOrankingé baseado no índice de interesse de busca, já que não há dados absolutos da quantidade de pesquisas feitas. A popularidade é relativa ao número total de pesquisas do Google realizadas em cada capital brasileira. A plataforma alerta que osdadosnão devem ser interpretados como intenção de voto.\nBelo Horizonte – capital de Minas Gerais\nMauro Tramonte(Republicanos) – 30,5%;\nDuda Salabert(PDT) – 26,5%\nBruno Engler(PL) – 21,3%\nFuad Noman(PSD) – 16,9%\nRogério Correia(PT) – 4,7%\nRio de Janeiro – capital do Rio de Janeiro\nEduardo Paes(PSD) – 48%;\nAlexandre Ramagem(PL) – 29,4%;\nRodrigo Amorim* (União Brasil) – 13,4%;\nTarcísio Motta(Psol) – 7,9%;\nCyro Garcia(PSTU) – 1,3%.\nSão Paulo – capital de São Paulo\nPablo Marçal(PRTB) – 55,3%;\nJosé Luiz Datena(PSDB) – 17,6%;\nGuilherme Boulos(Psol) – 10,5%;\nTabata Amaral(PSB) – 9,6%;\nRicardo Nunes(MDB) – 7%.\nVitória – capital do Espírito Santo\nLorenzo Pazolini(Republicanos) – 55,6%;\nJoão Coser(PT) – 28%;\nLuiz Paulo Vellozo Lucas(PSDB) – 10,6%;\nCapitão Assumção(PL) – 3,8%;\nCamila Valadão(Psol) – 2%.\nCuiabá – capital do Mato Grosso\nEduardo Botelho(União Brasil) – 36,4%;\nAbilio Brunini(PL) – 28,1%;\nLúdio Cabral(PT) – 25,8%;\nDomingos Kennedy(MDB) – 9,6%.\nCampo Grande – capital do Mato Grosso do Sul\nBeto Pereira(PSDB) – 37%;\nRose Modesto(União Brasil) – 31,1%;\nCamila Jara(PT) – 16,2%;\nAdriane Lopes(PP) – 14,1%;\nUbirajara Martins(DC) – 1,7%.\nGoiânia – capital de Goiás\nSandro Mabel(União Brasil) – 34,1%;\nAdriana Accorsi(PT) – 23%;\nFred Rodrigues(PL) – 18,3%;\nVanderlan Cardoso(PSD) – 15,7%;\nMatheus Ribeiro(PSDB) – 8,9%.\nBelém – capital do Pará\nÉder Mauro(PL) – 45%;\nIgor Normando(MDB) – 34,8%;\nEdmilson Rodrigues(Psol) – 11,4%;\nThiago Araújo(Republicanos) – 6,3%;\nJefferson Lima(Podemos) – 2,5%.\nBoa Vista – capital de Roraima\nCatarina Guerra(União Brasil) – 64%;\nArthur Henrique(MDB) – 16,2%;\nMauro Nakashima(PV) – 9,9%;\nAntonio Nicoletti(União Brasil) – 9,5%;\nLincoln Freire(Psol) – 0,4%.\nMacapá – capital do Amapá\nDr. Furlan(MDB) – 43,9%;\nAline Gurgel(Republicanos) – 16,3%\nPaulo Lemos(Psol) – 16%;\nGilvam Borges(Avante) – 12,8%;\nPatrícia Ferraz(PSDB) – 11,1%.\nManaus – capital do Amazonas\nDavid Almeida(Avante) – 27,8%;\nAmom Mandel(Cidadania) – 25,4%;\nRoberto Cidade(União Brasil) – 24,1%;\nAlberto Neto(PL) – 13,6%;\nMarcelo Ramos(PT) – 9,1%.\nPalmas – capital do Tocantins\nEduardo Siqueira Campos(Podemos) – 91,7%\nJanad Valcari(PL) – 8,3%\nJunior Geo(PSDB) – 0%;\nLucia Viana(Psol) – 0%.\nPorto Velho – capital de Rondônia\nMariana Carvalho(União Brasil) – 47,8%;\nEuma Tourinho(MDB) – 21,7%;\nLéo Moraes(Podemos) – 16,8%;\nCélio Lopes(PDT) – 7,6%;\nSamuel Costa(Rede) – 6,1%.\nRio Branco – capital do Acre\nTião Bocalom(PL) – 46,2%;\nMarcus Alexandre(MDB) – 29,6%;\nEmerson Jarude(Novo) – 21,6%;\nJenilson Leite(PSB) – 2,5%.\nAracaju – capital do Sergipe\nYandra Moura(União Brasil) – 58,8%;\nLuiz Roberto(PDT) – 25,6%;\nDanielle Garcia(MDB) – 8,2%;\nCandisse Carvalho(PT) – 7,1%;\nEmília Corrêa(PL) – 0,3%.\nFortaleza – capital do Ceará\nAndré Fernandes(PL) – 36,8%;\nJosé Sarto(PDT) – 20,5%;\nEvandro Leitão(PT) – 17,8%;\nCapitão Wagner(União Brasil) – 15,5%;\nEduardo Girão(Novo) – 9,3%.\nJoão Pessoa – capital da Paraíba\nCícero Lucena(PP) – 50,9%;\nRuy Carneiro(Podemos) – 24,7%;\nLuciano Cartaxo(PT) – 13,8%;\nMarcelo Queiroga(PL) – 10,4%;\nCamilo Duarte(PCO) – 0,2%.\nMaceió – capital do Alagoas\nJoão Henrique Caldas(PL) – 59%;\nRafael Brito(MDB) – 18,9%;\nLobão(Solidariedade) – 14,3%;\nLenilda Luna(UP) – 6,1%;\nNina Tenório(PCO) – 1,7%.\nNatal – capital do Rio Grande do Norte\nPaulinho Freire(União Brasil) – 38,4%;\nNatália Bonavides(PT) – 34,8%;\nCarlos Eduardo Alves(PSD) – 19,3%;\nRafael Motta(Avante) – 5,3%;\nNando Poeta(PSTU) – 2,3%.\nRecife – capital de Pernambuco\nJoão Campos(PSB) – 62%;\nGilson Machado(PL) – 18,5%;\nDaniel Coelho(PSD) – 13,2%;\nDani Portela(Psol) – 4,6%;\nTecio Teles(Novo) – 1,8%.\nSalvador – capital da Bahia\nBruno Reis(União Brasil) – 59,2%;\nGeraldo Júnior(MDB) – 23,2%;\nKleber Rosa(Psol) – 13,3%;\nEslane Paixão(UP) – 3,1%;\nVictor Marinho (PSTU) – 1,2%.\nSão Luís – capital do Maranhão\nEduardo Braide(PSD) – 65,2%;\nDuarte Jr.(PSB) – 30,7%;\nWellington do Curso(Novo) – 3,7%;\nYglésio Moyses(PRTB) – 0,3%;\nFábio Câmara(PDT) – 0,1%.\nTeresina – capital do Piauí\nFábio Novo(PT) – 49,5%;\nSilvio Mendes(União Brasil) – 36,6%;\nDr Pessoa(PRD) – 12,3%;\nTonny Kerley(Novo) – 1,6%;\nFrancinaldo Leão(Psol) – 0%.\nCuritiba – capital do Paraná\nEduardo Pimentel(PSD) – 38,9%;\nLuciano Ducci(PSB) – 16,8%;\nRoberto Requião(Mobiliza) – 15,1%;\nNey Leprevost(União Brasil) – 14,7%;\nCristina Graeml(PMB) – 14,5%.\nFlorianópolis – capital de Santa Catarina\nTopázio Neto(PSD) – 43,9%;\nDario Berger(PSDB) – 28,5%;\nMarquito(Psol) – 25,5%;\nVanderlei Lela(PT) – 1,1%;\nPedrão Silvestre(PP) – 1,1%.\nPorto Alegre – capital do Rio Grande do Sul\nMaria do Rosário(PT) – 40,3%;\nJuliana Brizola(PDT) – 27%;\nSebastião Melo(MDB) – 21%;\nFelipe Camozzato(Novo) – 9,8%;\nCesar Pontes(PCO) – 1,9%.\n* O registro de candidatura de Rodrigo Amorim à Prefeitura do Rio foiindeferidoem 5 de setembro pelo TRE (Tribunal Regional Eleitoral).",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/saiba-quem-sao-os-candidatos-de-capitais-mais-buscados-no-google/"
        },
        {
            "titulo": "Lula e ministros se reúnem nesta 5ª feira para tratar das bets",
            "subtitulo": "Alckmin (vice-presidente), Rui Costa (Casa Civil), Haddad (Fazenda), Wellington Dias (Desenvolvimento Social), Nísia (Saúde) e Fufuca (Esporte) participam",
            "data": "3.out.2024 (quinta-feira) - 6h00",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) se reúne nesta 5ª feira (3.out.2024) com ministros do governo para tratar das apostas esportivas, as chamadas bets.\nA discussão sobre o tema tem se intensificado nas últimas semanas por causa do impacto no orçamento e na saúde dos apostadores. O encontro será realizado às 15h, no Palácio do Planalto, em Brasília.\nParticipam além de Lula:\nGeraldo Alckmin, vice-presidente e ministro do Desenvolvimento, Indústria, Comércio e Serviços;\nRui Costa, ministro da Casa Civil;\nFernando Haddad, ministro da Fazenda;\nWellington Dias, ministro do Desenvolvimento e Assistência Social, Família e Combate à Fome;\nNísia Trindade, ministra da Saúde;\nAndré Fufuca, ministro do Esporte.\nNa 6ª feira (27.set), Haddadafirmouque Lula“pediu providências”aos ministérios envolvidos e está“munido de todos os instrumentos”para coibir abusos envolvendo as bets.\nSegundo Haddad, a regulamentação tinha de ter sido feita durante o governoJair Bolsonaro(PL), conforme a legislação determinava. Em tom crítico, disse ainda que o antecessor de Lula“sentou em cima do problema”.\nUm levantamento do BC (Banco Central)indicouque as casas de apostas receberam R$ 10,51 bilhões de beneficiários do Bolsa Família de janeiro a agosto deste ano. Os pagamentos foram feitos via Pix.\nComomostrouoPoder360, o governo prepara para a próxima semana um pacote contra o vício em apostas esportivas.\nAs ações que devem entrar no plano estão sendo construídas pelo Ministério da Fazenda e pelo Planalto. Uma das saídas em discussão, segundo apurou este jornal digital, é um reforço no tema da educação financeira para que as pessoas não comprometam suas rendas.\nNo STF (Supremo Tribunal Federal), aCNC(Confederação Nacional do Comércio de Bens, Serviços e Turismo)contestaa Lei 14.790 de 2023, também conhecida como Lei das Bets. A entidade busca tornar a lei inconstitucional por meio de uma ADI (Ação Direta de Inconstitucionalidade).\nA discussão no Congresso Nacional também se intensificou. AoPoder360, o senadorIrajá(PSD-TO)disseque o debate sobre as apostas esportivas reforça a necessidade de regulamentar cassinos, bingos e jogo do bicho. Segundo o relator do PL (projeto de lei)2.234 de 2022, os jogos do “mundo real” criam emprego, renda e investimentos, ao contrário das bets.\nLeia mais sobre o assunto:\nLeia lista das bets autorizadas a funcionar até dezembro\nFebraban sugere a Haddad suspender uso de Pix em bets\nQuem tem dinheiro em bets ilegais tem até 10 de outubro para sacar",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-e-ministros-se-reunem-nesta-5a-feira-para-tratar-das-bets/"
        },
        {
            "titulo": "Bloqueio do X privou brasileiros de informações do establishment mundial",
            "subtitulo": "Em 1 mês de impedimento de uso da rede social, brasileiros perdem postagens de personalidades de esquerda e de direita em vários países",
            "data": "3.out.2024 (quinta-feira) - 6h00",
            "autor": "Paulo Silva Pinto editor sênior",
            "texto": "O Brasil completou na 2ª feira (30.set.2024)1 mês sem acesso ao X(ex-Twitter). A rede social de Elon Musk está suspensa no país desde 31 de agosto porordemdo ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes. Leia aíntegrada decisão (PDF – 374 kB).\nDiferentemente do que parte da intelectualidade brasileira de esquerda e de alguns ministros do STF dizem, o X não é uma rede social usada com maior intensidade por pessoas de direita. O governo do presidenteLuiz Inácio Lula da Silva(PT) e seus ministros eram ativos na plataforma antes de migrarem (em parte) para a Threads, da Meta, e a Bluesky, fundada por Jack Dorsey, ex-CEO do antigo Twitter.\nVárias personalidades com cargos relevantes e influência global, de perfis variados, usam o X para anunciar decisões, comunicar fatos e fazer comentários de forma direta. Isso significa que, com o bloqueio, brasileiros deixaram de ter acesso facilitado a essas informações ao mesmo tempo que a mídia de outros países.\nUm exemplo é a vice-presidente dos EUA,Kamala Harris, candidata a presidente pelo Partido Democrata. Outro caso é o do líder supremo do Irã, aiatolá Ali Khamenei, que tem utilizado o X para comentar a ofensiva israelense e manifestar apoio ao Hamas e ao Hezbollah na escalada dos conflitos no Oriente Médio. Obviamente, é possível entrar nos sites da campanha de Kamala Harris e do governo do Irã para checar informações. Dará muito mais trabalho. Nenhuma rede social oferece um grupo tão relevante e variado de personalidades do establishment mundial de uma vez só, tudo junto. Threads e Bluesky não chegam nem perto disso.\nPor causa do bloqueio da rede de Elon Musk no Brasil, quem precisa se informar com rapidez ficou sem essa facilidade por causa da decisão de Alexandre de Moraes. Advogados, operadores do mercado financeiro, empresários, jornalistas, ONGs e muitos outros estamentos da sociedade estão tendo de se virar visitando site por site de autoridades globais.\nOPoder360compilou alguns casos de personagens globais que usam o X com intensidade para divulgar informações e análises. Algumas sequer têm contas ativas nas redes concorrentes.\n\n“O X é uma riquíssima fonte de informações”, afirmou a jornalista e articulista doPoder360Luciana Moherdaui. Ela é pesquisadora doIEA-USP(Instituto de Estudos Avançados da Universidade de São Paulo) nas áreas de governança e inteligência artificial.\nNa avaliação de Moherdaui, há 3 aspectos negativos no bloqueio do X:\nobstrui o trabalho de veículos jornalísticos;\nimpede o acesso a fontes de informação;\ninterdita o debate.\nA pesquisadora da USP disse que o uso do X ao longo dos anos resultou para ela e muitas pessoas na construção de um acervo de postagens. O acesso a essa memória está bloqueado. O X está suspenso para novas publicações e para o acesso ao que já foi publicado. “Perdi 16 anos de curadoria”, afirma.\nA pesquisadora cita o fato de que outras redes também divulgam informações que o STF considera negativas para a defesa da democracia sem que enfrentem restrições.\n“Parece-me mais um debate ideológico e político do que um debate técnico. Até que ponto o ministro[do STF]Alexandre de Moraes vai ficar listando exigências para o Twitter voltar ao ar? A gente não sabe, não há números”, diz Moherdaui.\nA jornalista norte-americana especializada em tecnologia Taylor Lorenz publicou em 31 de agosto oartigo“The burning of the Library of Alexandria for fandoms”, em português“A queima da Biblioteca de Alexandria para comunidades de interesse”. O título reproduz comentário de um usuário do X. Lorenz cita osstans, neologismo da língua inglesa em referência aos defensores ardorosos de determinadas causas.\n“Os stans brasileiros têm sido defensores ferrenhos e vocais dos direitos LGBTQ+, do ativismo ambiental e da justiça racial. Em 2019, quando os incêndios na floresta amazônica estavam acontecendo, os stans brasileiros impulsionaram a hashtag #PrayforAmazonia para chamar a atenção global para a crise. Em 2020, os stans brasileiros desempenharam um papel crucial com a hashtag #VidasNegrasImportam, a versão em português do Black Lives Matter, e organizaram protestos virtuais”, diz o texto.\nNa avaliação da autora, o bloqueio pode ter consequências culturais e também políticas.“A perda do Twitter como uma ferramenta de engajamento político pode, em última análise, prejudicar inúmeros jovens brasileiros digitalmente sofisticados, cujas identidades de stan estão interligadas com seu ativismo político”, afirma.\nSegundo Lorenz, a repercussão do X é consequência de características específicas da rede:“O design do Twitter, com seu foco em informações em tempo real, texto pesquisável, tendências de hashtags e alcance global, é realmente o principal, se não o único, espaço onde os fãs podem se mobilizar rapidamente, criar momentos virais e influenciar a cultura popular em grande escala”.\nO artigo menciona também a relevância dos usuários brasileiros do X na indústria de entretenimento nos EUA e em outros países. Por isso, o bloqueio pode resultar em prejuízo no setor e no X.\nLorenz faz também críticas a Musk:“Ele pode eventualmente perder dinheiro suficiente para acabar cumprindo a contragosto as leis locais. Enquanto isso, todo o fiasco é outro lembrete de quão arrogantemente Musk trata essas comunidades frágeis”.\nEmentrevistana 2ª feira (30.set.2024) ao programa “Roda Viva”, daTV Cultura, a presidente do TSE (Tribunal Superior Eleitoral), ministra Cármen Lúcia, defendeu a decisão de suspender o X no Brasil.\n“Em um Estado soberano, todos nós, cidadãos, e todas as empresas que atuam aqui, incluindo as plataformas, que também são empresas, precisam cumprir a lei do país. É assim em qualquer lugar. O Brasil não é menor, o Brasil não é o quintal de ninguém”, declarou.\nA ministra disse não poder avaliar se houve redução da disseminação de fake news desde o início do bloqueio do X. “Não tenho dado sobre isso. O que eu sei é que, há 6 meses, 8 meses, todo o discurso, inclusive da imprensa, e presto muita atenção ao que a imprensa fala, porque sei que ela me ajuda a melhorar, era que esta eleição seria uma eleição em que o grande problema seria esse. Não foi”, declarou.\nEla afirmou, ainda, avaliar que não houve impacto para a liberdade de expressão com o bloqueio do X.“Não tenho critério para medir o impacto, mas também não acredito que tenha tido. E isso mostra sempre que somos capazes de tocar a vida com outras alternativas”, afirmou.\nNinguém no programaRoda Vivaquestionou a ministra sobre o que esta reportagem mostra, sobre como o bloqueio do X privou brasileiros de terem acesso facilitado a inúmeras autoridades globais. Nem sobre o fato de até ministros do próprio STF terem usado o X de maneira intensa nos anos recentes.\nQuando o presidente dos Estados Unidos,Joe Biden(democrata),anunciou sua desistênciade concorrer à reeleição, o comunicado foi publicado 1º no X, em 21 de julho, e só 3 dias depois ele semanifestou publicamentesobre a decisão.\nO X foi usado para a divulgação de várias informações após o bloqueio no Brasil:\nHezbollah– amortedo líder do Hezbollah, Hasan Nasrallah, em Beirute (Líbano), depois de um ataque israelense, foi divulgada 1º por um oficial do Exército de Israel na plataforma. Com o X bloqueado, a mídia brasileira publicou a notícia depois de veículos jornalísticos de outros países;\nLíbano– o início da operação militar terrestre israelense no sul do Líbano, foi anunciado na 2ª feira (30.set) pelo Exército de Israel no X. As FDI (Forças de Defesa de Israel) também usam o Telegram para divulgar informações, mas o canal tem só 142.000 inscritos no total. É desconhecido o número de brasileiros que acompanham por lá as notícias do conflito;\nexílio deGonzález– a ida de Edmundo González (Plataforma Unitária Democrática, centro-direita), opositor de Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda), foi anunciada pelo ministro das Relações Exteriores espanhol, José Manuel Alvarez, também no X. A chegada de González à Espanha, em 8 de setembro,foi divulgadapela líder opositora María Corina na mesma rede social.\nA oposição venezuelana frequentemente usa o X para criticar o regime chavista após as eleições presidenciais de 28 de julho de 2024.Madurosaiu com novo mandato de 6 anos em um pleito contestado por parte da comunidade internacional.\nOs grupos extremistas fazem parte do que seus defensores chamam de Eixo da Resistência, que o Irã apoia. Alguns dos pronunciamentos do aiatolá são publicados em veículos estatais iranianos. Esses sites são de uso pouco amigável e muitas vezes ficam fora do ar.\nO 2º atentado contra o ex-presidente dos Estados UnidosDonald Trump, em 15 de setembro, também repercutiu no X. O republicano foi alvo de um tiroteio próximo de seu campo de golfe em West Palm Beach, na Flórida.\nO Serviço Secreto norte-americano usou a plataforma para informar que estava trabalhando com a polícia de Palm Beach na investigação do caso.Kamala Harrisrecorreu ao X parase solidarizar com o adversário.\nO X, mesmo quando não divulga notícias em 1ª mão, amplifica pautas que poderiam passar despercebidas. Muitos brasileiros reclamam que temas importantes, como ocaso do rappernorte-americano Sean ‘Diddy’ Combs, perdem visibilidade no Brasil por estarem restritos a outras redes.\nPreso em Nova York em 16 de setembro por acusações de abuso sexual sistemático, coerção por drogas e violência física contra várias mulheres, o caso foi noticiado por veículos nacionais e internacionais. No entanto, internautas afirmam que, se o X estivesse disponível, o assunto teria maior alcance e acesso no Brasil.\nEm 17 de setembro de 2024, mais de 50 intelectuais de esquerdaassinaramuma carta de apoio ao bloqueio do X. Escreveram que“todos aqueles que defendem valores democráticos devem apoiar o Brasil em sua busca pela soberania digital”. Mas não informaram que ao menos 30 delesseguiam usandoseus perfis na plataforma.\nO documento foi assinado por nomes como Gabriel Zucman e Thomas Piketty. Entre os signatários brasileiros, estão José Graziano, Helena Martins, Marcos Dantas e Sergio Amadeu da Silveira.\nO sociólogo Muniz Sodréargumentouem artigo publicado no jornalFolha de S.Paulono sábado (28.set.2024) que o bloqueio mostrou que a rede não é indispensável quanto diz ser e que só haveria“censura”à liberdade de expressão se veículos de mídia ou jornalistas fossem suspensos. Sodré não menciona a lista de informações que nos últimos 30 dias foram publicadas primeiro no X e o efeito que isso pode ter tido para brasileiros sem acesso a essa rede.\nCom a saída do X do Brasil, internautas buscaram alternativas em outras plataformas, como Threads e Bluesky. Mas essas redes têm poucos usuários no Brasil. Eis o total de cada uma das redes e do X no país:\nX(ex-Twitter) – 21 milhões;\nBluesky– 4 milhões;\nThreads– 3,3 milhões.\nO presidenteLuiz Inácio Lula da Silva(PT) foi uma das primeiras autoridades a seregistrar no Threads, acompanhado por ministros e deputados. O número de seguidores é bem menor do que mantém no X. É também assim com outros políticos.\n\nApós as críticas de Musk ao Judiciário brasileiro e ao ministro Alexandre de Moraes, governistas já haviam ameaçado abandonar o X em favor do Bluesky. No entanto, apesar das promessas, mantiveram seus perfis ativos na rede social de Musk.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/bloqueio-do-x-privou-brasileiros-de-informacoes-do-establishment-mundial/"
        },
        {
            "titulo": "Saiba o que governistas pretendem fazer para limitar as bets",
            "subtitulo": "Projetos apresentados por vice-líder e pela presidente do PT criam regras sobre limite de apostas, publicidade e saques dos prêmios",
            "data": "3.out.2024 (quinta-feira) - 5h58",
            "autor": "Naomi Matsui repórter",
            "texto": "Congressistas aliados ao governo deLuiz Inácio Lula da Silva(PT) apresentaram projetos para criar regras sobre o funcionamento dasapostas de quota fixa, as chamadasbets. Até esta 4ª feira (2.out.2024), deputados e senadores do PT haviam apresentado 7 propostas.\nOs textos sugerem normas sobre quem pode apostar, limite para valores e forma de pagamento.Também atribuem funções para o Ministério da Fazenda, a fim de estabelecer o monitoramento das apostas e penalidades para empresas e pessoas infratoras.\n\nO vice-líder do governo na Câmara, o deputadoReginaldo Lopes(PT-MG), apresentou 3 projetos sobre o tema.\nUma das propostasdetermina que apostadores poderão destinar às bets apenas 1% de sua renda mensal total. Caberia ao Ministério da Fazenda cruzar dados bancários dos usuários com valores repassados aos sites.\nO deputado também pede que beneficiários de programas sociais fiquem impedidos de repassar qualquer valor às bets.\nA sugestão, que consta na proposta de congressistas de outros partidos, veio depois de umestudo do BC(Banco Central) mostrar que asbets receberam R$ 3 bilhões de beneficiários do Bolsa Famíliaem agosto de 2024.\n\nReginaldo também pede a proibição da publicidade de bets em todos os meios de comunicação. A regra valeria para times de futebol, grandes beneficiados de patrocínios possibilitados peloboomdas apostas.\nSe aprovada, a medida prejudicaria o futebol brasileiro –a imensa maioria dos times vive de bets. Até o Campeonato Brasileiro tem o nome vendido para uma empresa do setor, a Betano.\nA presidente do PT,Gleisi Hoffmann(PR), e o senadorRandolfe Rodrigues(PT-AP), também apresentaram projetos para proibir esse tipo de publicidade.\nNo sábado (28.set), Gleisiafirmou que esse tipo de publicidade incentiva o vício, e que beneficiários do Bolsa Família que fazem apostas não devem ser“estigmatizados”.\n“Se a propaganda das bets não for proibida, não adianta regulamentar nem tentar limitar acesso à jogatina. O vício induzido pela publicidade ameaça a economia do país e de todas as famílias, não só das mais vulneráveis. Estigmatizar o pessoal do Bolsa Família não é solução”, escreveu a deputada em seus perfis nas redes sociais.\nAinda não há lei proibindo bets de patrocinar times de futebol. Mas algumasserão banidas por não terem solicitado registro formalpara operar no Brasil. Entre elas, Esportes da Sorte, Stake, Betvip e Reals Bet, que hoje bancam Corinthians, Athletico-PR, Bahia, Grêmio, Ceará, Santa Cruz, Náutico, Sport e Coritiba.\nNa semana passada, o presidente do Senado,Rodrigo Pacheco(PSD-MG), afirmou aoPoder360quepretende pautar propostas sobre o temaapós o 1º turno das eleições municipais.\nPacheco disse, no entanto, que ainda discutirá com líderes partidários e integrantes do governo quais propostas colocará sob votação.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/saiba-o-que-governistas-pretendem-fazer-para-limitar-as-bets/"
        },
        {
            "titulo": "De Gleisi a Girão: congressistas intensificam projetos contra bets",
            "subtitulo": "Deputados e senadores de diferentes espectros apresentaram 28 propostas nos últimos 30 dias",
            "data": "3.out.2024 (quinta-feira) - 5h57",
            "autor": "Maria Laura Giuliani redatora",
            "texto": "Deputados e senadores têm intensificado a apresentação de propostas para endurecer punições e criar regras sobre o funcionamento de apostas de quota fixa, as chamadas bets.\nJá são 30 projetos protocolados em 2024, dos quais, 28 só nos últimos 30 dias. A “chuva” de projetos veio depois de a repercussão sobre as bets tomar o noticiário econômico e social.\nO volume representa um aumento ao registrado em anos anteriores. De 2019 a 2023, somente 10 projetos foram propostos, a maioria (6) apresentada em 2023, ano em que foi sancionada aleique regulamenta as bets.\nA ideia de regulamentar as bets uniu adversários políticos, comoGleisi Hoffmann(PT-PR) eEduardo Girão(Novo-CE),Hélio Lopes(PL-RJ) eRandolfe Rodrigues(PT-AP).\nA maioria (26) está na fase inicial de tramitação. Outros 14 estão em comissões.\nOprojetomais avançado é de Girão: proíbe atletas e influenciadores de fazer publicidade para jogos de azar. Foi apresentado em julho de 2023, tem relatório e aguarda votação na Comissão de Esporte do Senado desde abril.\nAliados do governo –inclusive Gleisi, presidente do partido deLula– querem regras sobre quem pode apostar, limite para valores e forma de pagamento.\nO vice-líder do governo na Câmara,Reginaldo Lopes(PT-MG), apresentou 3 projetos. Um deles pede a proibição da publicidade de bets em todos os meios de comunicação.\nA regra valeria para clubes de futebol, grandes beneficiados peloboomdas apostas. Se aprovado, impactaria o futebol brasileiro –a imensa maioria dos times vive de bets. Até o Campeonato Brasileiro tem o nome vendido para uma empresa do setor, a Betano.\n\nNa semana passada, o presidente do Senado,Rodrigo Pacheco(PSD-MG), afirmou aoPoder360quepretende pautar propostas sobre o temaapós o 1º turno das eleições municipais.\nPacheco disse, no entanto, que ainda discutirá com líderes partidários e integrantes do governo quais propostas colocará sob votação.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/de-gleisi-a-girao-congressistas-intensificam-projetos-contra-bets/"
        },
        {
            "titulo": "Horário eleitoral em rádio e TV termina nesta 5ª feira",
            "subtitulo": "Data também marca o último dia para realização de comícios e debates; o 1º turno será realizado no domingo (6.out)",
            "data": "3.out.2024 (quinta-feira) - 5h55",
            "autor": "PODER360",
            "texto": "A veiculação do horário eleitoral em rádio e televisão termina nesta 5ª feira (3.out.2024). O 1º turno das eleições municipais será no domingo (6.out). O espaço nas programações é destinado para que os candidatos apresentem aos eleitores as propostas para suas cidades. A data também marca o último dia para a realização de comícios e debates.\nPara o 2º turno, em 27 de outubro, a propaganda em rádio e TV será veiculada de 11 a 25 de outubro. ComomostrouoPoder360, 103 cidades podem ter uma disputa direta entre 2 candidatos.\nA veiculação do horário começou em 30 de agosto. É transmitido nos 35 dias anteriores à antevéspera do 1º turno.\nA veiculação das inserções obedecem critérios de proporcionalidade e sua distribuição leva em conta 3 blocos de audiência que vão das 5h à meia-noite.\nO tempo é dividido na proporção de 60% para candidatos a prefeito e 40% para o cargo de vereador. A distribuição das inserções na grade de programação deverá ser feita de modo uniforme e com espaçamento equilibrado.\nA legislação determina que partidos políticos estão isentos de pagar pelas inserções. Não só estão isentos como a legislação também veda as legendas de pagar por qualquer publicidade na televisão durante o horário eleitoral.\nApesar disso, essa isenção não significa que as propagandas sejam gratuitas. Em 2022, por exemplo, a Receita Federal calculou que cerca deR$ 992 milhõesdeixaram de entrar nos cofres públicos por causa das propagandas. Isso se dá porque as emissoras abatem, com um cálculo contábil, o dinheiro de seus impostos à União.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/horario-eleitoral-em-radio-e-tv-termina-nesta-5a-feira/"
        },
        {
            "titulo": "Saiba quais são as pesquisas que saem nesta 5ª",
            "subtitulo": "Devem ser divulgados 1.035 estudos eleitorais, sendo 124 de cidades do G103, o grupo de cidades com mais de 200 mil eleitores",
            "data": "3.out.2024 (quinta-feira) - 5h00",
            "autor": "PODER360",
            "texto": "Nesta 5ª feira (3.out.2024), devem ser divulgados os resultados de ao menos 1.035 das3.800 pesquisas eleitoraisaguardadas para esta semana, que estão registradas noTSE(Tribunal Superior Eleitoral). Os levantamentos incluem dados de intenção de voto para as disputas para as prefeituras e para as câmaras municipais.\nDos 1.035 estudos, 124 são de cidades do G103, o grupo decidades com mais de 200 mil eleitorese que podem ter 2º turno.\nEis as pesquisas do G103 que saem nesta 5ª feira (3.out):\n\n\n\n\nEis o calendário com todas as pesquisas desta semana:\nCliqueneste linke abra o gráfico em uma nova aba.\n\nLeia alguns dos resultados de pesquisas publicadas na 4ª feira (2.out):\nRodrigo Manga lidera disputa em Sorocaba, com 74,4% dos votos;\nGilvan lidera disputa em Santo André com 46,3%, diz pesquisa;\nJoão Campos tem 75,6% das intenções de voto no Recife, diz pesquisa;\nTiago Amaral lidera em Londrina (PR) com 41,9%, diz AtlasIntel;\nBoulos, Nunes e Marçal empatam em São Paulo, diz Real Time;\nAtlasIntel: Pazolini tem 43,1% das intenções de voto em Vitória;\nLeitão e Fernandes empatam em Fortaleza, diz Real Time;\nSaiba quais são as pesquisas que saem nesta 4ª.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s)\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/saiba-quais-sao-as-pesquisas-que-saem-nesta-5a-3/"
        },
        {
            "titulo": "Anielle é uma das pessoas mais influentes da nova geração pela “Time”",
            "subtitulo": "Revista publica um ranking com 100 nomes; ministra da Igualdade Racial diz que “reconhecimento é “um reflexo do trabalho coletivo”",
            "data": "3.out.2024 (quinta-feira) - 4h25",
            "autor": "PODER360",
            "texto": "A ministra Anielle Franco (Igualdade Racial) foi escolhida como uma das 100 pessoas mais influentes da nova geração pela revista norte-americanaTime. A lista “TIME100 Next”, divulgada na 4ª feira (2.out.2024), foi criada, segundo apublicaçãopara “reconhecer que muitos dos líderes mais influentes de hoje” são “indivíduos que não estão esperando muito tempo na vida para causar impacto”.\nEmnotadivulgada pelo ministério, Anielle disse ser “uma honra estar ao lado de tantas pessoas que estão lutando por um mundo mais justo e igualitário”. A ministra declarou que o reconhecimentoé“um reflexo do trabalho coletivo por uma sociedade onde a igualdade racial e a justiça social sejam realidade”. Ela afirmou: “Dedico a todas as mulheres negras e às periferias do Brasil, que são a verdadeira fonte da minha força e resistência”.\nOperfilde Anielle publicado pelaTimefoi escrito pela ministra dos Povos Indígenas, Sonia Guajajara.\n“Para muitos no Brasil, incluindo eu, Anielle Franco é um farol de esperança e resiliência. Das ruas vibrantes da favela da Maré no Rio de Janeiro, que moldaram seu ativismo, aos corredores do poder executivo em Brasília, sua jornada é de força inabalável”, escreveu Guajajara.\nA ministra dos Povos Indígenas citou o assassinato da vereadora Marielle Franco, irmã de Anielle, em 2018. Segundo Guajajara, Anielle “transformou a dor em ação”.\nGuajajara disse: “A história de Anielle é de triunfo sobre a adversidade. Ela personifica coragem e dedicação, é uma amiga leal e uma líder que está guiando o Brasil para o século 21”.\nA lista da Time é dividida nas categorias: artistas, fenômenos, líderes, ativistas e inovadores. Anielle integra os escolhidos na categoria “líderes”.Leia a íntegra da lista clicandoaqui.\nEssa não foi a 1ª vez que aTimeincluiu Anielle em uma de suas listas. Em 2023, ela foieleitacomo uma das12 mulheres do ano.\nEm seu perfil noInstagram, Anielle escreveu: “Enquanto ministra, mas também enquanto mulher, mãe, filha resisto na missão de termos um Brasil e um mundo mais justo e igualitário para todas as pessoas. Um projeto de país em que nenhuma mulher tema por sua segurança em espaços de poder, onde as pessoas negras não precisem reafirmar sua capacidade. Enquanto correr sangue nas minhas veias, seguirei trabalhando e lutando para que todos vivamos em uma democracia absoluta e em vida digna”.\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/anielle-e-uma-das-pessoas-mais-influentes-da-nova-geracao-pela-time/"
        },
        {
            "titulo": "Brasil registra 1.803 focos de incêndio; 1.001 na Amazônia",
            "subtitulo": "Dados são de 3ª feira (2.out.2024); Acre tem 451 focos de incêndio –25% das ocorrências do tipo",
            "data": "3.out.2024 (quinta-feira) - 4h02",
            "autor": "PODER360",
            "texto": "O Brasilregistrava 1.803 focos de incêndio na 4ª feira (2.out.2024). Os dados são do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), divulgados nesta 5ª feira (3.out). A Amazônia concentra a maior parcela das ocorrências, com 1.001 –ou 55,5%.\nAcre é o Estado com o maior número de queimadas, com 451 focos registrados em 24h. É seguido por Rondônia (264) e Amazonas (164).\n\nOs 6 biomas registraram a incidência de fogo. O Cerrado teve o 2º maior número, com 320 focos –17,7% do total.\n\nO Brasil encerrou o mês de agosto de 2024 com opior número de queimadas em 14 anos. Foram 68.635 ocorrências –o 5º maior da série histórica, iniciada em 1998. Foi uma alta de 144% em relação ao mesmo período de 2023.\nSetembro teve83.157 focos de incêndio–o pior mês do ano em número de queimadas até o momento. O mês passado foi o setembro commaior número de queimadasdesde 2010, quando foram contabilizados 109.030 focos de incêndio.\nEm relação ao último ano, que registrou 46.498 pontos de fogo em setembro, o aumento foi de 78,74%. Tradicionalmente, este é o mês em que costuma ser registrado o pico de queimadas no Brasil, que segue até outubro.\nNos 2 primeiros dias de outubro, o país acumulou 3.205 focos de incêndio. Em 2024, já são 213.413 ocorrências do tipo.\n\n\n\nO país vive, além da alta dos focos de incêndio, uma seca histórica, com a pior estiagem em 44 anos, segundo o Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais), ligado ao MCTI (Ministério de Ciência, Tecnologia e Inovação).\nEntenda as causas:\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais). Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nNa região da Amazônia, além dos focos de incêndio, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/brasil-registra-1-803-focos-de-incendio-1-001-na-amazonia/"
        }
    ]
]