[
    [
        {
            "titulo": "Justiça decreta prisão temporária de coordenadora do PCS Lab Saleme",
            "subtitulo": "Já estão presos um sócio e 2 funcionários do laboratório; 6 pacientes foram infectados com HIV por causa de transplantes",
            "data": "21.out.2024 (segunda-feira) - 23h54",
            "autor": "PODER360",
            "texto": "A Justiça decretou, na tarde desta 2ª feira (21.out.2024), a prisão temporária da coordenadora técnica do laboratório PCS Lab Saleme, Adriana Vargas dos Santos, durante audiência na Central de Custódia de Benfica, zona norte do Rio, no caso dotransplante de órgãos infectadospor HIV em 6 pessoas.\nAdriana foi presa no domingo (20.out), em casa, no município de Belford Roxo, na Baixada Fluminense. Os policiais da Decon (Delegacia do Consumidor) apreenderam na residência 3 computadores e 4 celulares.\nA técnica é apontada pela polícia como a responsável por mandar que o protocolo de checagem de antígenos, que é diário, passasse a ser feito semanalmente, com a finalidade de obter mais lucros para o laboratório.\nEla negou as acusações, como já tinha feito no 1º depoimento, dado na condição de testemunha no início da semana passada.\nDois doadores tiveram laudos errados para HIV assinados pelo laboratório, que era responsável pelas testagens antes que os órgãos fossem destinados a transplantes no Estado do Rio de Janeiro.\nOs doadores foram considerados negativos quando, na verdade, eram positivos para o vírus. Por conta disso, 6 pacientes foram infectados com HIV por causa dos transplantes.\nAlém de Adriana, já estão com prisão temporária decretada o médico Walter Vieira, sócio do laboratório PCS Saleme, o técnico Ivanilson Fernandes dos Santos e Jacqueline Iris Bacellar de Assis, funcionários do laboratório.\nCom informações daAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/justica-decreta-prisao-temporaria-de-coordenadora-do-pcs-lab-saleme/"
        },
        {
            "titulo": "André Fernandes acusa PT de forjar áudio com IA para prejudicá-lo",
            "subtitulo": "Candidato do PL à Prefeitura de Fortaleza afirma que o conteúdo foi criado e compartilhado por pessoas ligadas a Evandro Leitão",
            "data": "21.out.2024 (segunda-feira) - 23h46",
            "autor": "PODER360",
            "texto": "O candidato a prefeito de FortalezaAndré Fernandes(PL) acusou nesta 2ª feira (21.out.2024) a campanha do seu adversário,Evandro Leitão(PT), de forjar com IA (inteligência artificial) um áudio com a sua voz dizendo que irá“derramar dinheiro”para vencer a eleição.\n“Acabei de ver uma pesquisa interna aqui da gente que os caras passaram, o Leitão tá na frente… 3 ponto percentual (sic) já na frente. E assim, né, faltam só 9 dias para a encerrar as eleições. Daqui para domingo é derramar dinheiro na mão de pastor, líder comunitário, o que tiver”,diz o áudio atribuído a Fernandes.\nEmlivecompartilhada em seu perfil noInstagramnesta 2ª, Fernandes nega ser autor das declarações. Ele afirma que a gravação teria sido compartilhada em um grupo de WhatsApp em que o próprio Evandro é um dos administradores.\n“Nós conseguimos entender, com provas, de onde está partindo a disseminação, e recebemos fortes indícios de que a autoria também partiu do lado de lá”,declarou o candidato ao lado de aliados.\nEm seguida, ele afirma que o áudio teria sido publicado inicialmente porJeann Câmara, que se apresenta nas redes sociais como“cientista de dados e IA com Cloud Microsoft”.Ele declara ainda que o suposto autor da gravação é integrante do diretório do PT de Eusébio (CE).\n\nA publicação teria sido feita em conjunto com Paulo Belezia (PT), que se candidatou a vereador no mesmo município, mas não se elegeu.\n“Esse é apenas um dos fatos de irregularidades, de fatos criminosos que estão durante essa eleição que só comprovam cada vez mais o desespero do outro lado”, diz Fernandes.\nOPoder360entrou em contato com a assessoria de Evandro Leitão pelo WhatsApp às 22h30 para perguntar se gostaria de se pronunciar sobre a acusação feita por André Fernandes, mas não obteve resposta até a publicação desta reportagem. O espaço segue aberto.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/andre-fernandes-acusa-pt-de-forjar-audio-com-ia-para-prejudica-lo/"
        },
        {
            "titulo": "Israel diz ter localizado bunker do Hezbollah com US$ 500 mi em Beirute",
            "subtitulo": "Segundo as forças israelenses, os valores estão distribuídos em ouro e dinheiro; o país judeu acusa o Irã de financiar o grupo",
            "data": "21.out.2024 (segunda-feira) - 23h35",
            "autor": "PODER360",
            "texto": "As FDI (Forças de Defesa de Israel)divulgaramnesta 2ª feira (21.out.2024) imagens do que disseram ser um bunker do Hezbollah, em Beirute (Líbano), localizado pela Divisão de Inteligência do país. O local seria usado para guardar reservas financeiras. Segundo as autoridades israelenses, o grupo extremista mantém no esconderijo mais de US$ 500 milhões distribuídos em ouro e dinheiro.\nA vigilância de Israel sobre o bunker já durava anos. Acredita-se que o local tenha sido usado por Hassan Nasrallah, ex-chefe do Hezbollah,mortoem setembro. A exposição de imagens se deu durante uma entrevista a jornalistas do porta-voz Daniel Hagari nesta 2ª feira (21.out).\nAssista (2min50s):\n\n\n“O bunker foi deliberadamente colocado sob um hospital e contém mais de US$ 500 milhões de dólares em dinheiro e ouro. O dinheiro poderia ter sido usado para reabilitar o Líbano, mas foi usado para reabilitar o Hezbollah. Uma aeronave da Força Aérea está monitorando o local e continuará a rastreá-lo”, afirmou Hagari.\nDepois da descoberta, Israel realizou uma operação noturna atacando alvos em Beirute, principalmente na região onde está o bunker. Ao menos 3 pessoas morreram e dezenas ficaram feridas.\nO porta-voz também falou sobre como seria o financiamento do Hezbollah pelo Irã. O complexo sistema de transferência de recursos incluiria a venda de petróleo e empreendimento ligado a produção de gás natural.\nSegundo Hagari, o Irã transporta dinheiro e petróleo à Síria. A commoditie é vendida e o lucro, direcionado ao Hezbollah. Os valores são enviados usando proteção diplomática, levados até a Embaixada do Irã em Beirute\nOutra forma de financiamento, de acordo com as autoridades israelenses, vem da venda de gás natural com auxílio de Teerã. O grupo mantém fábricas no Líbano, Síria, Iêmen e Turquia, exportando sua produção para a sua sustentação.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/israel-diz-ter-localizado-bunker-do-hezbollah-com-us-500-mi-em-beirute/"
        },
        {
            "titulo": "Aneel intima Enel e diz que concessão pode ser revogada",
            "subtitulo": "Agência notificou a empresa por não cumprir o plano de contingência e pela insatisfação no atendimento durante o apagão",
            "data": "21.out.2024 (segunda-feira) - 23h29",
            "autor": "PODER360",
            "texto": "A Aneel (Agência Nacional de Energia Elétrica)notificouaEnelnesta 2ª feira (21.out.2024) pelo apagão que atingiu a região metropolitana de São Paulo depois de uma forte chuva em 11 de outubro. O blecaute deixou 3,1 milhões de clientes sem luz, parte deles por 6 dias. Segundo a Aneel, a distribuidora italiana não seguiu o plano de contingência para eventos climáticos extremos e tem um histórico de serviço insatisfatório.\nO processo iniciado pela Aneel pode resultar na revogação da concessão da Enel no Estado. A notificação foi emitida em decorrência do descumprimento do plano acordado com a Aneel e a Arsesp (Agência Reguladora de Serviços Públicos do Estado de São Paulo).\nAlém disso, conforme a agência, a Enel teria falhado“repetidamente”em atender os consumidores em situações de emergência. Mesmo depois de uma multa de R$ 165 milhões aplicada em função de outra chuva forte que deixou os paulistanos sem luz em novembro de 2023, a empresa não demonstrou melhorias, segundo a Aneel.\nNa próxima 2ª feira (28.out), o processo será encaminhado para um diretor na sessão pública semanal de distribuição. A Enel terá 15 dias, a partir do recebimento do termo de intimação, para apresentar sua defesa. A Diretoria da Aneel avaliará os argumentos da Enel e decidirá se recomenda a caducidade da concessão ao MME (Ministério de Minas e Energia).\nA interrupção de energia iniciada em 11 de outubro foi o 2º grande blecaute que atingiu a cidade em 1 ano, mas problemas na distribuidora não se restringem ao Estado. A companhia acumula reclamações em Niterói (RJ) e no Ceará. Também operou em Goiás antes de descumprir por 2 anos consecutivos as metas de melhoria de serviço acordado com a Aneel (Agência Nacional de Energia Elétrica) e ter sua concessão vendida para a Equatorial.\nA Enel é uma companhia italiana, ainda com participação estatal do governo da Itália, que assumiu as operações da Eletropaulo em 2018. É considerada a 2ª maior distribuidora de energia elétrica do país em número de consumidores –atrás apenas da Cemig. No Brasil, tem operações em São Paulo, Rio de Janeiro e Ceará.Leia mais sobre a Enel.\nEm novembro de 2023, São Paulopassou por um apagãode grandes proporções que deixou a cidade e região metropolitana sem luz por 4 dias. O blecaute foi resultado do temporal registrado em diversas cidades do Estado e quedeixou 7 pessoas mortas.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/aneel-intima-enel-e-diz-que-concessao-pode-ser-revogada/"
        },
        {
            "titulo": "Polícia detém suspeito de atirar em prefeito de Taboão da Serra",
            "subtitulo": "José Aprígio da Silva (Podemos) foi atingido por um tiro no ombro em um carro blindado; ele segue internado no Albert Einstein",
            "data": "21.out.2024 (segunda-feira) - 23h02",
            "autor": "PODER360",
            "texto": "ASSP-SP(Secretaria de Segurança Pública do Estado de São Paulo) informou que a polícia deteve nesta 2ª feira (21.out.2024) um suspeito deatirarcontra oprefeito e candidato à reeleiçãode Taboão da Serra (SP),José Aprígio da Silva(Podemos), de 72 anos, na 6ª feira (18.out). O suspeito foi conduzido ao 1º Distrito Policial do município para prestar depoimento.\nAprígio foi atingido por um tiro no ombro esquerdo quando voltava de um compromisso de campanha a bordo de um carro blindado na rodovia Régis Bittencourt. Segundo a prefeitura, o carro blindado foi abordado por um veículo que se aproximou pela lateral, com um dos ocupantes disparando diversos tiros.\nO prefeito foi encaminhado, inicialmente, à Unidade de Pronto Atendimento Akira Tada, em Taboão da Serra, onde recebeu os primeiros socorros. Posteriormente, foi transferido para o Hospital Israelita Albert Einstein, na zona sul da capital paulista, onde segue sob cuidados médicos.\nNo início da noite de 6ª feira (18.out), a Polícia Civil de São Paulo confirmou que o atentado foi cometido com tiros de fuzil.\nCom informações daAgência Brasil.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/policia-detem-suspeito-de-atirar-em-prefeito-de-taboao-da-serra/"
        },
        {
            "titulo": "Defesa aponta falhas da Samarco em julgamento sobre Mariana em Londres",
            "subtitulo": "Ação sobre a tragédia do rompimento da barragem em 2015 começou a ser julgada nesta 2ª feira (21.out)",
            "data": "21.out.2024 (segunda-feira) - 22h46",
            "autor": "PODER360",
            "texto": "No 1º dia do julgamento no Reino Unido para definir se a mineradora anglo-australiana BHP Billiton é responsável pela tragédia do rompimento de uma barragem em Mariana (MG), em 2015, o escritório Pogust Goodhead, que representa cerca de 620 mil reclamantes, apresentou supostas falhas das mineradoras que teriam levado ao rompimento.\nA tragédia causou a morte de 19 pessoas, além do feto de uma das sobreviventes, e liberou 40 milhões de metros cúbicos de resíduos e lama tóxicos no rio Doce. O desastre também teve efeitos catastróficos e duradouros nas comunidades e empresas da região.\nO julgamento começou nesta 2ª feira (21.out.2024) e deverá se estender até 5 de março de 2025. As audiências começam com as declarações iniciais dos advogados de ambas as partes, fase que deverá durar 4 dias. O Pogust Goodhead foi quem fez a exposição inicial.\nConforme relato do escritório, a juíza O’Farrell ouviu que a Barragem de Mariana era de propriedade da Samarco, umajoint ventureentre a anglo-australiana BHP e a brasileira Vale.\nLeia também:\nO escritório disse que o Conselho de Administração da Samarco era“repleto de representantes da BHP e da Vale”e não contava com nenhum integrante independente em sua diretoria executiva. Representando os reclamantes, o escritório Alain Choo Choy KC afirmou que as decisões na Samarco só podiam ser tomadas com o acordo conjunto dos representantes acionistas da BHP e da Vale.\n“A participação direta e o envolvimento da BHP em orientar, controlar e influenciar a Samarco, ou seja, na diretoria executiva e em todos os aspectos significativos das operações da Samarco, são igualmente relevantes e impactantes”, afirmou o escritório.\nO tribunal ouviu ainda, conforme o relato divulgado, que a BHP sabia, pelo menos 3 anos antes do rompimento, que a Vale estava despejando 1,3 milhão de toneladas de rejeitos de mineração na barragem anualmente desde 2009. Isso foi feito apesar de um contrato entre a Vale e a Samarco estipular que apenas 109 mil toneladas de rejeitos poderiam ser despejadas a cada ano.\nO escritório declarou ainda que um documento de uma dessas reuniões, em abril de 2012, mencionava os altos níveis de despejo de rejeitos pela Vale. Mas a BHP teria orientado seus representantes a não“forçar”a suspensão do contrato com a Vale por causa de sua“alta dependência”.\nOs advogados dos reclamantes afirmaram:“A decisão da BHP, que foi executada, era que a Vale continuasse despejando seus resíduos até o colapso da barragem. Milhões de toneladas de rejeitos da mina Alegria foram despejados atrás da barragem. A BHP aprovou esse arranjo, mesmo sabendo que era inseguro e antieconômico para a Samarco.”\nSegundo o escritório, a BHP aprovou planos para aumentar a altura da barragem, primeiro para 920 metros e depois para 940 metros, para acomodar o crescente volume de rejeitos despejados.\n“Até agosto de 2014, no mais tardar, e provavelmente antes, uma pessoa razoável na posição da BHP não teria aprovado a elevação contínua da barragem”, disse Choo Choy.“O simples fato é que não era seguro continuar aumentando a barragem… porque ela estava em estado muito frágil e apresentava sinais de estresse severo”, acrescentou.\nEm nota, a BHP diz que refuta as alegações acerca do nível de controle em relação à Samarco, e diz que sempre foi uma empresa com operação e gestão independentes. “Continuamos a trabalhar em estreita colaboração com a Samarco e a Vale para apoiar o processo contínuo de reparação e compensação em andamento no Brasil”, afirma.\nA BHP Brasil diz ainda que está trabalhando coletivamente com as autoridades brasileiras e outras partes buscando soluções para finalizar um processo de compensação e reparação justo e abrangente, que mantenha os recursos no Brasil para as pessoas e o meio ambiente brasileiro atingidos.\nSegundo a BHP, a Fundação Renova, criada em 2016 como parte do 1º acordo com as autoridades públicas brasileiras, destinou mais de R$ 38 bilhões em auxílio financeiro emergencial, indenizações, reparação do meio ambiente e infraestrutura para aproximadamente 430 mil pessoas, empresas locais e comunidades indígenas e quilombolas.\nLeia a íntegra da nota da BHP:\n“O rompimento da barragem de Fundão da Samarco foi uma tragédia e nossa profunda solidariedade permanece com as famílias e as comunidades atingidas.\n“A Fundação Renova, criada em 2016 como parte do primeiro acordo com as autoridades públicas brasileiras, já destinou mais de R$ 38 bilhões em auxílio financeiro emergencial, indenizações, reparação do meio ambiente e infraestruturas para aproximadamente 430.000 pessoas, empresas locais e comunidades indígenas e quilombolas.\n“A BHP refuta as alegações acerca do nível de controle em relação à Samarco, que sempre foi uma empresa com operação e gestão independentes. Continuamos a trabalhar em estreita colaboração com a Samarco e a Vale para apoiar o processo contínuo de reparação e compensação em andamento no Brasil.\n“A BHP Brasil está trabalhando coletivamente com as autoridades brasileiras e outras partes buscando soluções para finalizar um processo de compensação e reparação justo e abrangente, que mantenha os recursos no Brasil para as pessoas e o meio ambiente brasileiro atingidos. A BHP continua com sua defesa na ação judicial no Reino Unido, que duplica e prejudica os esforços em andamento no Brasil.”\nCom informações daAgência Brasil",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/defesa-aponta-falhas-da-samarco-em-julgamento-sobre-mariana-em-londres/"
        },
        {
            "titulo": "Lula quer vetar Venezuela e Nicarágua no Brics",
            "subtitulo": "Orientação do governo para a delegação que vai à cúpula do bloco é barrar a entrada de novos países; recusa de Maduro em enviar as atas eleitorais influenciou mudança na postura do petista",
            "data": "21.out.2024 (segunda-feira) - 22h44",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) não apoiará a entrada da Venezuela e da Nicarágua no Brics. A orientação do governo para adelegação que vai à cúpulado bloco na Rússia, que será realizada de 3ª feira (22.out) a 5ª feira (24.out), é barrar a entrada de novos países, que já passou por expansão recente –Irã, Emirados Árabes Unidos, Etiópia e Egito ingressaram em janeiro.\nA orientação representa uma mudança na posição de Lula em relação à Venezuela. Em 2023, quando Nicolás Maduro visitou o Brasil, o petistahavia dito ser favorávela entrada do país vizinho no bloco.\nArecusade Maduro em enviar as atas eleitorais para comprovar que não houve fraude em sua reeleição, porém, azedou a relação entre os 2 países. No caso da Nicarágua, o veto ao endosso se deu depois de Lula romper as relações com o governo de Daniel Ortega em agosto.\nA Venezuela vem articulando a adesão ao bloco e tem o apoio de países como a China e a Rússia –quetem como prioridadea entrada do país comandado por Maduro. Cuba é contra e deve fazer coro ao Brasil.\nOs critérios para a adesão de países parceiros, ou seja, que não integrarão de fato o bloco, mas poderão participar de discussões internas e reuniões, será discutido no encontro na Rússia. Na ocasião, será definido o grau de participação da nova categoria.\nUma das exigências já estabelecidas de acordo com o Itamaraty será que o país entrante defenda a reforma ampla das Nações Unidas, especialmente do Conselho de Segurança. Os eventuais novos parceiros também deverão ter boas relações diplomáticas com os atuais integrantes do grupo e não poderão apoiar sanções econômicas sem autorização da ONU.\nAtualmente, os países do Brics representam 37% da economia global, e há estudos internacionais que projetam que o grupo poderá ultrapassar o G7, grupos dos países mais ricos, nos próximos anos, impulsionado pela China e Índia.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-quer-vetar-venezuela-e-nicaragua-no-brics/"
        },
        {
            "titulo": "Acusada de assédio moral, ministra das Mulheres diz que segue no cargo",
            "subtitulo": "Cida Gonçalves foi mencionada em 17 acusações de assédio, segundo o site “Alma Preta”; diz que permanência depende do presidente Lula",
            "data": "21.out.2024 (segunda-feira) - 22h25",
            "autor": "PODER360",
            "texto": "A ministra das Mulheres, Cida Gonçalves, afirmou nesta 2ª feira (21.out.2024) que continuará no cargo e que uma eventual decisão sobre seu afastamento cabe ao presidente Luiz Inácio Lula da Silva (PT). A declaração foi feita após relatos de assédio moral e racismo envolvendo funcionárias e ex-funcionárias do ministério.\nO siteAlma Pretarevelou as acusações, que apontam Cida Gonçalves e a secretária-executiva Maria Helena Guarezi como responsáveis. Segundo o veículo, 17 testemunhas, sob anonimato, relataram que a ministra teria demitido uma secretária por priorizar a campanha eleitoral em detrimento de suas funções. Há ainda relatos de racismo praticado por Guarezi e alegações de omissão por parte de Cida ao ser informada dos casos.\nEm declaração aoPoder360, a ministra afirmou que continuará trabalhando normalmente e informou que o ministério está preparando uma nota oficial para se posicionar sobre as acusações.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/acusada-de-assedio-moral-ministra-das-mulheres-diz-que-segue-no-cargo/"
        },
        {
            "titulo": "Impedido de ir à Rússia, Lula conversará com Putin por telefone",
            "subtitulo": "Presidente cancelou viagem para participar de cúpula do Brics por determinação médica depois de cair e bater a cabeça no sábado (19.out.)",
            "data": "21.out.2024 (segunda-feira) - 21h38",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) conversará por telefone com o presidente da Rússia, Vladimir Putin (Rússia Unida, centro), na 3ª feira (22.out.2024), às 9h30 (horário de Brasília). O petista viajaria ao país para participar da 16ª Cúpula do Brics, mas cancelou a viagem por determinação médica.\nNo sábado (19.out.2024), Lula caiu no banheiro do Palácio da Alvorada, bateu a parte posterior da cabeça e precisou levar 5 pontos para fechar um corte no local. Por causa da pancada, Lula está em observação, embora tenha sido liberado para continuar trabalhando.\n\nLula e Putin teriam uma reunião bilateral em Kazan, onde os países do bloco se reunirão de 22 a 24 de outubro. Seria o 1º encontro entre os 2 no 3º mandato do petista. Agora, a conversa se dará por telefone. Os 2 presidentes devem tratar, além de temas bilaterais, da avaliação sobre a entrada de novos países no grupo e da guerra dos russos contra a Ucrânia. Desde o início do conflito, Lula tenta liderar negociações pelo fim da guerra, sem sucesso.\nBrasil e China, porém, tem tentado apresentar um plano. Em setembro, na sede da ONU (Organização das Nações Unidas), em Nova York, os 2 países formalizaram um bloco com países do chamadoSul Globalpara articular estratégias que possam encerrar o conflito no Leste Europeu, que dura mais de 2 anos. A iniciativa, porém,nasceu sem consenso.\nO grupo conta com apenas 17 nações, mas só 14 decidiram assinar o documento divulgado depois da 1ª reunião do movimento, que não conta com a Ucrânia e nem com a Rússia e já foicriticadopor Volodymyr Zelensky, presidente ucraniano. O Brasil foi representado pelo assessor especial da Presidência, Celso Amorim, e pelo chanceler chinês, Wang Yi.\nCom o cancelamento da viagem, Lula participaria da cúpula por videoconferência, mas ao longo desta 2ª feira (21.out) o presidente e assessores decidiram aguardar o resultado de novos exames para definir se o petista mantém ou se cancela sua participação no evento. O ministro das Relações Exteriores, Mauro Vieira, está na Rússia para representar Lula.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/impedido-de-ir-a-russia-lula-conversara-com-putin-por-telefone/"
        },
        {
            "titulo": "Receita Federal apreende 1,2 tonelada de cocaína no Porto de Santos",
            "subtitulo": "Droga estava escondida em um contêiner com destino ao exterior; é a maior apreensão do ano no cais, segundo o órgão",
            "data": "21.out.2024 (segunda-feira) - 21h32",
            "autor": "PODER360",
            "texto": "A Receita Federal apreendeu 1,2 tonelada de cocaína escondida em uma carga de sucata metálica no Porto de Santos, litoral de São Paulo, nesta 2ª feira (21.out.2024). Segundo o órgão, essa é a maior apreensão de drogas registrada no cais em 2024 até agora.\nA cocaína estava em caixas metálicas dentro de um contêiner, o que, de acordo com a Receita Federal, visava dificultar o trabalho das equipes de vigilância. A fiscalização contou com o apoio de 2 cães de faro e a análise das imagens de escâneres dos contêineres, que tinham como destino o porto de Málaga, na Espanha.\nDepois da confirmação da presença da droga, a Polícia Federal foi acionada para dar início aos procedimentos de investigação.\nCom informações daAgência Brasil",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/receita-federal-apreende-12-tonelada-de-cocaina-no-porto-de-santos/"
        },
        {
            "titulo": "China corta taxa básica de juros em 0,25 p.p. e índice atinge 3,10%",
            "subtitulo": "Segundo o Banco Central chinês, medida visa a impulsionar economia do país; última redução havia sido em julho",
            "data": "21.out.2024 (segunda-feira) - 21h14",
            "autor": "PODER360",
            "texto": "O Banco Central da Chinaanunciouna noite de domingo (20.out.2024) um corte de 0,25 ponto percentual na taxa básica de juros, com o índice de um ano atingindo 3,10% e o de 5 anos, 3,60%. A última redução do indicador havia sido em julho.\nSegundo o BC chinês, a medida visa a impulsionar a economia do país, que em setembro registrou resultados oscilantes em diferentes setores. O investimento imobiliário, por exemplo, teve queda, enquanto as vendas no varejo a produção industrial cresceram. As informações são do jornalWall Street Journal.\nAs reduções em taxas de juros são medidas comuns adotadas por bancos centrais pelo mundo. Em momentos de baixa econômica, a redução do índice barateia o crédito e facilita que os cidadãos aumentem os seus consumos, elevando os dados da economia. Em contraposição, a elevação da taxa de juros causa o efeito contrário.\nO governador do Banco Central da China, Pan Gongsheng, já havia indicado a possibilidade da redução da taxa de juros na última semana. Ainda assim, um novo corte na taxa de reserva dos bancos é esperado até o final de 2024.\nAs medidas adotadas na política monetária do governo da China também pretendem se alinhar com o plano de crescimento anual. Pequim espera crescer a economia em 5% em 2024.\nPara isso, outras medidas foram feitas pelo Banco Central da China. Em setembro, a entidade financeira reduziu a taxa de reserva compulsória dos bancos em 0,50% e a taxa de recompra reversa de 7 dias em 0,20%.\nCom isso, o Índice CSI300, que lista as maiores empresas listadas nas bolsas de valores Xangai e Shenzhen, subiu mais de 14%. No entanto, as decisões foram acompanhadas pela desvalorização de 1% do yuan em relação ao dólar.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/china-corta-taxas-basica-de-juros-em-025-e-indice-atinge-310/"
        },
        {
            "titulo": "Cuba restaura energia gradualmente após série de apagões",
            "subtitulo": "Nos últimos 2 dias, população deixou de receber energia elétrica pelo menos 4 vezes; tempestade agrava situação",
            "data": "21.out.2024 (segunda-feira) - 20h51",
            "autor": "PODER360",
            "texto": "O governo de Cubaanunciounesta 2ª feira (21.out.2024) que a energia elétrica no país está sendo gradualmente restaurada depois da série de apagões que afetou o fornecimento dos serviços à população. Nos últimos 2 dias, os habitantes da ilha ficaram sem luz por pelo menos 4 vezes.\nA chegada do furacão Oscar a ilha no domingo (20.out.) agrava a situação, com a União Elétrica de energia enfrentando desafios na restauração de sua infraestrutura elétrica. O fenômeno, com ventos de até 130 km/h, atingiu a região leste do país, causando destruição em algumas localidades de Cuba.\nA energia havia sido restaurada para 56% de Havana até às 12h do horário local. Por causa disso, o governo suspendeu atividades escolares e industriais não essenciais até 4ª feira (23.out.) para facilitar os reparos.\nA situação provocou protestos em bairros da capital. Moradores insatisfeitos foram às ruas. O ato foi contra os constantes apagões, o governo e a escassez de recursos de alimentos no país.\nAssista:\n\n\nO presidente Miguel Diaz-Canel (Partido Comunista de Cuba, esquerda) disse à população na noite de domingo (20.out.) que não aceitará que protestos considerados por ele violentos.\n“Não vamos aceitar nem permitir que ninguém aja com vandalismo e muito menos altere a tranquilidade do nosso povo”, declarou.\nCuba enfrenta apagões prolongados há meses, com cortes de energia de 10 a 20 horas por dia. Os cidadãos também estão sofrendo com o acesso restrito a alimentos, combustível e água.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/cuba-restaura-energia-gradualmente-apos-serie-de-apagoes/"
        },
        {
            "titulo": "Ministério das Mulheres é acusado de assédio moral e racismo",
            "subtitulo": "A ministra Cida Gonçalves e a nº 2 da pasta, Maria Helena Guarezi, foram citadas em 17 relatos ouvidos pelo jornal “Alma Preta”",
            "data": "21.out.2024 (segunda-feira) - 20h43",
            "autor": "PODER360",
            "texto": "Funcionárias e ex-funcionárias do Ministério das Mulheres, comandado por Cida Gonçalves, relataram situações de assédio moral e racismo no órgão. As acusações citam a chefe do ministério e a secretária-executiva, Maria Helena Guarezi. As informações são do siteAlma Preta.\nAs 17 pessoas ouvidas sob condição de anonimato relataram que a ministra teria demitido uma das secretárias do ministério por priorizar a campanha eleitoral em vez de suas atribuições no órgão. Há também acusações de racismo praticado por Guarezi e de omissão de Cida, que nada teria feito ao ser informada dos acontecimentos.\nAoPoder360, Cida Gonçalves afirma que continuará trabalhando normalmente e que um eventual afastamento cabe ao presidenteLuiz Inácio Lula da Silva(PT). Disse que o ministério prepara também uma nota para se posicionar sobre as acusações.\nDados da Pesquisa Pública doSEI(Sistema Eletrônico de Informações) mostram que não há nenhuma ação registrada contra Cida e Guarezi. O sistema contém todos os processos administrativos de órgãos públicos, incluindo investigações de condutas irregulares de funcionários. Os casos de assédio podem estar sob sigilo.\nA ministra é próxima da primeira-damaJanja Lula da Silva. Em julho, viajaram juntas a Foz do Iguaçu (PR), onde Janja discursou. Na oportunidade, elachamouCida e a ministra da Gestão e Inovação, Esther Dweck, de“amigas de governo”e afirmou que as 3 estão“na trincheira”pela defesa das mulheres nos espaços de poder.\nOs relatos de assédio moral contraa ministraenvolvem a secretária de Articulação Institucional, Ações Temáticas e Participação Política, Carmen Foro, exonerada em 8 de agosto. Depois da demissão, a ministra teria usado uma reunião para“ameaçar”o emprego de funcionárias que faziam parte da equipe de Foro. Em uma gravação obtida peloAlma Preta, é possível ouvir a ministra dizendo“quem é dela e que veio com ela, tinha que ir”.\nA ministra também foi acusada de contribuir para um ambiente de trabalho marcado por assédio moral e perseguição. O site registrou laudos de problemas como síndrome de burnout, crises de pânico e de ansiedade por causa do ambiente de trabalho. Ao todo, foram 59 demissões registradas noDOU(Diário Oficial da União) desde o início da gestão de Cida Gonçalves.\nJá a secretária-executiva, Maria Helena Guarezi, foi acusada de racismo por supostamente ter pedido a Carmen Foro, que tem cabelo crespo, para se sentar durante uma reunião. Segundo relatos, o cabelo de Foro estaria“atrapalhando a visão do espaço”.\nAs funcionárias e ex-funcionárias alegam que a ministra das Mulheres sabia do caso, mas não agiu. Outras relataram ser comum ouvir comentários como“de novo isso de racismo?”e“já vem essa de mulher negra”.\nEm setembro, Cidaprestou solidariedade à ministra da Igualdade Racial, Anielle Franco, que teria sido uma das vítimas de assédio sexual por parte do então ministro Silvio Almeida (Direitos Humanos). Silvio foi demitido do cargo, mas nega as acusações.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/ministerio-das-mulheres-e-acusado-de-assedio-moral-e-racismo/"
        },
        {
            "titulo": "Anexo do STF é evacuado após princípio de incêndio",
            "subtitulo": "Fogo foi controlado pela brigada do Tribunal após alarme ter sido acionado; o Corpo de Bombeiros investiga a origem do episódio",
            "data": "21.out.2024 (segunda-feira) - 20h31",
            "autor": "PODER360",
            "texto": "Um princípio de incêndio foi detectado por volta das 19h desta 2ª feira (21.out.2024) no prédio doSTF(Supremo Tribunal Federal), em uma sala no 2º andar do anexo 2A. A fumaça no andar acionou alarme. O fogo foi controlado pela brigada da Corte, que acionou o Corpo de Bombeiros do Distrito Federal.\n“Todos os funcionários dos edifícios anexos foram retirados pelas escadas para a segurança de todos”, informou o Supremo em comunicado. A origem do incêndio será investigada em parceria com os bombeiros. Não há registro de feridos. Eis aíntegrada nota (PDF – 3 MB).\nUma vistoria será realizada na manhã de 3ª feira (22.out) e, após sua conclusão, o 2º andar do Anexo 2A será liberado. Seis pessoas receberam atendimento por inalação de fumaça, mas nenhuma delas precisou ser encaminhada ao hospital.\nLeia a íntegra da nota do STF:\n“Por volta das 19h desta segunda-feira (21), foi detectado um foco de fogo em uma das salas do segundo andar do anexo 2A do Supremo Tribunal Federal, que espalhou fumaça pelo andar e disparou o alarme. O princípio de incêndio foi controlado pelos brigadistas do STF, que acionaram o Corpo de Bombeiros. Todos os funcionários dos edifícios anexos foram retirados pelas escadas para a segurança de todos. A origem do foco será investigado juntamente com o Corpo de Bombeiros. Não há registro de feridos até o momento.”",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/anexo-do-stf-e-evacuado-apos-principio-de-incendio/"
        },
        {
            "titulo": "McDonald’s diz que concordou em receber Trump, mas nega apoio",
            "subtitulo": "Rede de fast food declara que não endossa nenhuma candidatura à presidência dos Estados Unidos; Kamala também teria sido convidada",
            "data": "21.out.2024 (segunda-feira) - 20h19",
            "autor": "PODER360",
            "texto": "OMcDonald’sinformou nesta 2ª feira (21.out.2024) que concordou em receber o ex-presidente dos Estados Unidos e candidato às eleições de novembro, Donald Trump (Partido Republicano), em evento na Pensilvânia no domingo (20.out), mas que não apoia nenhum candidato ao pleito.\n“Ao saber do pedido do ex-presidente, nós o abordamos através das lentes de um dos nossos valores essenciais: abrimos nossas portas para todos[…]o McDonald’s não endossa candidatos para cargos eletivos e isso continua sendo verdade nesta corrida para o próximo presidente. Não somos vermelhos ou azuis –somos dourados”, disse a rede de fast food em um e-mail enviado a funcionários e obtido pelaAP.\nSegundo a mensagem do McDonald’s, o proprietário-operador da unidade da Pensilvânia, Derek Giacomantonio, entrou em contato com a assessoria de Trump ao saber que ele desejava visitar o restaurante.\nO convite para visitar uma das unidades do McDonald’s também teria sido feito a candidata democrata e vice-presidente, Kamala Harris, e ao vice na chapa, Tim Walz.\nO ex-presidenteserviubatatas fritas em uma das unidades do McDonald’s localizada em Bucks, Pensilvânia. A rede de fast food organizou a ida do candidato previamente, fechando o restaurante ao público enquanto Trump trabalhava como funcionário.\nAssista (2min20s):\n\nO candidato republicano chegou a responder algumas perguntas e cumprimentar apoiadores enquanto fazia entregas no drive-thru. Uma mulher, que disse ser brasileira, pediu a Trump que não deixasse os“Estados Unidos se tornarem o Brasil”.\nAssista (41s):\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/mcdonalds-diz-que-concordou-em-receber-trump-mas-nega-apoio/"
        },
        {
            "titulo": "FAB fará o translado das vítimas de acidente com equipe no PR",
            "subtitulo": "A decolagem está prevista para às 23h desta 2ª feira (21.out); o acidente causou a morte de 9 pessoas",
            "data": "21.out.2024 (segunda-feira) - 20h09",
            "autor": "Autor não encontrado",
            "texto": "AFAB(Força Aérea Brasileira) informou nesta 2ª feira (21.out.2024) que fará o transporte das urnas funerárias dasvítimasdo acidente na BR-376, em Guaratuba (PR). Oincidenteenvolveu uma van, ocupada pela equipe do projeto “Remar para o Futuro”, de Pelotas, e uma carreta container. O translado será feito com uma aeronave C-105 Amazonas. A decolagem está prevista para às 23h do Aeroporto Internacional de Curitiba, no Paraná (PR), rumo ao Aeroporto de Pelotas (RS). A chegada à cidade gaúcha está prevista para às 00h30 desta 3ª feira (22.out). O incidente causou a morte de 9 pessoas, 7 atletas de remo, o coordenador da equipe e o motorista da van. Os atletas eram jovens e tinham de 15 a 20 anos de idade. A equipe estava retornando de São Paulo, onde participou do Campeonato Brasileiro de Remo.\nLeia mais:\nCarreta tomba sobre van no Paraná e mata integrantes de equipe de remo;\nSaiba quem são as vítimas do acidente com equipe de remo no Paraná.",
            "label": "poder-flash",
            "url": "https://www.poder360.com.br/poder-flash/fab-fara-o-translado-das-vitimas-de-acidente-com-equipe-no-pr/"
        },
        {
            "titulo": "Saiba quem é a médica que socorreu Lula após queda no banheiro",
            "subtitulo": "Ana Helena Germoglio é contratada da Presidência da República e atende o presidente em Brasília e em todas as viagens, inclusive ao exterior",
            "data": "21.out.2024 (segunda-feira) - 19h57",
            "autor": "Mateus Maia repórter",
            "texto": "Ana Helena Germoglio, 43 anos, é médica infectologista, formada pela Universidade Federal da Paraíba. Desde janeiro de  2023, é contratada pela Presidência da República. No cargo, virou praticamente a sombra do presidenteLuiz Inácio Lula da Silva(PT). Nas horas de trabalho do governante, está sempre por perto com sua maleta de primeiros-socorros a tiracolo. No sábado, foi chamada às pressas ao Palácio da Alvorada para prestar atendimento emergencial ao petista, que havia sofrido uma queda num banheiro da residência oficial.\nGermoglio integra a comitiva de praticamente todas as viagens de Lula, nacionais e internacionais. Além de atender o presidente e a primeira-dama Janja Lula da Silva, a médica é coordenadora de saúde do Palácio do Planalto, responsável pelo atendimento de autoridades, servidores, prestadores de serviço e visitantes.\nDesde o início do seu trabalho ao lado do presidente, Germoglio estabeleceu uma boa relação com o médico pessoal de Lula, Roberto Kalil, que o acompanha há anos. Os 2 conversam constantemente sobre a saúde do petista e trocam informações sobre eventuais tratamentos.\nA médica acompanhou Lula nas duas vezes em que foi ao hospital Sírio Libanês, em Brasília, no fim de semana. No sábado (19.out.2024), logo após a queda, o presidente fez os primeiros exames e levou 5 pontos na parte de trás da cabeça para fechar um corte na região. No domingo (20.out.2024), o petista voltou ao hospital para fazer exames. Kalil viajou a Brasília para analisar a saúde de Lula. Trouxe consigo outros 3 médicos que acompanham o histórico do presidente:\nFrancisco Sampaio –avaliou a coluna do presidente para analisar se houve eventuais danos por causa da queda; é médico neurocirurgião especializado em coluna. Curiosidade: também cuidou de Pelé, que teve vários problemas ortopédicos na coluna e no quadril no final da vida;\nMarcos Stábile –neurocirurgião;\nRogério Tuma –neurologista.\nFoi Germoglio também quem alertou Lula sobre um quadro de pneumonia em março de 2023 e oconvenceu a adiara viagem que teria para a China. A decisão foi corroborada por Kalil e teve o apoio de Janja. Ele havia sido diagnosticado com Influenza A 2 dias antes de anunciar o adiamento da viagem. Na época, parte da comitiva governamental, empresários brasileiros e jornalistas já estavam no país asiático à espera do presidente. Lula acabou viajando duas semanas depois.\nApesar de não ser afeita a dar entrevistas ou ter protagonismo público, a médica presidencial usa sua conta no Instagram para compartilhar o acesso que tem a pessoas famosas ou autoridades graças ao cargo que ocupa. As fotos vão desde o cantor Chico Buarque, até o papa Francisco e o presidente da França, Emmanuel Macron.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/saiba-quem-e-a-medica-que-socorreu-lula-apos-queda-no-banheiro/"
        },
        {
            "titulo": "Milei fecha Receita Federal argentina e cria agência “menos custosa”",
            "subtitulo": "Novo órgão cumprirá função de modo “mais simples”, “eficiente” e “menos custosa” e “burocrática”, segundo o governo",
            "data": "21.out.2024 (segunda-feira) - 19h45",
            "autor": "PODER360",
            "texto": "O presidente daArgentina, Javier Milei (La Libertad Avanza, direita),anunciounesta 2ª feira (21.out.2024) o fechamento da Administração Federal de Receitas Públicas, a Receita Federal do país. O órgão será substituído pela Agência de Arrecadação e Controle Aduaneiro, criada para cumprir função semelhante de modo“menos custoso”, menos“burocrático”,“mais simples”e“eficiente”.\nSegundo o gabinete de Milei, a medida“destruirá circuitos corruptos, eliminará privilégios passados ​​e otimizará a gestão pública”.Cerca de 34% dos funcionários da Receita Federal serão demitidos com a decisão.\nEm comunicado(leia abaixo a íntegra, em espanhol), o governo também informou o desligamento de mais de 3.155 funcionárioscontratados pela gestão do ex-presidente Alberto Fernández.\nA atual gestão acusa Fernández de realizar contratações dos funcionários de modo“irregular”.\n\nLeia a íntegra em português:\n“O Gabinete do Presidente informa que, no âmbito da redução do Estado e da eliminação de estruturas ineficientes, procederá à dissolução da Administração Federal de Receitas Públicas (Afip)”.\n“Será criada a Agência de Arrecadação e Controle Aduaneiro (Arca), um organismo com estrutura mais simples, mais eficiente, menos custosa e menos burocrática. Esta medida reduzirá em 45% as autoridades superiores e em 31% os níveis inferiores, o que representa uma eliminação de 34% da estrutura atual, gerando uma economia anual de 6.400 milhões de pesos.\n“Além disso, se procederá o desligamento de 3.155 agentes que ingressaram de maneira irregular na Afip durante o último governo kirchnerista, o que equivale a 15% do quadro atual. Este passo é imprescindível para desmantelar a burocracia desnecessária que tem obstruído a liberdade econômica e comercial dos argentinos.\n“Por outro lado, como início da gestão da nova Arca, será eliminada a Conta de Hierarquização para os altos cargos, retornando o salário do titular do órgão, de aproximadamente 32 milhões ao montante que percebe atualmente um Ministro da Nação, rondando os 4 milhões. O mesmo ocorrerá com as revisões dos diretores da Direção-Geral Impositiva (DGI) e da Direção-Geral de Aduanas (DGA), que atualmente percebem 17 milhões e certificados um salário equivalente ao de um secretário da Nação.\n“A criação da Arca tem como objetivo a redução do Estado, a eliminação de cargas necessárias, a profissionalização do órgão, a destruição dos circuitos corruptos, a melhoria na eficiência da arrecadação e do controle aduaneiro, eliminando os privilégios do passado e otimizando a gestão pública.\n“A direção da Arca será a cargo de Florencia Misrahi, que liderará este processo junto ao Andrés Gerardo Vázquez, que assumirá como titular da DGI, e José Andrés Velis, novo titular da DGA. Vázquez, Licenciado em Administração de Empresas e Contador Público, conta com mais de 30 anos de experiência na Direção-Geral Impositiva. Por sua parte, Velis tem uma ampla trajetória na Direção-Geral de Aduanas e tem sido responsável pelo desenvolvimento de sistemas informáticos chave como o sistema Malvina.”",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/milei-fecha-receita-federal-argentina-e-cria-agencia-menos-custosa/"
        },
        {
            "titulo": "Em depoimento ao STF, Chiquinho Brazão diz que não conhece Lessa",
            "subtitulo": "Deputado é acusado de ser um dos mandantes da morte de Marielle Franco, executada pelo assassino confesso Ronnie Lessa",
            "data": "21.out.2024 (segunda-feira) - 19h42",
            "autor": "PODER360",
            "texto": "O deputadoChiquinho Brazão(sem partido-RJ) disse em depoimento ao STF (Supremo Tribunal Federal) nesta 2ª feira (21.out.2024) que não conhecia o ex-policial militar Ronnie Lessa, assassino confesso da ex-vereadora Marielle Franco (Psol). Brazão, que é réu no Supremo pelo episódio, é acusado de ser um dos mandantes do crime.\nSegundo o deputado, ele nunca teve contato com Lessa e que, embora o ex-PM pudesse conhecê-lo, ele não teria“lembrança de ter estado com essa pessoa”.\nChiquinho também declarou que seu irmão, o conselheiro doTCE-RJ(Tribunal Estadual de Contas do Rio de Janeiro) Domingos Brazão nem“sabia da existência”da vereadora. Domingos também é acusado de ser um dos mandantes do crime.\nO mesmo argumento já havia sido levantado pelo próprio Domingos, em fala ao Conselho de Ética da Câmara dos Deputados.“Eu sequer conheci a vereadora. Não tenho disputa territorial com ninguém, nem política. Isso jamais ocorreu”,disse Domingos em julho deste ano.\nApesar das declarações, em delação premiada à PF (Polícia Federal), Lessa confessou ter executado Marielle e Anderson e indicou que os irmãos Brazão eram os mandantes do crime. O motivo teria sido por conflitos fundiários.\nChiquinho é o 1º réu a ser ouvido pelo STF na ação. Os depoimentos devem durar até 6ª feira (25.out). Além de falar sobre Lessa, ele também elogiou Marielle durante o depoimento.\nEle afirmou que tinha uma relação“muito boa”com Marielle e que a então vereadora tinha um“futuro brilhante”. Ele chorou durante o depoimento ao lembrar de seus familiares.\nChiquinho setornou réu no STF em junho deste ano, quando, por unanimidade, a 1ª Turma do Supremoaceitou uma denúnciada PGR (Procuradoria Geral da República).\nAlém dele, o Supremo também aceitou denúncia na mesma ação contra Domingos Brazão, o delegado da Polícia Civil Rivaldo Barbosa, o ex-assessor de Domingos, Robson Calixto da Fonseca, e Ronald Alves, conhecido como major Ronald.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/chiquinho-brazao-diz-que-nao-conhece-lessa-em-depoimento-ao-stf/"
        },
        {
            "titulo": "Ministério do Empreendedorismo firma parceria com a Amazon",
            "subtitulo": "Objetivo é capacitar microempreendedores e impulsionar o e-commerce; iniciativa inclui ações voltadas para mulheres e vendedores de produtos sustentáveis",
            "data": "21.out.2024 (segunda-feira) - 19h39",
            "autor": "PODER360",
            "texto": "OMEMP(Ministério do Empreendedorismo, da Microempresa e da Empresa de Pequeno Porte) firmou uma parceria comAmazon Brasilpara capacitar microempreendedores e impulsionar o e-commerce. O acordo foi assinado nesta 2ª feira (21.out.2024) pelo ministroMárcio França(Empreendedorismo) e Daniel Mazini, presidente da big tech no país.\nComo parte da iniciativa, a Amazon e o Ministério do Empreendedorismo realizarão capacitações e treinamentos para os microempreendedores. Também darão suporte para que seus produtos tenham maior visibilidade no site de vendas da empresa.\nSegundo dados doSebrae(Serviço Brasileiro de Apoio às Micro e Pequenas Empresas), há 22 milhões de micro e pequenas empresas brasileiras, que representam 55% dos empregos de carteira assinada e 30% do PIB (Produto Interno Bruto).\n“O presidente Lula, ao criar o ministério e me designar como ministro da área, quis trazer ao seu 3º mandato um cuidado especial com os pequenos empreendedores. São pessoas que se envolvem diretamente no negócio, às vezes com a ajuda de familiares ou de poucos funcionários, e que muitas vezes não se sentem apoiados. Estamos aqui para apoiá-los e, com colaborações como essa que estabelecemos com a Amazon, oferecer caminhos concretos para que sua atividade produtiva possa ter mais alcance”, disse Márcio França.\nDe acordo com a Amazon, mais de 78.000 brasileiros vendem no site da companhia, sendo 99% pequenas e médias empresas. Para impulsionar os produtos brasileiros, a ‘Loja de Pequenos Negócios’ dará mais visibilidade as mercadorias e marcas, permitindo que os consumidores conheçam e explorem empresas locais, apoiando o desenvolvimento dos empreendimentos.\n“Hoje, 72% das vendas realizadas por pequenas e médias empresas na Amazon.com.br têm um Estado de destino diferente daquele em que o vendedor está sediado, e mais de 54% dos vendedores estão localizados fora das cidades de São Paulo, Rio de Janeiro e Brasília, demonstrando como o comércio eletrônico ajuda empreendedores a expandir seus horizontes e a conquistar novos clientes”, disse Daniel Mazini.\nA Amazon e o Ministério do Empreendedorismo também realizarão ações voltadas para empreendimentos de micro e pequeno porte focados em produtos sustentáveis. O MEMP empenhará esforços para que outros ministérios e parceiros com temáticas afins participem da ação, como o doMeio Ambiente.\nTambém serão realizadasformações e atividades dirigidas a mulheres empreendedoras.",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/ministerio-do-empreendedorismo-firma-parceria-com-a-amazon/"
        },
        {
            "titulo": "AGU cobra R$ 56 milhões de 7 condenados pelo 8 de Janeiro",
            "subtitulo": "Montante é a soma dos danos morais, de R$ 30 milhões, e dos materiais, de R$ 26,2 milhões; é o 2º grupo responsabilizado",
            "data": "21.out.2024 (segunda-feira) - 19h28",
            "autor": "PODER360",
            "texto": "AAGU(Advocacia Geral da União) entrou nesta 2ª feira (21.out.2024) na Justiça para cobrar mais de R$ 56 milhões em indenizações por danos morais e materiais causados durante o 8 de Janeiro, em 2023. As ações são contra 7 condenados peloSTF(Supremo Tribunal Federal) por envolvimento nos atos extremistas.\nForam protocoladas na 8ª Vara Federal da Seção Judiciária do Distrito Federal. O montante é a soma dos danos morais, fixados em R$ 30 milhões pelo Supremo, e dos danos materiais, calculados em R$ 26,2 milhões, com base em informações de órgãos federais afetados.\nA AGU solicita o pagamento voluntário dos valores pelos condenados e a conversão em renda aos cofres públicos de valores previamente bloqueados nas ações civis públicas.\nAté o momento, foram bloqueados judicialmente R$ 770.000, além de 5 carros dos réus. O órgão também pede a penhora de bens dos condenados, incluindo imóveis e veículos, para assegurar o ressarcimento.\nAs ações são contra:\nCrisleide Gregório e Matos;\nSipriano Alves de Oliveira;\nEdineia Paes da Silva dos Santos;\nIvanes Lamperti dos Santos;\nKingo Takahashi;\nCibele da Piedade; e\nRosemeire Morandi.\nCom essas, já são 17 ações ajuizadas pela AGU relacionadas ao 8 de Janeiro.\nEm agosto de 2024, aAGU acionou a justiça, pela 1ª vez, contra 5 condenados pelos atos de 8 de janeiro, para cobrar pelos danos causados à União.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/agu-cobra-r-56-milhoes-de-7-condenados-pelo-8-de-janeiro/"
        },
        {
            "titulo": "Israel pede desculpas por ataque que matou 3 soldados do Líbano",
            "subtitulo": "O exército disse que a operação não tinha como alvo as forças libanesas, e sim o Hezbollah",
            "data": "21.out.2024 (segunda-feira) - 19h14",
            "autor": "PODER360",
            "texto": "O exército de Israel pediu desculpas nesta 2ª feira (21.out.2024) por um ataque que matou 3 soldados do Líbano. Segundo o comando israelense, um caminhão libanês entrou em uma área onde um veículo do Hezbollah havia sido atingido anteriormente. As informações são da agência de notíciasAP.\nOs militares israelenses disseram não saber que o 2º caminhão pertencia ao Líbano e que“não estão operando contra o exército libanês”.\nAs tropas libanesas foram mortas em uma estrada que fica entre a vila de Ain Ebel e a cidade de Hanin.\nIsrael já atacou outras áreas do Líbano mirando possíveis bases de operação do grupo Hezbollah. Sob essa justificativa, o governo israelense chegou a atacar áreas habitadas por civis libaneses. Regiões ao sul do Líbano e a capital Beirute foram os locais mais atingidos desde o aumento do conflito no Oriente Médio.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/israel-pede-desculpas-por-ataque-que-matou-3-soldados-do-libano/"
        },
        {
            "titulo": "Motta diz ter “confiança” no apoio do PT para assumir a Câmara",
            "subtitulo": "Em evento ao lado de Lira, o deputado afirma que constrói candidatura com apoio da “extrema-direita à extrema-esquerda”",
            "data": "21.out.2024 (segunda-feira) - 18h43",
            "autor": "Maria Laura Giuliani redatora",
            "texto": "O deputado federalHugo Motta(Republicanos-PB) disse nesta 2ª feira (21.out.2024) ter“confiança”de que a bancada do PT o apoiará na eleição para assumir a presidência da Câmara em 2025.\n“Nós temos a certeza de que os maiores partidos são muito importantes nessa construção. O PT, depois do PL, é o maior partido da Casa, então tem uma importância muito grande nessa construção nossa e temos confiança de que o PT caminhará conosco”, disse o deputado a jornalistas antes da abertura da 24ª edição da Conferência Internacional Datagro sobre Açúcar e Etanol.\nO evento, realizado no Grand Hyatt Hotel, em São Paulo, seguirá até 3ª feira (22.out).\nNa última 3ª (15.out), o líder do PT na Câmara, deputadoOdair Cunha(MG), sinalizou que o partido poderia apoiar o candidato de maior“convergência”na Câmara. Segundo o petista, esse nome seria o de Motta.\nOdair afirmou, porém, que a bancada só deve definir o deputado que apoiará de fato após o 2º turno das eleições municipais, marcado para 27 de outubro.\nMotta afirmou nesta 2ª feira que tem“confiança”de que construirá uma candidatura que una“extrema-direita”e“extrema-esquerda”.\n“O nosso diálogo tem sido constante e temos confiança que construiremos essa candidatura de consenso, da extrema-direita à extrema-esquerda, para que tenhamos a Casa funcionando bem, os partidos respeitados e que cada um possa defender a pauta que entende ser importante para o país”, disse o deputado alagoano.\nO presidente da Câmara dos Deputados,Arthur Lira(PP-AL), também estava presente no evento.\nÉ a 1ª vez que Lira e Motta participam de um evento público desde que o deputado alagoano declarou apoio à sua sucessão.\nEm 11 de setembro, os 2 participaram de um almoço reservado com líderes partidários em um restaurante de Brasília. No entanto, o deputado alagoano não fez declarações públicas sobre o encontro. Oanúncio do apoio de Lira a Mottafoi feito pelo líder do PT na Câmara,Odair Cunha(MG), na rede social Bluesky, ainda em setembro.\nMotta elogiou o presidente da Câmara em entrevista à imprensa e afirmou que Lira deixará uma“herança positiva”ao deixar a cadeira. As eleições para a presidência da Casa estão previstas para fevereiro de 2025.\n“Ele[Lira]conduz a Casa com muita firmeza, com diálogo com os partidos. Os partidos são respeitados, os líderes têm vez e voz, e acho que essa é uma herança positiva que o presidente Arthur, melhor dizendo, deixa para o próximo presidente”, declarou Motta a jornalistas.\nAté a metade de agosto,Elmar Nascimentoera o favorito de Lira para assumir a presidência da Câmara em 2025 e, assim, manter sua influência política.\nLira negou aos jornalistas, nesta 2ª feira, ter afirmado que Elmar seria seu candidato. Sinalizou que oficializaria um nome depois do 2º turno das eleições.\n“Eu vou falar e me pronunciar no momento adequado. Todos especularam, há mais de 1 ano, toda a imprensa, que meu candidato era Elmar Nascimento, que é meu amigo pessoal. Eu nunca falei nem para você, nem para imprensa nenhuma, nem para deputado nenhum, qual era o candidato. Porque, de novo, eu tenho todos na mais alta conta, todos têm condição de representar o parlamento”, disse Lira.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/motta-diz-ter-confianca-no-apoio-do-pt-para-assumir-a-camara/"
        },
        {
            "titulo": "Projeto para aeroporto em Caxias (RS) sairá em 2025, diz Pimenta",
            "subtitulo": "Vila Oliva será uma alternativa para o Salgado Filho, de Porto Alegre; governo já anunciou R$ 170 milhões via PAC",
            "data": "21.out.2024 (segunda-feira) - 18h29",
            "autor": "PODER360",
            "texto": "O ministro daSecom(Secretaria de Comunicação Social da Presidência),Paulo Pimenta,disse nesta 2ª feira (21.out.2024) que o projeto executivo do Aeroporto de Vila Oliva, em Caxias do Sul, deve ser concluído no 1º semestre de 2025.\nPimenta, que foi ministro da Secretaria Extraordinária para Apoio à Reconstrução do Rio Grande do Sulaté setembro, disse que o orçamento para o projeto deve ser incluso no PAC (Programa de Aceleração do Crescimento) de 2026.\nO ministro dePortos e Aeroportos,Silvio Costa Filho, já havia anunciado R$ 170 milhões para a infraestrutura, que inclui a pista e área externa.\nPimenta também disse que o governo espera habilitar os aeroportos de Torres e de Canela para receber voos comerciais em até 30 dias. A operação comercial, porém, dependeria do interesse de companhias aéreas.\n“Quando que vai ter voo? Depende das companhias aéreas terem interesse. Nós vamos deixar eles prontos. Assumimos a outorga pela Infraero e vamos fazer o investimento necessário em Torres e Canela”, disse em entrevista àRádio Gaúcha.\nO aeroporto de Vacaria também será alvo de investimentos, mas com foco para o recebimento de cargas. As obras são estratégicas, segundo Pimenta, para a logística do Estado.\nOAeroporto Internacional Salgado Filhorecebeu o 1º voo comercial nesta 2ª feira após cerca de 6 meses interditado pelo alagamento causado pelasenchentesde maio no Estado.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/projeto-para-aeroporto-em-caxias-rs-saira-em-2025-diz-pimenta/"
        },
        {
            "titulo": "IA pode reduzir custos de operação de gasodutos",
            "subtitulo": "Tecnologia promete economia de R$3,3 milhões ao ano, antecipando falhas e vazamentos",
            "data": "21.out.2024 (segunda-feira) - 18h26",
            "autor": "PODER360",
            "texto": "A empresaAquarela Analyticsdesenvolveu uma tecnologia para fazer análises preventivas e preditivas de gasodutos a partir do uso de IA (Inteligência Artificial). O avanço promete uma economia anual de cerca de R$3,3 milhões.\nO projeto foi divulgado pela transportadora na NTS (Nova Transportadora do Sudeste) durante a conferência “Innovations in Energy Pipelines: Fueling the Future”, na cidade de Calgary, no Canadá. A tecnologia visa diminuir o número de manutenções corretivas, antecipando falhas e vazamentos.\nUm estudo daFGV(Fundação Getúlio Vargas) projeta o gás natural como uma das principais fontes de energia até 2050, superando outras fontes tradicionais. O Brasil tem potencial para expandir a malha de gasodutos, mas enfrenta o desafio de manter os custos operacionais controlados.\nDe acordo com o CPO da Aquarela Analytics, Sigmundo Preissler Jr., os custos da manutenção são significativos.“Apenas para abrir um buraco e analisar possíveis fissuras são gastos aproximadamente R$30 mil”, explica.\nEle afirma que, com o uso de IA, as interrupções na operação foram reduzidas.“Em alguns trechos, a precisão de previsibilidade chegou a 81%”, disse.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/ia-pode-reduzir-custos-de-operacao-de-gasodutos/"
        },
        {
            "titulo": "Acordo de Mariana é positivo, mas deve afetar dividendos da Vale",
            "subtitulo": "Para analistas, o acordo de R$ 170 bilhões impactará na capacidade da mineradora de distribuir seus lucros a acionistas",
            "data": "21.out.2024 (segunda-feira) - 18h12",
            "autor": "PODER360",
            "texto": "Analistas entendem como positiva a proximidade deum acordoda mineradoraValea respeito do desastre ambiental de Mariana (MG), em 2015. Algumas dúvidas ainda existem, principalmente sobre a concentração de pagamentos feitos pela empresa, e como as reparações podem afetar a capacidade de distribuição de proventos da companhia.\nA percepção foi de que a proximidade de um eventual acordo é favorável, pois vai permitir que a administração se concentre nas estratégias operacionais da Vale. Os analistas indicam para uma possível diminuição nos dividendos a curto prazo, a depender do calendário para o fluxo de pagamentos.\nAs ações iniciaram o pregão desta 2ª feira (21.out.2024) em alta, mas agora operam em queda, ainda que próximo da estabilidade. Às 13h45 (de Brasília), os papéis recuaram 0,05%, a R$ 60,52. As ADRs (American Depositary Receipts), por sua vez, caíam 0,33%, a US$ 10,60.\nA formalização de um acordo seria uma vitória, na opinião de analistas, mas há incerteza sobre os proventos no curto prazo. Os valores do acordo da Vale,BHP Billitone aSamarco, que ainda não foi assinado, chegariam a R$ 170 bilhões.\nDo montante, R$ 38 bilhões são referentes a valores já investidos em medidas de remediação e compensação; R$ 100 bilhões pagos pelas próximas duas décadas ao governo federal, aos Estados de Minas Gerais e Espírito Santo e aos municípios, enquanto R$ 32 bilhões seriam pagos em obrigações de execução da Samarco.\nEsta seria uma solução ganha-ganha, disse oItaú BBA, que possui indicação “outperform” para os papéis da Vale, com preço-alvo de R$ 74 para ações ordinárias e US$ 13 para ADRs.\n“Esta é uma vitória para o governo e a sociedade, bem como para a Vale. Se um acordo for realmente alcançado, será um dos maiores assentamentos da história do Brasil”, afirmaram Daniel Sasson, Edgard Pinto de Souza, Marcelo Furlan Palhares e Barbara Soares.\n“Todas as partes interessadas ganham”, concorda oBTG, que tem neutralidade na ação, com preço-alvo de US$ 12, mas indica para a remoção de uma questão relevante para a tese da companhia.\nAinda que não opine sobre o resultado das negociações, oGoldman Sachsentende que, tendo em vista que as incertezas sobre o tema trazem riscos para a tese, “um acordo definitivo permitirá que os investidores e a empresa se concentrem em outros aspectos que direcionam o botton-line, incluindo a notável melhoria do desempenho operacional, o que por sua vez deverá permitir uma reclassificação”.Os analistas Marcio Farid, Gabriel Simoes e Henrique Marques seguem com compra no papel, com alvo de US$ 15,50.\nOs analistas afirmam que há incerteza sobre o fluxo do pagamento pelas empresas dos R$ 100 bilhões em dinheiro ao longo dos próximos 20 anos. Existe a possibilidade de concentração dos gastos nos 2 primeiros anos, no entendimento do Itaú BBA. Se este for o caso, a geração do fluxo de caixa pode ser limitada, assim como os dividendos no curto prazo.\n“Para a Vale, as provisões adicionais necessárias (a serem feitas nos resultados do 3T24) são fixadas em US$ 956 milhões, valor inferior à nossa estimativa (e consensual) de US$ 2,5 bilhões”, disse o banco.\nCom informações daInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/acordo-de-mariana-e-positivo-mas-afetaria-dividendos-da-vale/"
        },
        {
            "titulo": "Espanha resgata 230 migrantes em barco nas Ilhas Canárias",
            "subtitulo": "Segundo a guarda costeira, esse foi o maior grupo resgatado neste ano; quase 33.000 pegaram a rota até agora",
            "data": "21.out.2024 (segunda-feira) - 18h09",
            "autor": "PODER360",
            "texto": "A guarda costeira da Espanha resgatou no domingo (20.out.2024) um grupo de 230 migrantes em um pequeno barco de madeira no porto de Gran Canaria, nas Ilhas Canárias, território espanhol. As informações são daReuters.\nNo grupo, havia 14 mulheres e 3 crianças. Segundo a guarda costeira, este foi o maior grupo resgatado neste ano.\nDados do governo espanhol apontam que aproximadamente 32.878 migrantes fizeram a rota da África Ocidental para as Ilhas Canárias entre janeiro e outubro de 2024. O número representa um aumento de 39,7% em comparação com 2023.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/espanha-resgata-230-migrantes-de-barco-nas-ilhas-canarias/"
        },
        {
            "titulo": "Egito é certificado como livre de malária pela OMS",
            "subtitulo": "País se tornou o 3º na região do Mediterrâneo Oriental a erradicar totalmente a doença",
            "data": "21.out.2024 (segunda-feira) - 18h02",
            "autor": "PODER360",
            "texto": "AOMS(Organização Mundial da Saúde) certificou o Egito como livre de malária no último domingo (20.out.2024). Com a certificação, o país se torna o 3º na região do Mediterrâneo Oriental a alcançar esse status.\nA população do Egito soma mais de 114 milhões de pessoas. O país também é o 1º a erradicar a doença na região desde 2010.\nOs primeiros registros da presença de malária no Egito datam de 4000 a.C. A doença foi combatida através de estratégias multissetoriais, incluindo vigilância, diagnóstico, tratamento e gerenciamento de vetores.\n“Esta certificação do Egito como livre de malária é verdadeiramente histórica e uma prova do compromisso do povo e do governo do Egito em se livrar desse antigo flagelo,”afirmou o Diretor-Geral da OMS, Tedros Adhanom Ghebreyesus.\nO Ministro da Saúde egípcio, Khaled Abdel Ghaffar, reiterou o compromisso do país em manter o status livre de malária e enfatizou a necessidade de esforços contínuos para prevenir o restabelecimento da transmissão.\nNo país, o diagnóstico e o tratamento da malária são gratuitos, independentemente do status legal do paciente. Os profissionais de saúde são treinados para identificar e acompanhar casos, inclusive na fronteira com o Sudão.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/egito-e-certificado-como-livre-de-malaria-pela-oms/"
        },
        {
            "titulo": "Eleitor no Maranhão diz que vendeu voto por materiais de construção",
            "subtitulo": "Com uma diferença de apenas 2 votos, Ary Menezes (PP) venceu Thaymara Amorim (PL) na disputa pela Prefeitura de Nova Olinda",
            "data": "21.out.2024 (segunda-feira) - 18h01",
            "autor": "PODER360",
            "texto": "Em Nova Olinda (MA),Ary Menezes(PP) venceu a disputa para prefeito com uma margem de apenas 2 votos sobreThaymara Amorim(PL). Depois do pleito, surgiram acusações de compra de votos e intimidações a eleitores, conforme revelado em uma reportagem doFantástico, daTV Globo, exibida no domingo (20.out.2024).\nO lavrador Danilo Santos afirmou que pediu 1.500 telhas, 20 sacos de cimento e madeira para a construção de sua casa, como parte de uma oferta feita por Ary Menezes, seu vice,Ronildo da Farmácia(MDB), e Clecia Barros (Republicanos).\n“Eles disseram que se fosse só isso, já estava tudo comprado e que no outro dia eu poderia buscar o material no galpão”, disse. No entanto, após não receber todos os itens prometidos, Danilo voltou atrás. Pouco depois da eleição, o lavrador afirma que um caminhão da prefeitura recolheu as telhas que já haviam sido entregues.\nAlém dele, Luciane Souza Costa, pescadora local, afirmou ter sido ameaçada de morte por um homem usando camiseta de campanha de Ary Menezes, após seu marido aceitar dinheiro em troca de votos, enquanto ela se recusava a apoiar o candidato.\nEm nota aoFantástico, Ary Menezes afirmou que“a compra de votos compromete a integridade da eleição e precisa ser investigada pela Justiça Eleitoral“, acrescentando que está à disposição para prestar quaisquer esclarecimentos. A defesa de Clecia Barros também negou envolvimento, alegando que ela“não tem conhecimento de qualquer prática de captação ilícita de votos”.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/eleitor-no-maranhao-diz-que-vendeu-voto-por-materiais-de-construcao/"
        },
        null,
        {
            "titulo": "Saiba quem são as vítimas do acidente com equipe de remo no Paraná",
            "subtitulo": "Dentre as 9 vítimas, 7 eram integrantes do projeto “Remar para o Futuro”; a equipe foi a São Paulo para disputar campeonato",
            "data": "21.out.2024 (segunda-feira) - 17h48",
            "autor": "PODER360",
            "texto": "A Prefeitura de Pelotas confirmou nesta 2ª feira (21.out.2024), as identidades das vítimas doacidente ocorrido na BR-376, em Guaratuba, cidade do Paraná que faz divisa com Santa Catarina, na noite deste domingo (20.out). O incidente envolveu uma van, ocupada pela equipe do projeto “Remar para o Futuro”, de Pelotas (RS), e uma carreta container.\nA van era ocupada por 10 pessoas, sendo 8 atletas, um coordenador de equipe e um motorista. A equipe estava vindo de São Paulo, onde havia competido no Campeonato Brasileiro de Remo. Das 10 pessoas, apenas um jovem sobreviveu, o atleta João Milgarejo, de 17 anos.\nAs vítimas do acidente são:\nSamuel Benites Lopes, de 15 anos;\nHenry da Fontoura Guimarães, de 15 anos;\nJoão Pedro Kerchiner, de 17 anos;\nHelen Belony, de 20 anos;\nNicole Cruz, de 15 anos;\nAngel Souto Vidal, de 16 anos;\nVitor Fernandes Camargo, de 17 anos;\nOguener Tissot, o coordenador, de 43 anos; e\nRicardo Leal da Cunha, o motorista, 52 anos.\nO projeto “Remar para o Futuro” é realizado em parceria entre a UFPel (Universidade Federal de Pelotas), a Prefeitura e o Centro Português 1º de Dezembro. A iniciativa tem como objetivo a socialização de alunos da rede pública municipal por meio do esporte, com o desenvolvimento social e a formação de atletas. A UFPel também publicou uma nota em que lamentou o acidente e decretou luto de 3 dias. Leia a nota ao final.\nPelotasdecretou luto oficialde 7 dias. A prefeita Paula Mascarenhas se encontrou com familiares de vítimas na manhã desta 2ª feira (21.out) e afirmou que está em contato com as autoridades do Paraná para tratar do traslado dos corpos, que foram encaminhados para o IML (Instituto Médico Legal) de Curitiba.\nNo X (antigo Twitter), o governador do Rio Grande do Sul,Eduardo Leite(PSDB),lamentouas mortes. “Recebo com imensa tristeza a notícia do trágico acidente no Paraná, que tirou a vida de 9 pessoas, entre elas, 7 jovens de Pelotas, atletas do projeto Remar para o Futuro, criado durante a minha gestão como prefeito”, escreveu.\n\nO presidenteLuiz Inácio Lula da Silva(PT)disseter recebido com “tristeza e pesar” a notícia da morte das 9 pessoas. “Não há palavras que possam descrever a dor de perder um filho ou neto. A dor é irreparável. Meus sentimentos e solidariedade aos familiares e amigos das vítimas”, escreveu.\n\nPouco antes do acidente, a equipe do “Remar Para O Futuro” postou uma foto de integrantes da equipe com o vereador Jone Soares, de Pelotas. No texto da publicação, eles contaram sobre as dificuldades que passaram até chegar na competição e comemoraram as 7 medalhas ganhas.\nSegundo o relato na rede social, os atletas não sabiam se conseguiriam viajar até um dia antes. Eles afirmaram que enfrentavam dificuldades para pagar a viagem e que aguardavam uma verba do município ser liberada, que havia sido solicitada por meio de uma emenda do vereador.\nO coordenador geral do projeto, Fabrício Boscolo, custeou a viagem com recursos próprios, até que o dinheiro da emenda fosse “devidamente liberado”. “Um cenário de incertezas com uma única convicção: nossos jovens estavam prontos para esse grande desafio, mesmo após quase um ano e meio sem competir”, diz o texto.\n“Enfim, desafios que instituições e ‘pequenos’ projetos enfrentam na sua rotina diária e que infelizmente representam a grande maioria que faz esporte no nosso Brasil”, conclui.\nO time, que estava representando o clube “Centro Português”, ficou em 6º lugar geral e conquistou 7 medalhas. Ao todo, 25 clubes de todas as regiões do Brasil participaram do Campeonato, que ocorreu na raia olímpica da USP (Universidade de São Paulo).\nUma carreta container tombou sobre uma van na na BR-376, em Guaratuba, no litoral do Paraná, por volta das 21h40 de domingo (20.out.2024). Segundo aPRF(Polícia Rodoviária Federal), 6 corpos já foram localizados, mas o total de vítimas pode chegar a 9. A van era ocupada por integrantes do projeto Remar para o Futuro, de Pelotas (RS). Eles haviam saído de São Paulo com destino à cidade gaúcha.\nA PRF informou que não é possível para as equipes de resgate acessarem completamente a van, pois ela está prensada sob a carreta. “As equipes aguardam a chegada de um guindaste para içar a carreta com o conteiner para a retirada dos corpos e confirmação da quantidade [de vítimas], que pode chegar a 9 mortos no total, todos ocupantes da van”, disse o órgão.\nA PRF disse que a carreta perdeu os freios e colidiu na traseira da van no km 665, sentido Santa Catarina. Com o impacto, o veículo com os atletas bateu em outro carro e rodou na rodovia. Depois, foi arrastada para fora da pista pela carreta, que tombou sobre o veículo. O carro atingido pela van era ocupado apenas pelo motorista, que não se feriu.\nA van era ocupada por 10 pessoas –um adolescente de 17 anos foi resgatado com vida. Ele teve ferimentos leves. O jovem e o motorista da carreta, de 30 anos, foram encaminhados ao hospital São José em Joinville (SC), mas o motorista não sobreviveu.\n“A Universidade Federal de Pelotas (UFPel) lamenta profundamente o trágico acidente ocorrido na noite de domingo, 20 de outubro, na BR-376, em Guaratuba, litoral do Paraná, que vitimou oito integrantes do projeto “Remar para o Futuro” e o motorista da Van que transportava a equipe. O grupo retornava de São Paulo, onde havia representado Pelotas no Campeonato Brasileiro de Remo Unificado, trazendo sete medalhas.\nO projeto de extensão “Remar para o Futuro”, é uma parceria com a Escola Superior de Educação Física da UFPel (ESEF) da UFPel, a Escola de Remo Tissot, a Prefeitura de Pelotas e o Clube Centro Português 1º de Dezembro e tem como objetivo a socialização de alunos da rede pública municipal de Pelotas por meio do esporte, estimulando o desenvolvimento social e a formação de atletas.\nNeste momento de dor, a UFPel se solidariza com as famílias e amigos das vítimas, prestando toda a assistência necessária. A Universidade está acompanhando de perto o caso e, junto aos parceiros do projeto, busca prestar apoio aos envolvidos e esclarecer as circunstâncias do acidente.\nA UFPel decretou Luto Oficial de três dias em respeito às vítimas, reforçando sua solidariedade neste momento de luto”.",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/saiba-quem-sao-as-vitimas-do-acidente-com-equipe-de-remo-no-parana/"
        },
        {
            "titulo": "EUA investem US$ 150 milhões em produção de terras raras no Brasil",
            "subtitulo": "Parceria visa fortalecer cadeias de fornecimento de minerais críticos e promover a sustentabilidade na produção",
            "data": "21.out.2024 (segunda-feira) - 17h40",
            "autor": "PODER360",
            "texto": "A Embaixada dos Estados Unidos anunciou na 2ª feira (21.out.2024) um investimento de US$ 150 milhões (R$ 855 milhões) em uma unidade operacional do grupoSerra Verde, localizada em Minaçu, no Goiás. O aporte busca ampliar a produção de terras raras, conjunto de elementos químicos fundamentais para a transição energética e usados em ímãs, turbinas eólicas, baterias, telas de celulares e painéis solares. O aporte foi realizado pelas empresas norte-americanasDenham Capitale Minerals Group, em parceria com aVision Blue Resources.\nSegundo a empresa, o dinheiro será utilizado para aprimorar a operação e promover uma expansão de longo prazo na unidade operacional Serra Verde Pesquisa e Mineração. A SVPM é a única produtora dos quatro elementos críticos de terras raras essenciais para a produção de ímãs permanentes eficientes fora da Ásia. Os elementos críticos são necessários para a transição energética e essenciais para a produção de motores elétricos eficientes.\nOs Estados Unidos integram aMinerals Security Partnership(MSP), parceria entreUnião Europeiae 14 países focada em acelerar o desenvolvimento  de cadeias de suprimento de energia crítica diversificadas e sustentáveis. O grupo trabalha com projetos de toda a cadeia de valor, desde a mineração até a reciclagem, e tem foco nos minerais e metais mais relevantes para as tecnologias de energia limpa (lítio, cobalto, níquel, manganês, grafite, elementos de terras raras e cobre).",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/eua-investem-150-milhoes-em-mineracao-de-terras-raras-no-brasil/"
        },
        {
            "titulo": "AtlasIntel: Nunes tem 56,5% e Boulos, 43,5% dos votos válidos em SP",
            "subtitulo": "No cenário estimulado, o atual prefeito (MDB) aparece com 54,8% e Guilherme Boulos (Psol), com 42,2%; 2º turno será em 27 de outubro",
            "data": "21.out.2024 (segunda-feira) - 17h39",
            "autor": "PODER360",
            "texto": "Pesquisa da AtlasIntel divulgada nesta 2ª feira (21.out.2024) mostra o atual prefeito de São Paulo,Ricardo Nunes(MDB) na liderança da disputa pela Prefeitura de São Paulo. Considerando-se os votos válidos, quando são excluídos os votos brancos e nulos e aqueles que não souberam responder, Nunes aparece com 56,5% das intenções de voto e deputado federalGuilherme Boulos(Psol), com 43,5%.\nNo2º turno das eleiçõespara a prefeitura da capital paulista, Nunes é apoiado pelo ex-presidenteJair Bolsonaro(PL) e pelo governadorTarcísio de Freitas(Republicanos). O deputado federalGuilherme Boulos(Psol) é apoiado pelo presidenteLuiz Inácio Lula da Silva(PT). Eis aíntegrada pesquisa (PDF – 6 MB).\nO cenário de votos totais tem poucas variações.\nEis o cenário do 2º turno em votos totais:\nRicardo Nunes(MDB) – 54,8%;\nGuilherme Boulos(Psol) – 42,2%;\nnenhum/brancos/nulos– 2,1%;\nnão sabem/não responderam– 0,8%.\nA pesquisa foi realizada pela AtlasIntel de 15 a 21 de outubro de 2024. Foram entrevistadas 2.000 pessoas de 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95% e a margem de erro é de 2 pontos percentuais para mais ou para menos. O levantamento está registrado no TSE sob o nº SP-02116/2024. Custou R$ 35.000. O valor foi pago com recursos próprios.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/fakericardo-nunes-tem-xx-das-intencoes-de-voto-em-sao-paulo-diz-atlasintel/"
        },
        {
            "titulo": "Foi grave, mas não afetou nada sensível, diz Lula sobre queda",
            "subtitulo": "O presidente caiu no banheiro do Alvorada e bateu a cabeça no sábado (19.out); fato fez o Planalto cancelar viagem à Rússia",
            "data": "21.out.2024 (segunda-feira) - 17h33",
            "autor": "Mateus Maia repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT)dissenesta 2ª feira (21.out.2024) que aquedaque sofreu no sábado (19.out)“foi grave”, mas que não afetou“nada sensível”. Segundo o petista, os médicos pediram mais 3 ou 4 dias para avaliarem os possíveis danos do acidente doméstico.\n“Tive um acidente aqui, mas uma bobagem minha.Foi grave, mas não afetou, sabe, nenhuma parte mais delicada.Estou cuidando porque qualquer coisa na cabeça é muito forte, né?Então, estou aguardando, porque os médicos disseram que tenho que esperar pelo menos uns 3 ou 4 dias para eles saberem qual foi o estrago que deu da batida”, disse Lula em conversa por telefone com o candidato aliado à Prefeitura de Camaçari (BA),Luiz Carlos Caetano(PT).\nAssista ao vídeo (2min32s):\n\nO ministro das Relações Institucionais,Alexandre Padilha, declarou nesta 2ª feira (21.out) que o presidente não teve perda de consciência ou desorientação depois de bater a cabeça. Segundo ele, o presidente está muito ativo e sem dores. A queda do presidente foi num banheiro no Alvorada, sentado num banquinho.\nNão há definição sobre a participação de Lula no Brics mesmo por videoconferência. Da mesma forma, não há ainda liberação para viajar a São Paulo ou voltar a despachar do Palácio do Planalto.\n“O presidente, em nenhum momento, teve qualquer tipo de perda de consciência, desorientação.Ele mesmo que buscou o socorro naquele momento e a equipe médica também fez todos os exames de acompanhamento,está no protocolo de acompanhamento, o cancelamento da viagem foi por orientação correta da equipe médica,por ser uma viagem de longa distância, muitas horas dentro do avião, trabalhar em um outro fuso horário, em outro país”, afirmou.\nDe acordo com Padilha, o ministro das Relações Exteriores, Mauro Vieira, chegou na Rússia, onde será realizada a Cúpula dos Brics, e enviará relatórios para Brasília sobre as demandas de participações de Lula. Inicialmente, o Planalto divulgou que o petista participaria por vídeo, mas o ministro declarou que até esta participação ainda está indefinida.\n“O ministro Mauro Vieira chegou lá agora, vai definindo as demandas.Não está esclarecido ainda os detalhes das demandas de participação.Na medida que for definindo as demandas de participação, vai encaminhando ao próprio presidente,consultando a possibilidade dele participar ou não”, disse.\n“Em função da não presença presencial dele, o ministro Mauro Vieira vai organizar as demandas de participação do presidente.Na medida que encaminhar essas demandas, vai se avaliar se participa ao vivo, direto,ou se participa de outras formas das reuniões”, disse.\nPadilha afirmou que Lula está seguindo protocolo para choques de cabeça e que ainda não está autorizado a voltar para o Planalto. Segundo o ministro, o presidente deve fazer novos exames nesta 3ª feira (22.out).\nApesar de estar sem dor e ativo, o ministro disse que Lula ainda não está 100% liberado:“Vai avaliando ao longo dos dias essa autorização ou não, mas por enquanto a recomendação é que ele está liberado para as atividades, para as reuniões. A opção melhor é poder ficar aqui, porque você tem as reuniões que ele possa fazer de forma constante.”\nO médico do presidente, Roberto Kalil Filho, disse no domingo (20.out) que o petista teve um traumatismo craniano causadopela quedaque teve no Palácio da Alvorada. AoPoder360, explicou o acidente ocorrido no sábado (19.out.2024), por volta de 18h50:\n“Qualquer batida na cabeça se chama TCE, que é traumatismo crânio-encefálico. No caso do presidente, ele bateu a cabeça atrás. É um golpe e você tem imediatamente um contragolpe. O que é isso? O nosso cérebro fica, vamos dizer, sempre boiando, solto. Quando alguém tem uma pancada atrás da cabeça, o cérebro é jogado para frente. É empurrado com uma potência muito forte para a frente e bate nos ossos na região da testa, dos olhos. O presidente teve uma contusão traumática hemorrágica, que nada mais é do que um sangramento no cérebro, interno, na parte da frente”.\nOPoder360perguntou se seria necessário fazer uma punção para drenar o sangue que escorreu no cérebro do presidente. Eis a resposta de Kalil:\n“Não será necessário. Isso só é um procedimento recomendado quando esse sangramento é muito grande e começa a comprometer e a esmagar o cérebro. O que não é definitivamente o caso do presidente. O sangramento foi mínimo. São pequenos pontos, mínimos, de sangramento”.\nLula se levantou e, quando voltou a se sentar, o banquinho escorregou para trás e o presidente caiu batendo a cabeça.\nO corte foi na parte de trás da cabeça. OPoder360indagou a Kalil se o presidente ficou com algum hematoma na parte da frente da cabeça, na região em que houve o sangramento interno do cérebro. Eis a resposta:\n“Não ficou nem uma marca. Nos traumas maiores, isso acontece. Podem aparecer olheiras roxas. Mas não foi o caso do presidente. Ele teve pontinhos de sangramento, mas foram mínimos e isso pode ser visto nos exames de imagem”.\nOs novos exames serão realizados na unidade do hospital Sírio-Libanês na capital federal. Terá de fazer uma ressonância magnética do cérebro. Até lá, Lula não deve viajar de avião, mas poderá trabalhar normalmente.\nSe o presidente se sentir bem e o exame não mostrar nenhuma intercorrência, no próximo fim de semana, poderá ir de avião para São Paulo para votar em São Bernardo do Campo (SP) e até participar de algum ato de campanha do candidato a prefeito de São Paulo,Guilherme Boulos(Psol).\nO chefe do Executivoviajaria para a cúpula dos Brics, em Kazan, na Rússia, no domingo (20.out). A viagem foi cancelada por conta do acidente. A recomendação médica é evitar viagens longas nas primeiras 24 horas depois da queda.\n“Os próximos dias serão de observação, mas ele já pode retomar suas atividades normais. Está tudo bem com o presidente”, diz Kalil.\nA equipe médica orientou que o petista evite viagem aérea de longa distância,“podendo exercer suas demais atividades”. Leia aíntegra(PDF – 116 kB) do boletim médico divulgado neste domingo.\nO MRE (Ministério das Relações Exteriores)informouque o ministro Mauro Vieira representará o presidente Lula na cúpula dos Brics. Segundo o Itamaraty, o chefe do Executivo participará virtualmente da sessão de chefes de Estado dos países integrantes dos Brics.\nLeia mais sobre a saúde de Lula:\nLula sofre queda, machuca a cabeça e cancela ida à Rússia;\nMauro Vieira representará Lula na cúpula dos Brics;\nLeia o boletim médico sobre a queda de Lula no Alvorada;\nSaúde de Lula permite-lhe enfrentar o que quiser, diz Kalil;\nSaiba quais são os problemas de saúde já enfrentados por Lula.\nApesar de estável hoje, a saúde de Lula passou por alguns problemas desde que assumiu o Planalto, em janeiro de 2023.Em 25 de fevereiro daquele ano, o petista fez uma ressonância na bacia, coluna e lombar no Hospital Sírio-Libanês, em Brasília. Já em 25 de março, cancelou sua viagem à China para se recuperar de uma broncopneumonia bacteriana e viral pelo vírus influenza A.\nNo final de setembro, o presidente precisou passar por uma cirurgia no quadril por causa de uma artrose na perna direita.A doença é um desgaste na articulação, que no caso de Lula acomete a que fica entre o quadril e o fêmur. Entendaaquicomo funciona o procedimento.\nLula aproveitou e fez uma cirurgia plástica no mesmo dia. Retirou o excesso de pele nas pálpebras, que, segundo seu médico, Roberto Kalil, por vezes atrapalhava a visão do petista.\nOs 2 procedimentos foram bem sucedidos e sem intercorrências. Lula recebeu alta do hospital 2 dias antes do previsto. Ficou 3 semanas recluso no Palácio do Alvorada para evitar infecções e se dedicar a fisioterapia. Mas já na mesma semana da cirurgia conseguiu caminhar e subir alguns degraus de escada. Na 2ª semana, já teve compromissos oficiais e voltou a trabalhar de forma remota.\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/foi-grave-mas-nao-afetou-nada-sensivel-diz-lula-sobre-queda/"
        },
        {
            "titulo": "Zé Maria lidera corrida em Santarém (PA) com 52%, diz Real Time",
            "subtitulo": "JK do Povão (PL) aparece com 44% das intenções de voto; candidatos à Prefeitura disputam 2º turno em 27 de outubro",
            "data": "21.out.2024 (segunda-feira) - 17h25",
            "autor": "PODER360",
            "texto": "Pesquisa da Real Time Big Data encomendada pelaTV Recorde divulgada nesta 2ª feira (21.out.2024) mostra queZé Maria Tapajós(MDB) lidera a disputa pela Prefeitura de Santarém (PA), com 52% das intenções de voto. Zé Mariadisputará o 2º turnoem 27 de outubro contraJK do Povão(PL), que tem 44% das intenções de voto.\nOs que responderam que votarão em branco ou que anularão o voto representam 2% dos entrevistados. Os que não sabem ou não responderam são 2%. Eis aíntegrada pesquisa (PDF – 355 kB).\nEis o cenário do 2º turno:\nZé Maria Tapajós(MDB) – 52%;\nJK do Povão(PL) – 44%;\nbrancos/nulos– 2%;\nnão sabem/não responderam– 2%.\nA pesquisa foi realizada pela Real Time Big Data de 18 a 19 de outubro de 2024. Foram entrevistadas 1.000 pessoas de 16 anos ou mais em Santarém (PA). O intervalo de confiança é de 95% e a margem de erro é de 3 pontos percentuais para mais ou para menos. O levantamento está registrado no TSE sob o nº PA-06076/2024. Custou R$ 10.000. O valor foi pago por 3 Poderes/TV Record.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/ze-maria-lidera-corrida-em-santarem-pa-com-52-diz-real-time/"
        },
        {
            "titulo": "Toffoli manda arquivar ação contra Alckmin envolvendo a Odebrecht",
            "subtitulo": "Processo tratava sobre supostos repasses irregulares da empresa à campanha do vice-presidente a governador de São Paulo, em 2014",
            "data": "21.out.2024 (segunda-feira) - 17h20",
            "autor": "PODER360",
            "texto": "O ministro doSTF(Supremo Tribunal Federal) Dias Toffoli determinou na 6ª feira (18.out.2024) o arquivamento de uma ação de improbidade administrativa que tem o vice-presidente e ministro da Indústria e Comércio,Geraldo Alckmin(PSB), entre os réus. Tramita na 13ª Vara da Fazenda Pública de São Paulo.\nO processo trata sobre supostos repasses feitos à campanha de Alckmin ao governo de São Paulo, em 2014, quando ele foi reeleito para o cargo no Estado. Eis aíntegrada decisão (PDF – 184 kB).\nO ministro atendeu a um pedido de Marcos Monteiro, ex-tesoureiro da campanha de Alckmin na época.\nMonteiro foi acusado peloMP-SP(Ministério Público de São Paulo) de pedir doação da Odebrecht para a campanha de Alckmin por meio de um esquema de caixa 2. O dinheiro, segundo o órgão, não seria registrado ou declarado à Justiça Eleitoral.\nSegundo Toffoli, essa ação usa como provas as mesmas de outro processo, que tramitava na Justiça Eleitoral, e também foi arquivado pelo Supremo por conta da anulação de provas.\nOs elementos de prova dizem respeito a informações obtidas pelos sistemas Drousys e MyWebDay B, obtidas a partir de acordo de leniência firmado com a Odebrecht na operação Lava Jato.\nToffoli argumentou que não há provas suficientes que justifiquem a continuidade da ação, além de representar“flagrante ilegalidade”, o que leva à necessidade de o relator da reclamação do STF, no caso, o próprio ministro, dar um fim a ela.\n“Desse modo, o prosseguimento da ação de improbidade em relação ao reclamante e aos demais corréus representa flagrante ilegalidade que requer a atuação ex officio deste relator, para o fim de evitar o constrangimento ilegal de submetê-los a responder novamente por condutas em relação às quais já foi determinado o trancamento de ação penal por esta Suprema Corte, inclusive com trânsito em julgado”, afirma na decisão.\nEm nota divulgada depois da decisão de Toffoli, o advogado de Alckmin afirmou que o arquivamento da ação de improbidade administrativa contra o vice-presidente“só confirma o que sempre foi argumentado pela defesa: a inexistência dos fatos empregados nessa ação judicial”.\n“Essa importante decisão proferida pela Suprema Corte põe fim a uma injustiça que representou uma grave ofensa à honra do vice-presidente, cuja trajetória pessoal e política sempre foi pautada pelos mais elevados padrões éticos e morais”, declarou Fábio de Oliveira Machado.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/toffoli-manda-arquivar-acao-contra-alckmin-envolvendo-a-odebrecht/"
        },
        {
            "titulo": "EMS propõe fusão com a Hypera Pharma",
            "subtitulo": "Combinação transformaria as empresas em líderes do setor farmacêutico no Brasil, com fatia de marcado de 17%",
            "data": "21.out.2024 (segunda-feira) - 17h17",
            "autor": "PODER360",
            "texto": "AEMSapresentou oficialmente uma proposta de fusão aHypera Pharma, segundo informações doPipeline, doValor Econômico. Caso se concretize, a combinação transformaria as empresas em líderes do setor farmacêutico no Brasil, com market share –fatia de marcado– de 17%.\nA proposta da EMS é uma OPA (oferta pública de aquisição) de 20% das ações da Hypera por R$ 30 cada. A oferta representaria um prêmio de 39% em relação à cotação atual dos papéis da dona do Benegripe.\nO restante da operação seria feito por troca de ações. A depender da adesão do OPA, a EMS pode chegar a ter até 70% do controle da Hypera.\nA Hypera não tem um controlador definitivo. O sócio majoritário é João Alves de Queiroz Filho, que detém 21,38% das ações da empresa. A holding Maiore, do México, tem outros 14,74%.\nA OPA é realizada quando uma empresa quer fechar capital. No caso, os controladores da companhia compram o que detém os acionistas Se houver um quórum mínimo, a marca para de operar na Bolsa de Valores.\nCom esse tipo de processo, os controladores têm mais poder e influência na companhia.\nNa prática, a OPA é o contrário do IPO (oferta pública inicial, na sigla em português) –procedimento padrão para entrar na B3.\nDepois de todo o processo, há um trâmite técnico na CVM (Comissão de Valores Mobiliários). O órgão precisa avaliar todo o processo e decidir se aprova ou não o que foi proposto.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/ems-propoe-fusao-com-a-hypera-pharma/"
        },
        {
            "titulo": "Década de ganhos expressivos no S&P 500 acabou, diz Goldman Sachs",
            "subtitulo": "Banco prevê que o índice deve apresentar um retorno nominal anualizado de 3% na próxima década; resultado é inferior aos 13% registrados nos últimos 10 anos",
            "data": "21.out.2024 (segunda-feira) - 17h01",
            "autor": "Investing.com Brasil",
            "texto": "A década de retornos expressivos para o S&P 500 pode ter chegado ao fim, segundo um relatório recente do Goldman Sachs.\nDe forma mais concreta, o banco estima que o índice deverá apresentar um retorno nominal anualizado de apenas 3% na próxima década, muito inferior aos 13% registrados nos últimos 10 anos. Ajustado pela inflação, o retorno real esperado é de cerca de 1%, posicionando a previsão no 7º percentil dos retornos históricos de 10 anos desde 1930.\nUm dos principais fatores por trás da projeção pessimista é a alta concentração de mercado, com as 10 maiores empresas representando mais de um terço da capitalização total do S&P 500.\n“A alta concentração de mercado atual sugere que o índice de peso igual do S&P 500 (SPW) deve superar o índice ponderado por capitalização (SPX) na próxima década, por uma margem anualizada entre 200 e 800 pontos-base”, afirma o relatório do Goldman.\nA concentração de mercado exerce um papel importante nas previsões de retorno de longo prazo. O banco argumenta que o crescimento concentrado em algumas gigantes, principalmente do setor de tecnologia, cria preocupações sobre a sustentabilidade desse desempenho.\nHistoricamente, é difícil para qualquer empresa manter altos níveis de crescimento de vendas e margens de lucro por longos períodos, o que torna improvável que o S&P 500 repita o sucesso da última década.\nGoldman também observa que o retorno esperado de 3% poderia ser de 7% se o atual nível de concentração de mercado fosse excluído de seu modelo. Segundo o relatório, essa concentração está próxima do maior patamar em 100 anos.\nA perspectiva para as ações dos EUA é ainda mais desafiada pela concorrência de outros ativos. O Goldman mostra que, com sua previsão de retorno de 3% e o rendimento atual de 4% dos títulos do Tesouro dos EUA de 10 anos, há 72% de chance de que as ações tenham desempenho inferior aos títulos na próxima década.\n“Excluindo a concentração, as probabilidades de desempenho abaixo da média seriam de 7% e 1%, respectivamente”, afirma o relatório.\nO banco também atribui 33% de probabilidade de que o S&P 500 crie um retorno abaixo da inflação até 2034.\nA previsão do Goldman de retorno anualizado de 3% para o índice de referência está notavelmente abaixo da média consensual de 6%.\nEm nota nesta 2ª feira (21.out.2024), os analistas do Deutsche Bank alertaram que, embora o rali do S&P 500 tenha sido impressionante, há vários obstáculos pela frente.\nO índice registrou 6 semanas consecutivas de ganhos pela 2ª vez desde a pandemia, marcando“seu melhor desempenho no acumulado do ano desde 1997”, disse o Deutsche Bank.\nAlém disso, “os spreads de crédito de grau de investimento dos EUA atingiram seu nível mais apertado desde 2005 na última 5ª feira”, refletindo o otimismo do mercado.\nNo entanto, os analistas observam que“métricas tradicionais de valuation estão cada vez mais esticadas em comparação com padrões históricos”.\nApesar do sentimento otimista, o Deutsche Bank ressalta que os riscos geopolíticos e as incertezas econômicas estão aumentando. Os analistas explicam que,“com um pouso suave da economia já precificado, parece mais difícil obter novas surpresas positivas de crescimento a partir daqui”.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/decada-de-ganhos-expressivos-no-sp-500-acabou-diz-goldman-sachs/"
        },
        {
            "titulo": "Chiquinho Brazão elogia Marielle e diz que tinha boa relação com ela",
            "subtitulo": "Deputado está preso, acusado de ser um dos mandantes do assassinato da vereadora, e dá depoimento ao STF nesta 2ª feira",
            "data": "21.out.2024 (segunda-feira) - 16h29",
            "autor": "PODER360",
            "texto": "O deputadoChiquinho Brazão(sem partido-RJ) elogiou Marielle Franco (Psol) nesta 2ª feira (21.out.2024) e voltou a dizer que tinha uma boa relação com a ex-vereadora do Rio de Janeiro, assassinada em março de 2018.\nBrazão é acusado de ser um dos mandantes do crime. Porém, afirmou que tinha uma relação“muito boa”com Marielle e que a então vereadora tinha um“futuro brilhante”.\n“É uma maldade o que fizeram.[A Marielle]tinha um futuro brilhante, sem dúvida nenhuma”, declarou Brazão em depoimento ao STF (Supremo Tribunal Federal) nesta 2ª feira (21.out), por videoconferência. O deputado está preso e é réu no Tribunal pelo crime.\nAlém de elogiar a vereadora, Brazão também voltou a dizer que ambos tinham boa relação, inclusive no período em que foram colegas na Câmara Municipal do Rio de Janeiro.\nSegundo ele, ambos lidavam um com o outro“sem qualquer problema”. Ele diz que isso se estendia, igualmente, a“qualquer vereador de esquerda”.\nEm outras oportunidades, Brazãojá havia falado sobre sua relação com Marielle, argumentando que, por se darem bem, ele não teria qualquer motivo para mandar matá-la.\nChiquinho é o 1º réu a ser ouvido pelo STF na ação. Ele chorou ao falar sobre seus familiares. Os depoimentos devem durar até 6ª feira (25.out).\nBrazão estápresodesde 24 de março e se tornou réu no STF em junho deste ano, quando, por unanimidade, a 1ª Turma do Supremoaceitou uma denúnciada PGR (Procuradoria Geral da República).\nAlém de Chiquinho, também se tornaram réus na mesma ação o conselheiro doTCE-RJ(Tribunal de Contas do Estado do Rio de Janeiro) Domingos Brazão (irmão de Chiquinho), o delegado da Polícia Civil Rivaldo Barbosa, o ex-assessor de Domingos, Robson Calixto da Fonseca, e Ronald Alves, conhecido como major Ronald.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/chiquinho-brazao-elogia-marielle-e-diz-que-tinha-boa-relacao-com-ela/"
        },
        {
            "titulo": "Sebastião Melo lidera com 55% em Porto Alegre, diz Real Time",
            "subtitulo": "Atual prefeito é apoiado pelo ex-presidente Jair Bolsonaro; Maria do Rosário (PT) aparece com 40% das intenções de voto",
            "data": "21.out.2024 (segunda-feira) - 16h01",
            "autor": "PODER360",
            "texto": "Pesquisa da Real Time Big Data encomendada pelaTV Recorde divulgada nesta 2ª feira (21.out.2024) mostra que o atual prefeito de Porto Alegre,Sebastião Melo(MDB), lidera a disputa pela Prefeitura de Porto Alegre (RS), com 55% das intenções de voto. Melodisputaráo 2º turno contra a deputada federalMaria do Rosário(PT), que tem 40% das intenções de voto.\nO prefeitoconta com o apoiodo ex-presidenteJair Bolsonaro(PL), enquanto a congressista é apoiada pelo presidenteLuiz Inácio Lula da Silva(PT). Eis aíntegrada pesquisa (PDF – 356 kB).\n\nOs que responderam que votarão em branco ou que anularão o voto representam 3% dos entrevistados. Os que não sabem ou não responderam são 2%.\nEis o cenário do 2º turno:\nSebastião Melo(MDB) – 55%;\nMaria do Rosário(PT) – 40;\nbrancos/nulos– 3%;\nnão sabem/não responderam– 2%.\nA pesquisa foi realizada pela Real Time Big Data de 18 a 19 de outubro de 2024. Foram entrevistadas 1.000 pessoas de 16 anos ou mais em Porto Alegre (RS). O intervalo de confiança é de 95% e a margem de erro é de 3 pontos percentuais para mais ou para menos. O levantamento está registrado no TSE sob o nº RS-00932/2024. Custou R$ 10.000. O valor foi pago por 3 Poderes/TV Record.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/sebastiao-melo-lidera-com-55-em-porto-alegre-diz-real-time/"
        },
        {
            "titulo": "Lira sinaliza que oficializará candidato após o 2º turno das eleições",
            "subtitulo": "Em evento do agro, o presidente da Câmara diz que aguardará o pleito para se “posicionar” e nega ter declarado apoio a Elmar",
            "data": "21.out.2024 (segunda-feira) - 15h49",
            "autor": "Maria Laura Giuliani redatora",
            "texto": "O presidente da Câmara dos Deputados,Arthur Lira(PP-AL), sinalizou nesta 2ª feira (21.out.2024) que deve anunciar oficialmente o candidato que apoiará para sucedê-lo na presidência da Câmara depois do 2º turno das eleições municipais. O pleito está marcado para domingo (27.out).\nLira confirmou a aliados que seu candidato é o deputadoHugo Motta(Republicanos-PB), apesar de não ter anunciado publicamente o nome. Os 2 participaram da 24ª edição da Conferência Internacional Datagro sobre Açúcar e Etanol. O evento, realizado no Grand Hyatt Hotel, em São Paulo, seguirá até 3ª feira (22.out).\n“Não é momento para a gente estar falando de sucessão na Câmara, pelo menos agora. Nós vamos ter oportunidade ainda. O 2º turno vai passar, a gente vai esperar o resultado das eleições e aí a gente se posiciona”, declarou o deputado alagoano a jornalistas depois da abertura do evento.\nA cerimônia homenageou Lira pela articulação na Câmara para aprovar projetos relacionados aos biocombustíveis e o Paten (Programa de Aceleração da Transição Energética).\nAs eleições para as presidências da Câmara e do Senado serão realizadas em fevereiro de 2025.\nÉ a 1ª vez que Lira e Motta participam de um evento público desde que o deputado alagoano declarou apoio à sua sucessão.\nEm 11 de setembro, os 2 participaram de um almoço reservado com líderes partidários em um restaurante de Brasília. No entanto, o deputado alagoano não fez declarações públicas sobre o encontro. Oanúncio do apoio de Lira a Mottafoi feito pelo líder do PT na Câmara,Odair Cunha(MG), na rede social Bluesky.\nAté a metade de agosto,Elmar Nascimentoera o favorito de Lira para assumir a presidência da Câmara em 2025 e, assim, manter sua influência política.\nO nome de Elmar, porém, enfrentava resistência entre parte dos deputados. Em uma manobra, outro pré-candidato ao comando da Casa,Marcos Pereira(Republicanos-SP), retirou-se da disputa para apoiar o correligionário Hugo Motta.\nLira, então, abandonou seu antigo candidato e passou a apoiar Motta. A decisão causou tensão na relação de Lira com Elmar.\nEm uma contraofensiva a Motta, Elmar fechou uma aliança comAntonio Brito(PSD-BA), também pré-candidato à presidência da Câmara.\nLira negou aos jornalistas, nesta 2ª feira (21.out), ter afirmado que Elmar seria seu candidato\n“Eu vou falar e me pronunciar no momento adequado. Todos especularam, há mais de 1 ano, toda a imprensa, que meu candidato era Elmar Nascimento, que é meu amigo pessoal. Eu nunca falei nem para você, nem para imprensa nenhuma, nem para deputado nenhum, qual era o candidato. Porque, de novo, eu tenho todos na mais alta conta, todos têm condição de representar o Parlamento”, declarou Lira.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/lira-sinaliza-que-oficializara-candidato-apos-o-2o-turno-das-eleicoes/"
        },
        {
            "titulo": "Espanha anuncia medida para facilitar residência de imigrantes",
            "subtitulo": "Governo espanhol quer reduzir os prazos para autorizações e tornar mais acessíveis os benefícios a estudantes e trabalhadores",
            "data": "21.out.2024 (segunda-feira) - 15h39",
            "autor": "PODER360",
            "texto": "O Governo da Espanha está prestes a introduzir uma nova regulamentação de imigração. A medida visafacilitar os procedimentos para os imigrantesque já residem no país e para os planejam trabalhar.\nA apresentação ao Conselho de Ministros está prevista para meados de novembro. A regulamentação propõe a regularização de inclui mudanças significativas na lei de imigração.\nEntre as alterações propostas, estão a redução dos prazos para acesso às autorizações de residência e trabalho, renovações mais longas e a eliminação de requisitos. Os principais beneficiados serão estudantes, trabalhadores à procura de emprego, famílias e requerentes de asilo que tiveram solicitações negadas nos últimos anos.\nO governo aprovará a reforma por meio de um Real Decreto, norma assinada pelo rei, dispensando a validação parlamentar. A nova regulamentação busca simplificar a burocracia da Espanha.\nEspera-se que a atração e retenção de estrangeiros no mercado de trabalho tenham um impacto econômico positivo, contribuindo para a economia. Uma das mudanças permite que estrangeiros em situação irregular solicitem autorização de residência e trabalho 2 anos após sua chegada ao país, uma redução significativa em comparação com a legislação atual.\nPara estudantes internacionais, a transição da estadia de estudo para a autorização de residência e trabalho será facilitada, desde que possuam um contrato de trabalho em um setor correspondente ao que estudaram. A regulamentação também simplificará o processo para familiares de estudantes do ensino superior solicitarem autorização em Espanha.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/espanha-anuncia-medida-para-facilitar-residencia-de-imigrantes/"
        },
        {
            "titulo": "Tarcísio usa eleição em SP como “trampolim” para 2026, diz Boulos",
            "subtitulo": "Em sabatina, psolista elogia Lula, volta a chamar Nunes de “fantoche” e chora ao falar do trabalho da mãe no atendimento a vítimas de abuso",
            "data": "21.out.2024 (segunda-feira) - 14h58",
            "autor": "PODER360",
            "texto": "O candidato à Prefeitura de São PauloGuilherme Boulos(Psol) voltou a criticar a participação do governadorTarcísio de Freitas(Republicanos) nestas eleições municipais. Disse que o governador usa o pleito de “trampolim” para se projetar para as eleições gerais de 2026.\nO psolista disse que seu adversárioRicardo Nunes(MDB) é “fraco” e voltou a chamá-lo de “fantoche” do Tarcísio, pois ele estaria mirando para uma candidatura à Presidência visto que o ex-presidenteJair Bolsonaro(PL) está inelegível.\n“O que eu estou enfrentando não é o Ricardo Nunes. Pelo amor de Deus. Oque eu estou enfrentando nessa eleição é um projeto político nacional, com muita grana por trás, que quer usar São Paulo como trampolim para o retorno da extrema-direita no Brasil”, disse Boulos durante a sabatina à Folha\nO psolista, cujo principal padrinho político é o presidenteLuiz Inácio Lula da Silva(PT), disse que o petista foi um “cabo eleitoral de primeira hora” e que sua campanha foi a que contou com a participação mais ativa de Lula nestas eleições.\nBoulos reforçou que o presidente participará da reta final da sua campanha desde que seja liberado pela equipe médica. Lulasofreuum acidente doméstico, levou pontos na cabeça e teve que cancelar a ida ao encontro dos Brics, na Rússia.\n“Que campanha o presidente Lula fez esse ano. Ele foi agora a alguns Estados, no máximo uma vez em cada um. O presidente Lula já esteve 3 vezes na minha campanha fazendo 5 eventos diferentes. Gravou duas lives comigo, coisa que não fez com nenhum outro candidato no Brasil inteiro. Foi uma participação exemplar”, disse.\nGuilherme Boulos se emocionou ao falar da mãe, a médica Maria Ivete. O psolista havia sido questionado sobre o hospital municipal da Vila Nova Cachoeirinha, quesuspendeua realização de abortos legais.\nBoulos disse que fez uma promessa à mãe, que coordena o Núcleo de Atendimento à Violência Sexual do Hospital das Clínicas da USP, e caso ganhe as eleições, vai “fazer cumprir a lei”.\n“Ela esta com 74 anos, já deveria ter aposentado, mas é um trabalho que para ela é de militância. Eu cresci com a minha mãe contando histórias de mulheres e meninas abusadas. Ela coordena esse acompanhamento. É uma coisa que, até pela proximidade de haver crescido com isso, me toca de maneira muito direta”, declarou.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/tarcisio-usa-eleicao-em-sp-como-trampolim-para-2026-diz-boulos/"
        },
        {
            "titulo": "Startups de IA generativa atraem US$ 4 bi no 3º trimestre de 2024",
            "subtitulo": "Norte-americana Magic liderou investimentos, levantando R$ 320 milhões só em agosto",
            "data": "21.out.2024 (segunda-feira) - 14h52",
            "autor": "PODER360",
            "texto": "Startups no setor de inteligência artificial generativa captaram quase US$ 4 bilhões no 3º trimestre de 2024. A maioria dessas empresas está nos Estados Unidos. AOpenAI, com seu ChatGPT, tem sido um dos principais atrativos para esse investimento, embora os aportes financeiros recentes na OpenAI não estejam inclusos nessa soma.\nOs fundos de venture capital investiram US$ 3,9 bilhões em startups de IA generativa no período mencionado, segundo dados daPitchBook. Esse volume de investimento reflete a expectativa de retorno em setores estratégicos, apesar de muitas dessas empresas ainda operarem com prejuízos. A OpenAI planeja aumentar o valor de suas assinaturas mensais.\nDentre as empresas que se destacaram na captação de recursos estão a Magic, dos Estados Unidos, com US$ 320 milhões em 25 de agosto de 2023; a Moonshot IA, da China, com US$ 300 milhões também em 25 de agosto de 2023; a Glean, dos EUA, com US$ 260 milhões em 15 de setembro de 2023; a Sakana AI, do Japão, com US$ 214 milhões em 20 de agosto de 2023; e a Hebbia, também dos Estados Unidos, com US$ 130 milhões em 10 de julho de 2023.\nA IA generativa enfrenta desafios, especialmente no consumo energético. Os data centers necessários para essas tecnologias demandam de 5 a 20 vezes mais energia que os convencionais.\nIsso pode aumentar a atividade de usinas de carvão e impactar o aquecimento global. Empresas comoMicrosoft,Amazon,GoogleeOraclebuscam alternativas, incluindo energia nuclear, para reduzir esse impacto.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/startups-de-ia-generativa-atraem-us-4-bi-no-3o-trimestre-de-2024/"
        },
        {
            "titulo": "Governo se contradiz e volta de Lula ao Planalto está indefinida",
            "subtitulo": "Nota da Secom dizia que o presidente voltaria ao Palácio do Planalto nesta semana; Padilha declara não haver definição",
            "data": "21.out.2024 (segunda-feira) - 14h52",
            "autor": "Mateus Maia repórter",
            "texto": "O ministro das Relações Institucionais, Alexandre Padilha, disse nesta 2ª feira (21.out.2024) que não há definição sobre quando o presidenteLuiz Inácio Lula da Silva(PT) poderá voltar a despachar do Palácio do Planalto. A informação contradiz a nota inicial da Secom (Secretaria de Comunicação da Presidência da República), que programava o retorno para esta semana.\n“Vai avaliando ao longo dos dias essa autorização ou não, mas por enquanto a recomendação é que ele está liberado para as atividades, para as reuniões. A opção melhor é poder ficar aqui, porque ele pode fazer as reuniões de forma constante”, afirmou.\nLeia a íntegra da nota divulgada pelo Planalto:\n“O presidente Luiz Inácio Lula da Silva, por orientação médica, não viajará para a Cúpula dos Brics, em Kazan, devido a um impedimento temporário para viagens de avião de longa duração.\n“O presidente irá participar da Cúpula dos Brics por meio de videoconferência e terá agenda de trabalho normal essa semana em Brasília, no Palácio do Planalto”.\nSegundo Padilha, até a participação de Lula na Cúpula do Brics também está indefinida e depende de relatórios do ministro do Itamaraty, Mauro Vieira.\n“O ministro Mauro Vieira chegou lá agora, vai definindo as demandas. Não está esclarecido ainda os detalhes das demandas de participação. Na medida que for definindo as demandas de participação, vai encaminhando ao próprio presidente, consultando a possibilidade dele participar ou não”, disse.\n“Em função da não presença presencial dele, o ministro Mauro Vieira vai organizar as demandas de participação do presidente. Na medida que encaminhar essas demandas, vai se avaliar se participa ao vivo, direto, ou se participa de outras formas das reuniões”, continuou.\nApesar da falta de liberação, Padilha disse que Lula está muito ativo e não teve perda de consciência ou desorientação. O presidente deve repetir os exames na 3ª feira (22.out).\nO médico do presidente, Roberto Kalil Filho, disse no domingo (20.out) que o petista teve um traumatismo craniano causadopela quedaque teve no Palácio da Alvorada. AoPoder360, explicou o acidente ocorrido no sábado (19.out), por volta de 18h50:\n“Qualquer batida na cabeça se chama TCE, que é traumatismo crânio-encefálico. No caso do presidente, ele bateu a cabeça atrás. É um golpe e você tem imediatamente um contragolpe. O que é isso? O nosso cérebro fica, vamos dizer, sempre boiando, solto. Quando alguém tem uma pancada atrás da cabeça, o cérebro é jogado para frente. É empurrado com uma potência muito forte para a frente e bate nos ossos na região da testa, dos olhos. O presidente teve uma contusão traumática hemorrágica, que nada mais é do que um sangramento no cérebro, interno, na parte da frente”.\nOPoder360perguntou se seria necessário fazer uma punção para drenar o sangue que escorreu no cérebro do presidente. Eis a resposta de Kalil:\n“Não será necessário. Isso só é um procedimento recomendado quando esse sangramento é muito grande e começa a comprometer e a esmagar o cérebro. O que não é definitivamente o caso do presidente. O sangramento foi mínimo. São pequenos pontos, mínimos, de sangramento”.\nA queda do presidente foi num banheiro no Alvorada, sentado num banquinho. Lula se levantou e, quando voltou a se sentar, o banquinho escorregou para trás e o presidente caiu batendo a cabeça.\nO corte foi na parte de trás da cabeça. OPoder360indagou a Kalil se o presidente ficou com algum hematoma na parte da frente da cabeça, na região em que houve o sangramento interno do cérebro. Eis a resposta:\n“Não ficou nem uma marca. Nos traumas maiores, isso acontece. Podem aparecer olheiras roxas. Mas não foi o caso do presidente. Ele teve pontinhos de sangramento, mas foram mínimos e isso pode ser visto nos exames de imagem”.\nOs novos exames serão realizados na unidade do hospital Sírio-Libanês na capital federal. Terá de fazer uma ressonância magnética do cérebro. Até lá, Lula não deve viajar de avião, mas poderá trabalhar normalmente.\nSe o presidente se sentir bem e o exame não mostrar nenhuma intercorrência, no próximo fim de semana, poderá ir de avião para São Paulo para votar em São Bernardo do Campo (SP) e até participar de algum ato de campanha do candidato a prefeito de São Paulo,Guilherme Boulos(Psol).\nO chefe do Executivoviajaria para a cúpula dos Brics, em Kazan, na Rússia, no domingo (20.out). A viagem foi cancelada por conta do acidente. A recomendação médica é evitar viagens longas nas primeiras 24 horas depois da queda.\n“Os próximos dias serão de observação, mas ele já pode retomar suas atividades normais. Está tudo bem com o presidente”, diz Kalil.\nA equipe médica orientou que o petista evite viagem aérea de longa distância,“podendo exercer suas demais atividades”. Leia aíntegra(PDF – 116 kB) do boletim médico divulgado no domingo.\nO MRE (Ministério das Relações Exteriores)informouque o ministro Mauro Vieira representará o presidente Lula na cúpula dos Brics. Segundo o Itamaraty, o chefe do Executivo participará virtualmente da sessão de chefes de Estado dos países integrantes dos Brics.\nLeia mais sobre a saúde de Lula:\nLula sofre queda, machuca a cabeça e cancela ida à Rússia;\nMauro Vieira representará Lula na cúpula dos Brics;\nLeia o boletim médico sobre a queda de Lula no Alvorada;\nSaúde de Lula permite-lhe enfrentar o que quiser, diz Kalil;\nSaiba quais são os problemas de saúde já enfrentados por Lula.\nApesar de estável hoje, a saúde de Lula passou por alguns problemas desde que assumiu o Planalto, em janeiro de 2023. Em 25 de fevereiro daquele ano, o petista fez uma ressonância na bacia, coluna e lombar no Hospital Sírio-Libanês, em Brasília. Já em 25 de março, cancelou sua viagem à China para se recuperar de uma broncopneumonia bacteriana e viral pelo vírus influenza A.\nNo final de setembro, o presidente precisou passar por uma cirurgia no quadril por causa de uma artrose na perna direita. A doença é um desgaste na articulação, que no caso de Lula acomete a que fica entre o quadril e o fêmur. Entendaaquicomo funciona o procedimento.\nLula aproveitou e fez uma cirurgia plástica no mesmo dia. Retirou o excesso de pele nas pálpebras, que, segundo seu médico, Roberto Kalil, por vezes atrapalhava a visão do petista.\nOs 2 procedimentos foram bem sucedidos e sem intercorrências. Lula recebeu alta do hospital 2 dias antes do previsto. Ficou 3 semanas recluso no Palácio do Alvorada para evitar infecções e se dedicar a fisioterapia. Mas já na mesma semana da cirurgia conseguiu caminhar e subir alguns degraus de escada. Na 2ª semana, já teve compromissos oficiais e voltou a trabalhar de forma remota.\nLeia no infográfico abaixo um histórico da saúde do presidente:\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/governo-se-contradiz-e-volta-de-lula-ao-planalto-esta-indefinida/"
        },
        {
            "titulo": "85% das pessoas pretendem comprar na Black Friday, diz Mercado Livre",
            "subtitulo": "Número é 5 p.p. maior em relação ao número de 2023; mais da metade (54%) querem adquirir produtos com cartão de crédito",
            "data": "21.out.2024 (segunda-feira) - 14h50",
            "autor": "Bruna Rossi redatora",
            "texto": "Dentre os brasileiros, 85% pretendem comprar na Black Friday em 2024 –alta de 5 pontos percentuais em relação a 2023, disse o Mercado Livre. Desse percentual, 70% já estão planejando o que vão comprar. Mais da metade (54%) querem comprar com o cartão de crédito. Em seguida vem o pix (19%) e a linha de crédito (16%). Os dados são da própria empresa. Eis aíntegrada pesquisa (PDF – 4 MB).\n\nOs Eletrodomésticos são os produtos que as pessoas mais querem comprar nesta Black Friday. Seguidos por Casa e Decoração em 2º lugar e Eletrônicos na 3ª posição. A campanha da data deste ano já começou no Mercado Livre e o dia oficial da Black Friday será em 29 de novembro.\n\n“Vemos o consumidor mais otimista para a data. A gente vê a data se consolidando no mercado brasileiro”, disse Roberta Donato, diretora sênior de Marketplace do Mercado Livre no Brasil, em entrevista a jornalistas.\nSegundo o Mercado Livre, 37% dos brasileiros querem parcelar as compras da Black Friday em até 6 vezes. Outros 32% planejam parcelamentos de até 3 vezes, 25% parcelarão em até 12 vezes e 6% querem parcelar em mais de 12 vezes.\nAs expectativas de vendas do Mercado para a Black Friday de 2024 em comparações são:\nsmartphones vendidos ao ser empilhados podem chegar à altura de 124 Burj Khalifas, prédio em Dubai (Emirados Árabes) que tem 828 metros;\nlâmpadas iluminariam 22 maracanãs;\nlatas de cerveja abasteceriam 22 blocos de Carnaval;\nlavadoras de alta pressão encheriam 200 piscinas olímpicas;\npainéis ocupariam 90 quadras de tênis.\nA pesquisa do Mercado Livre foi realizada de forma on-line com mais de 27.000 consumidores de 1º a 15 de outubro de 2024.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/85-das-pessoas-pretendem-comprar-na-black-friday-diz-mercado-livre/"
        },
        {
            "titulo": "Defesa de Cíntia Chagas pede prisão preventiva de Lucas Bove",
            "subtitulo": "Influenciadora acusa o ex-marido de violência doméstica; defesa do deputado estadual de SP afirma que pedido é “incabível”",
            "data": "21.out.2024 (segunda-feira) - 14h39",
            "autor": "PODER360",
            "texto": "A defesa deCíntia Chagasentrou com um pedido de prisão preventiva contra o deputado estadual de São Paulo e ex-marido da influenciadora,Lucas Bove(PL), na última 5ª feira (17.out.2024) . Ele é acusado de violência doméstica e psicológica.\nA advogada de Chagas, Gabriela Manssur, especialista em direito das mulheres, também pede que seja instaurado um inquérito policial pelo crime de desobediência. A defesa de Bove alega que o pedido é“incabível”.\nA defesa da influenciadora afirma que o pedido de prisão é devido a descumprimento de medida protetiva. Diz que Bove vem, desde o dia 10 de outubro, burlando decisão de não mencionar fatos do processo, não dar entrevistas e de não falar sobre a vida pregressa do casal direta ou indiretamente.\n“Não existe qualquer perseguição injusta, irreal ou exagerada. São questões técnicas e processuais pautadas na Lei”, afirma Massur em nota (leia a íntegra mais abaixo).\nAsacusações ganharam forçadepois do vazamento de mensagens entre Chagas e o ex-marido em que ela mostra imagens das pernas com o que parecem ser hematomas e manchas roxas. Nas mensagens, ela pede que Bove pare de apertá-la.\nCíntia e Lucas Bove se casaram em maio de 2024 em cerimônia foi realizada na Itália. Poucos meses depois, em agosto, elaanunciouo fim do relacionamento, afirmando que os 2 tinham percebido“divergências”em relação a“objetivos de vida”de cada um.\nA influenciadora prestou depoimento à Polícia Civil no início de setembro, quando relatou episódios de agressão que se passaram desde o início do relacionamento, que durou mais de 2 anos.\nAlém disso, Cíntia também disse que Bove teria arremessado uma faca contra a sua perna. O objeto teria caído no chão antes de acertá-la.\nDepois das acusações, a Justiça de São Paulo concedeu medida protetiva para Cíntia, proibindo o ex-marido de se aproximar da influenciadora e de sua família, de se comunicar ou de frequentar os mesmos lugares que a ex-mulher, sob pena de prisão preventiva.\nA defesa de Bove, também por meio de nota, afirma que o pedido de prisão preventiva é“incabível”e diz que ele será contestado no processo. Também diz que o deputado não infringiu qualquer medida protetiva.\n“Ademais, ele não infringiu qualquer medida protetiva e, enquanto figura pública, exclusivamente, exerceu sua liberdade de expressão, mencionando que a verdade aparecerá e que seguirá respeitando a decisão judicial, e, portanto, não se manifestaria detalhadamente sobre os fatos”, afirmam os advogados.\nQuando as mensagens já haviam vazado, Bove afirmou por meio de suas redes sociais em 10 de outubro que“jamais encostaria a mão para agredir uma mulher”. Ele declarou ainda não poder se manifestar por decisão judicial.\nNo mesmo dia, emnota da defesa, os advogado de Bove negaram as acusações e afirmaram que foram surpreendidos com a divulgação na mídia de matérias sobre o relacionamento do deputado com a ex-esposa, que classificaram como“de cunho sensacionalista”e com“conteúdo ofensivo”.\nAinda, a defesa alega a“mais absoluta inocência”de Bove.\nEis a íntegra da nota da defesa de Cíntia Chagas:\n“A decretação de prisão em casos de violência doméstica é consequência do descumprimento de medida protetiva de urgência, com base no artigo 24-A da Lei Maria Penha.É um crime contra a administração da Justiça, por desobediência à decisão judicial. Não existe qualquer perseguição injusta, irreal ou exagerada. São questões técnicas e processuais pautadas na Lei. Contra fatos não há argumentos. Lucas vem, desde o dia 10 de outubro, descumprido medida protetiva de urgência, de não mencionar fatos do processo, não dar entrevistas, não falar sobre a vida pregressa do casal direta ou indiretamente. Todos esses fatos foram relatados nos autos e estão sendo submetidos ao Ministério Público e ao Poder Judiciário.\n“Cumpre frisar que muitos homens que são acusados de violência contra mulher, quando estão em algum cargo de poder, acabam por usar essa influência, achando que nada vai acontecer, transgridem a lei, debocham das advogadas da vítima e da própria Justiça. Isso é inadmissível. Não permiti enquanto promotora e agora, como advogada, o que eu puder fazer para mostrar que existe lei e proteção às mulheres vítimas de violência, eu o farei, sempre pautada na lei, na Constituição Federal e com todo o respeito às autoridades e partes envolvidas. Enquanto nós não mostrarmos que nenhum tipo de violência no Brasil pode ser tolerada, nós ainda seremos o quinto país do mundo com o maior número de mortes violentas de mulheres.\n“Além do segredo de justiça, que vige em todos os processos de violência doméstica para proteção das VÍTIMAS, existe uma decisão judicial que impede Lucas de “marcar” ou mencionar o nome da vítima e de seus familiares em postagens que ele faça em quaisquer redes sociais, ou outro meio de comunicação, bem como comentar postagens de qualquer um deles ou envie qualquer tipo de mensagem. Também foi determinado que o requerido se abstenha de enviar ou divulgar em qualquer rede social, sua ou de terceiro, ou por qualquer meio de comunicação, vídeos, imagens, fotografias, ou qualquer forma de mídia que contenha conteúdo íntimo ou privado pertencente à requerente ou relacionado à sua figura, sob pena de, em caso de descumprimento, ser qualificada a conduta do requerido, nos termos do inciso III, do artigo 313, do Código de Processo Penal, acrescentado pela Lei n.11.340/06, para fins de ter decretada sua prisão preventiva; sem prejuízo de se ver reconhecida também a prática do crime de descumprimento de medida protetiva, previsto no artigo 24-A, da mesma legislação.”\nEis a íntegra da nota da defesa de Lucas Bove:\n“Os advogados do Deputado Lucas Bove repudiam e, contestarão no processo, o incabível pedido formulado pela sedizente vítima, afirmando que este foi um sintoma de outro pedido formulado, anteriormente, para que fosse proibida de dar entrevistas, postar e comentar fatos alusivos ao processo, caluniando, ofendendo e desrespeitando o sigilo judicial vigente. Reitere-se e reafirme-se que a existência do inquérito policial era até pouco tempo desconhecida do Deputado e o vazamento ocorrido, não se deu, conforme comprovação que será anexada aos autos, pelo nosso constituído. Ademais, ele não infringiu qualquer medida protetiva e, enquanto figura pública, exclusivamente, exerceu sua liberdade de expressão, mencionando que a verdade aparecerá e que seguirá respeitando a decisão judicial, e, portanto, não se manifestaria detalhadamente sobre os fatos”.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/defesa-de-cintia-chagas-pede-prisao-preventiva-de-lucas-bove/"
        },
        {
            "titulo": "Acordo de repactuação de Mariana entra em semana decisiva",
            "subtitulo": "Texto de ações reparadoras está quase selado e mineradoras aguardam agendas de Lula e de Barroso para assinarem o termo",
            "data": "21.out.2024 (segunda-feira) - 14h17",
            "autor": "Eric Napoli redator",
            "texto": "O acordo de repactuação pelos danos causados pelo rompimento da barragem de Mariana (MG), em novembro de 2015, entra em sua semana decisiva. Com os valores alinhados, as mineradorasValeeBHP Billiton, donas daSamarco,que foi a empresa responsável pelo rompimento da barragem, aguardam uma agenda com o presidenteLuiz Inácio Lula da Silva(PT) e com o presidente doSTF(Supremo Tribunal Federal), ministro Luís Roberto Barroso, para assinar o documento.\nAmbos querem participar da assinatura, que terá um impacto político considerável por se tratar do desfecho de um dos maiores desastres ambientais da história do Brasil. A data mais provável para assinatura do documento é na 6ª feira (25.out.2024), mas isso ainda não está fechado. OPoder360apurou que existe uma expectativa de que a assinatura seja empurrada para o início da próxima semana.\nComomostrouoPoder360, o valor em dinheiro novo –montante que entrará nos cofres públicos a partir do acordo– alcançou R$ 100 bilhões, como desejado pelo governo. O jornal digital apurou que o montante também agrada as mineradoras, que enxergam o acordo como a melhor saída para encerrar uma série de ações movidas por municípios brasileiros no exterior.\nO governo jádetalhoucomo serão aplicados os recursos que entrarão nos cofres da União, dos Estados de Minas Gerais e do Espírito Santo e dos 49 municípios afetados pelo desastre ambiental. O montante será desembolsado pelas mineradoras ao longo de 20 anos, com a maior parte dos aportes ocorrendo nos primeiros 5 anos. Os valores que serão pagos por ano serão apresentados na cerimônia de assinatura do acordo. Veja abaixo como aAGU(Advocacia Geral da União) apresentou a divisão dos recursos do “dinheiro novo”:\n\nO valor total do acordo é de R$ 170 bilhões. Além dos R$ 100 bilhões em “dinheiro novo”, entram na conta os R$ 32 bilhões em obrigações que as mineradoras ainda devem realizar conforme o 1º acordo assinado em 2016. Nessa categoria entram a remoção de rejeitos, reparações ambientais e reparações a pessoas atingidas. Os maiores aportes também devem se concentrar nos primeiros 5 anos depois da assinatura do termo. Também entra no acordo os R$ 38 bilhões que as mineradoras já desembolsaram em reparações.\nO plano da Vale e da BHP é que a Samarco faça os pagamentos, mas como a empresa enfrenta limitações por causa de um processo de recuperação judicial, as mineradoras realizarão os pagamentos até que a companhia alcance uma saúde financeira capaz de honrar as obrigações. A Vale e a BHP detêm 50% de participação na Samarco cada uma e todos os aportes até o momento foram divididos igualmente entre as duas mineradoras.\nAs mineradoras envolvidas no desastre de Mariana têm interesse em finalizar o acordo o mais rápido possível pra frear as ações movidas por municípios contra as empresas na Inglaterra. As reivindicações de indenizações pelas vítimas no processo em Londres totalizam 36 bilhões de libras (o equivalente a R$ 267 bilhões).\nNos moldes atuais do acordo, as mineradoras confiam que os afetados pelo rompimento da barragem vão retirar as ações, pois será mais ágil ter acesso às indenizações diretamente com a Samarco. A costura do termo define que a mineradora responsável pelo desastre Samarco vai estruturar um plano de indenização individual, depois da homologação do acordo. A estimativa do governo é que 300 mil pessoas têm direito a buscar a indenização que deve chegar a um valor médio de R$ 30.000 para os atingidos e até R$ 95.000 para pescadores.\nPor outro lado, na Inglaterra, as pessoas que buscam indenizações vão ser obrigadas a esperar o julgamento e provar individualmente os danos sofridos, o que demorará mais tempo. O acordo também é uma tentativa das mineradoras em sinalizar que a responsabilização ocorreu no Brasil e que o processo no exterior não tem mais utilidade. O argumento do escritório que comanda a ação,Pogust Goodhead, é justamente que ações reparatórias de danos ambientais no Brasil nunca tem desfechos.\nO desastre se deu em 5 de novembro de 2015, quando a barragem de rejeitos de minério da Samarco se rompeu, resultando na morte de 19 pessoas e no despejo de lama no rio Doce.\nAs negociações do acordo de Mariana se arrastam há mais de 2 anos e meio. Foram paralisadas em 2022 com o fim do governo do ex-presidenteJair Bolsonaro(PL) e retomadas em março de 2023 com a gestão do presidente Lula.\nLeia a cronologia recente da negociação:\n8.nov.2023 –governos envolvidos propuseram acordo total de R$ 126 bilhões;\n1º.dez.2023 –empresas propuseram acordo de aproximadamente R$ 100 bilhões, sendo R$ 42 bilhões em dinheiro novo aos governos, cerca de R$ 21 bilhões em obrigações a fazer e R$ 37 bilhões em intervenções já feitas;\n5.dez.2023– negociações foram suspensas pela Justiça por divergência entre os valores;\n19.abr.2024 –empresas propuseram acordo de R$ 127 bilhões, sendo R$ 72 bilhões em dinheiro novo aos governos, R$ 18 bilhões em obrigações a fazer e R$ 37 bilhões em intervenções já feitas;\n3.mai.2024– governo federal e do Espírito Santo rejeitam proposta por discordar das obrigações a fazer;\n17.mai.2024 –empresas propuseram acordo de R$ 127 bilhões, sendo R$ 72 bilhões em dinheiro novo aos governos e R$ 18 bilhões em obrigações a fazer (mas mudaram rol de obrigações), além de R$ 37 bilhões em intervenções já feitas;\n6.jun.2024– governo federal rejeita oferta anterior e propõe novo acordo que inclui R$ 109 bilhões em dinheiro novo aos governos, além das obrigações a fazer e os R$ 37 bilhões em intervenções já feitas;\n11.jun.2024– empresas propõem acordo de R$ 140 bilhões, sendo R$ 82 bilhões em dinheiro novo aos governos e R$ 21 bilhões em obrigações, além de R$ 37 bilhões em intervenções já feitas;\n10.set.2024– Ministro de Minas e Energia, Alexandre Silveira, diz aoPoder360que o acordo será de R$ 167 bilhões, com R$ 100 bilhões em “dinheiro novo”;\n18.out.2024– Vale divulga que o acordo será fechado em R$ 170 bilhões.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/acordo-de-repactuacao-de-mariana-entra-em-semana-decisiva/"
        },
        {
            "titulo": "IBM lança novo modelo de IA de código aberto",
            "subtitulo": "“Granite 3.0” foca na facilidade de adoção e adaptação por empresas e promete menos erros nas respostas",
            "data": "21.out.2024 (segunda-feira) - 14h12",
            "autor": "PODER360",
            "texto": "AIBM(International Business Machines Corporation) lançou nesta 2ª feira (21.out.2024) os novos modelos de IA (inteligência artificial) “Granite 3.0”. Visam a ampliar a presença da empresa no mercado de IA generativa para aplicações empresariais. Além disso, são de código aberto, permitindo que as empresas adotem e adaptem as soluções sem custos, ao contrário de modelos concorrentes.\nA empresa também introduziu o Watsonx, uma ferramenta comercial que facilita a implantação dos modelos em data centers. Assim, esse serviço representa uma nova fonte de receita para a empresa e promove a colaboração na comunidade de código aberto.\nA partir desta 2ª feira (21.out), as variantes dos modelos Granite estão disponíveis na plataforma Watsonx para uso empresarial. Além disso, a IBM integrará esses modelos ao conjunto de ferramentas de software da Nvidia, o que expandirá o alcance das soluções de IA da empresa.\nDario Gil, diretor de Pesquisa da IBM, falou sobre a colaboração com aNvidiano desenvolvimento dos modelos Granite.“O treinamento desses modelos se beneficiou significativamente das capacidades das GPUs H100 da Nvidia”, declarou. Essa parceria combina o software inovador da IBM com o hardware avançado da Nvidia, prometendo avanços significativos na aplicação da IA em ambientes empresariais.\nCom o uso de IA e aprendizado de máquina, a análise de ações, especialmente em empresas de tecnologia como a Nvidia, torna-se mais acessível. Essas ferramentas oferecem previsões de desempenho baseadas em dados históricos, comparações com índices de referência e avaliações de risco.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/ibm-lanca-novo-modelo-de-ia-de-codigo-aberto/"
        },
        {
            "titulo": "Lula não perdeu consciência e está muito ativo, diz Padilha",
            "subtitulo": "Ministro das Relações Institucionais afirma que a participação do presidente no Brics e as viagens nacionais ainda estão indefinidas",
            "data": "21.out.2024 (segunda-feira) - 14h07",
            "autor": "Mateus Maia repórter",
            "texto": "O ministro das Relações Institucionais, Alexandre Padilha, disse nesta 2ª feira (21.out.2024) que o presidenteLuiz Inácio Lula da Silva(PT) não teve perda de consciência ou desorientação depois de bater a cabeça em acidente doméstico do sábado (19.out). Segundo ele, o presidente está muito ativo e sem dores, mas não há definição sobre a participação de Lula no Brics mesmo por videoconferência. Da mesma forma, não há ainda liberação para viajar a São Paulo ou voltar a despachar do Palácio do Planalto.\n“O presidente, em nenhum momento, teve qualquer tipo de perda de consciência, desorientação.Ele mesmo que buscou o socorro naquele momento e a equipe médica também fez todos os exames de acompanhamento,está no protocolo de acompanhamento, o cancelamento da viagem foi por orientação correta da equipe médica,por ser uma viagem de longa distância, muitas horas dentro do avião, trabalhar em um outro fuso horário, em outro país”, afirmou.\nDe acordo com Padilha, o ministro das Relações Exteriores, Mauro Vieira, chegou na Rússia, onde acontece a Cúpula dos Brics, e enviará relatórios para Brasília sobre as demandas de participações de Lula. Inicialmente, o Planalto divulgou que o petista participaria por vídeo, mas o ministro declarou que até esta participação ainda está indefinida.\n“O ministro Mauro Vieira chegou lá agora, vai definindo as demandas.Não está esclarecido ainda os detalhes das demandas de participação.Na medida que for definindo as demandas de participação, vai encaminhando ao próprio presidente,consultando a possibilidade dele participar ou não”, disse.\n“Em função da não presença presencial dele, o ministro Mauro Vieira vai organizar as demandas de participação do presidente.Na medida que encaminhar essas demandas, vai se avaliar se participa ao vivo, direto,ou se participa de outras formas das reuniões”, continuou.\nPadilha afirmou que Lula está seguindo protocolo para choques de cabeça e que ainda não está autorizado a voltar para o Planalto. Segundo o ministro, o presidente deve fazer novos exames nesta 3ª feira (22.out).\n“Não tem[previsão de voltar ao Planalto], porque é a equipe médica que vai dar essa autorização.A recomendação da equipe médica nesse momento é que o presidente está liberado para fazer atividades,reuniões, como está fazendo, está ativo, está chamando ministros, conversando com ministros,como fez já pela manhã de hoje, deve fazer ao longo da tarde.E outras autorizações a equipe médica vai fazendo de acordo com a evolução do caso,como é a situação que ele teve.”\nApesar de estar sem dor e ativo, o ministro disse que Lula ainda não está 100% liberado:“Vai avaliando ao longo dos dias essa autorização ou não, mas por enquanto a recomendação é que ele está liberado para as atividades, para as reuniões. A opção melhor é poder ficar aqui, porque você tem as reuniões que ele possa fazer de forma constante.”\nO médico do presidente, Roberto Kalil Filho, disse no domingo (20.out.2024) que o petista teve um traumatismo craniano causadopela quedaque teve no Palácio da Alvorada. AoPoder360, explicou o acidente ocorrido no sábado (19.out.2024), por volta de 18h50:\n“Qualquer batida na cabeça se chama TCE, que é traumatismo crânio-encefálico. No caso do presidente, ele bateu a cabeça atrás. É um golpe e você tem imediatamente um contragolpe. O que é isso? O nosso cérebro fica, vamos dizer, sempre boiando, solto. Quando alguém tem uma pancada atrás da cabeça, o cérebro é jogado para frente. É empurrado com uma potência muito forte para a frente e bate nos ossos na região da testa, dos olhos. O presidente teve uma contusão traumática hemorrágica, que nada mais é do que um sangramento no cérebro, interno, na parte da frente”.\nOPoder360perguntou se seria necessário fazer uma punção para drenar o sangue que escorreu no cérebro do presidente. Eis a resposta de Kalil:\n“Não será necessário. Isso só é um procedimento recomendado quando esse sangramento é muito grande e começa a comprometer e a esmagar o cérebro. O que não é definitivamente o caso do presidente. O sangramento foi mínimo. São pequenos pontos, mínimos, de sangramento”.\nA queda do presidente foi num banheiro no Alvorada, sentado num banquinho. Lula se levantou e, quando voltou a se sentar, o banquinho escorregou para trás e o presidente caiu batendo a cabeça.\nO corte foi na parte de trás da cabeça. OPoder360indagou a Kalil se o presidente ficou com algum hematoma na parte da frente da cabeça, na região em que houve o sangramento interno do cérebro. Eis a resposta:\n“Não ficou nem uma marca. Nos traumas maiores, isso acontece. Podem aparecer olheiras roxas. Mas não foi o caso do presidente. Ele teve pontinhos de sangramento, mas foram mínimos e isso pode ser visto nos exames de imagem”.\nOs novos exames serão realizados na unidade do hospital Sírio-Libanês na capital federal. Terá de fazer uma ressonância magnética do cérebro. Até lá, Lula não deve viajar de avião, mas poderá trabalhar normalmente.\nSe o presidente se sentir bem e o exame não mostrar nenhuma intercorrência, no próximo fim de semana, poderá ir de avião para São Paulo para votar em São Bernardo do Campo (SP) e até participar de algum ato de campanha do candidato a prefeito de São Paulo,Guilherme Boulos(Psol).\nO chefe do Executivoviajaria para a cúpula dos Brics, em Kazan, na Rússia, no domingo (20.out). A viagem foi cancelada por conta do acidente. A recomendação médica é evitar viagens longas nas primeiras 24 horas depois da queda.\n“Os próximos dias serão de observação, mas ele já pode retomar suas atividades normais. Está tudo bem com o presidente”, diz Kalil.\nA equipe médica orientou que o petista evite viagem aérea de longa distância,“podendo exercer suas demais atividades”. Leia aíntegra(PDF – 116 kB) do boletim médico divulgado neste domingo.\nO MRE (Ministério das Relações Exteriores)informouque o ministro Mauro Vieira representará o presidente Lula na cúpula dos Brics. Segundo o Itamaraty, o chefe do Executivo participará virtualmente da sessão de chefes de Estado dos países integrantes dos Brics.\nLeia mais sobre a saúde de Lula:\nLula sofre queda, machuca a cabeça e cancela ida à Rússia;\nMauro Vieira representará Lula na cúpula dos Brics;\nLeia o boletim médico sobre a queda de Lula no Alvorada;\nSaúde de Lula permite-lhe enfrentar o que quiser, diz Kalil;\nSaiba quais são os problemas de saúde já enfrentados por Lula.\nApesar de estável hoje, a saúde de Lula passou por alguns problemas desde que assumiu o Planalto, em janeiro de 2023.Em 25 de fevereiro daquele ano, o petista fez uma ressonância na bacia, coluna e lombar no Hospital Sírio-Libanês, em Brasília. Já em 25 de março, cancelou sua viagem à China para se recuperar de uma broncopneumonia bacteriana e viral pelo vírus influenza A.\nNo final de setembro, o presidente precisou passar por uma cirurgia no quadril por causa de uma artrose na perna direita.A doença é um desgaste na articulação, que no caso de Lula acomete a que fica entre o quadril e o fêmur. Entendaaquicomo funciona o procedimento.\nLula aproveitou e fez uma cirurgia plástica no mesmo dia. Retirou o excesso de pele nas pálpebras, que, segundo seu médico, Roberto Kalil, por vezes atrapalhava a visão do petista.\nOs 2 procedimentos foram bem sucedidos e sem intercorrências. Lula recebeu alta do hospital 2 dias antes do previsto. Ficou 3 semanas recluso no Palácio do Alvorada para evitar infecções e se dedicar a fisioterapia. Mas já na mesma semana da cirurgia conseguiu caminhar e subir alguns degraus de escada. Na 2ª semana, já teve compromissos oficiais e voltou a trabalhar de forma remota.\nLeia no infográfico abaixo um histórico da saúde do presidente:\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-nao-perdeu-consciencia-e-esta-muito-ativo-diz-padilha/"
        },
        {
            "titulo": "Disney anuncia James Gorman como novo presidente",
            "subtitulo": "Ex-Morgan Stanley, executivo vai liderar a empresa a partir de janeiro, com planos de nomear um novo CEO em 2026",
            "data": "21.out.2024 (segunda-feira) - 14h00",
            "autor": "PODER360",
            "texto": "AWalt Disneyanunciounesta 2ª feira (21.out.2024) a nomeação de James Gorman como presidente. O executivo, conhecido por sua gestão no banco de investimentoMorgan Stanley, assumirá o cargo em janeiro de 2025. A empresa também planeja revelar o substituto do atual CEO, Bob Iger, no início de 2026.\nParker, que está deixando o cargo após nove anos de serviço, sairá em 2 de janeiro, de acordo com comunicado divulgado pela Disney. “Uma prioridade fundamental para nós é nomear um novo CEO, o que esperamos anunciar no início de 2026”, afirmou Gorman, de 66 anos, no comunicado. “Esse prazo reflete o progresso do Comitê de Sucessão e do Conselho e permitirá uma transição bem-sucedida antes do término do contrato de Bob Iger, em dezembro de 2026.”\n“Sou extremamente grato a Mark Parker por seus muitos anos de serviço e liderança no Conselho, que foram tão valiosos para esta empresa e seus acionistas, e para mim como CEO,”afirmou Iger.\nO processo de sucessão na Disney tem sido conturbado e alvo de muita especulação. Iger retornou ao cargo em 2022, inicialmente por dois anos, após a demissão de seu sucessor escolhido, Bob Chapek. Desde então, seu contrato foi prorrogado. Em sua primeira gestão, Iger e o conselho negociaram várias extensões ao longo de 15 anos.\nOs quatro chefes de divisões da Disney — Dana Walden, chefe de TV; Jimmy Pitaro, da ESPN; Josh D’Amaro, responsável pelos parques temáticos; e Alan Bergman, que lidera o setor de filmes — estão competindo pelo cargo de CEO, conforme relatado pelaBloomberg.",
            "label": "midia",
            "url": "https://www.poder360.com.br/midia/disney-anuncia-james-gorman-como-novo-presidente/"
        },
        {
            "titulo": "COP16 tem desafio de viabilizar acordo assinado há 2 anos",
            "subtitulo": "Marco Global da Biodiversidade assume compromisso de preservar 30% das áreas biodiversas do planeta até 2030",
            "data": "21.out.2024 (segunda-feira) - 13h59",
            "autor": "PODER360",
            "texto": "A COP16 (Conferência das Nações Unidas) sobre Biodiversidade começou na 2ª feira (21.out.2024), na cidade de Cali, na Colômbia. O evento reúne representantes de diversos países para discutir estratégias visando reverter a perda da biodiversidade até 2030.\nO principal foco principal da conferência é o Marco Global de Biodiversidade de Kunming-Montreal, estabelecido em 2022. Estabelece uma meta de preservar 30% de áreas naturais até 2030.\nO acordo ainda exige que os países apresentem um documento detalhando suas ações para combater a perda de biodiversidade. Até agora, o Brasil ainda não entregou um plano.\nO evento deve receber cerca de 12.000 visitantes. A cerimônia de abertura da COP16 contou com a presença de António Guterres, secretário-geral da ONU (Organização das Nações Unidas).\nSegundo o presidente colombiano, Gustavo Petro, o país busca liderar a campanha global pela conservação da natureza. Ele enfatizou sua relação com indígenas da etnia Tayrona.\n“Talvez pudéssemos nos chamar de coração do mundo, porque somos o coração da vida do planeta. E então, os indígenas da Sierra Tayrona me disseram que eu era o presidente do coração do mundo e que nossa luta era pela vida”, afirmou durante a abertura.\nA conferência também aborda o desafio de equilibrar atividades econômicas, como agropecuária e mineração, com a conservação ambiental. O debate visa garantir que comunidades indígenas e locais sejam justamente compensadas pelo uso de seus recursos.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/cop16-tem-desafio-de-viabilizar-acordo-assinado-ha-2-anos/"
        },
        {
            "titulo": "Mais de 1 milhão de MEIs correm risco de sair do Simples Nacional",
            "subtitulo": "Inadimplência de R$ 26,7 bilhões ameaça MEIs, MEs e EPPs com exclusão do regime tributário simplificado",
            "data": "21.out.2024 (segunda-feira) - 13h37",
            "autor": "PODER360",
            "texto": "Mais de 1,8 milhão de MEIs (Microempreendedores Individuais), MEs (microempresas) e empresas de pequeno porte (EPPs) no Brasil enfrentam o risco de exclusão do Simples Nacional por inadimplência. As dívidas dessas empresas somam R$ 26,7 bilhões,segundoa Receita Federal.\nDessas, 1,1 milhão são MEIs e 754,9 mil Microempresas e Empresas de Pequeno Porte (EPP). Além disso, o Simples Nacional visa facilita o pagamento de tributos e beneficia especialmente MEIs, MEs e EPPs ao reduzir a carga tributária e a burocracia.\nA exclusão do regime será feita em 1º de janeiro de 2025 para aqueles que não resolverem suas pendências. A Receita Federal enviou notificações sobre a possível exclusão de 30 de setembro a 4 de outubro de 2024.\nEssas notificações foram feitas pelo DTE-SN (Domicílio Tributário Eletrônico do Simples Nacional) e MEI.\nOs empresários devem acessar o portal do Simples ou o e-CAC para verificar suas situações, utilizando autenticação via acesso gov.br ou certificado digital.\nPor outro lado, as empresas e MEIs que receberem cobranças indevidas podem contestar as notificações. Elas devem apresentar queixas ao Delegado de Julgamento da Receita Federal de sua região pela internet. Regularizar as pendências ajuda, portanto, a evitar a exclusão do Simples Nacional.",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/mais-de-1-milhao-de-empresas-correm-risco-de-sair-do-simples-nacional/"
        },
        {
            "titulo": "MSC compra operadora de terminais de contêineres brasileira",
            "subtitulo": "Wilson Sons foi vendida por R$ 4,352 bilhões e aumentará a operação da MSC nos portos do país",
            "data": "21.out.2024 (segunda-feira) - 13h30",
            "autor": "Caio Barcellos redator",
            "texto": "O grupo Wilson Sons informou nesta 2ª feira (21.out.2024) a venda de seu controle para a SAS Shipping Agencies Services Sàrl, subsidiária integral da MSC (Mediterranean Shipping Company).\nEm fato relevante enviado para aCVM(Comissão de Valores Mobiliários), o maior operador de terminais de contêineres do Brasil disse que a aquisição será realizada através da transação da participação de 56,47% pela controladora OW Overseas, totalizando R$ 4,352 bilhões. Eis aíntegrado documento (369 KB – PDF).\nO acordo precisa de aprovações doCade(Conselho Administrativo de Defesa Econômica) e daAntaq(Agência Nacional de Transportes Aquaviários).“Espera-se que a operação seja concluída durante o segundo semestre de 2025 e o fechamento da operação está condicionada ao recebimento das autorizações regulatórias aplicáveis entre a assinatura e o fechamento”, aponta a publicação.\nNo Brasil, a MSC já controla 50% do terminal BTP, em Santos, bem como um terminal em Navegantes, no Estado de Santa Catarina.\nAlém disso, a empresa suíça –2ª maior operadora de contêineres do mundo, atrás apenas da dinamarquesa Maersk– tem participações em 47 terminais em 27 países.\nEis a íntegra do comunicado do escritório que assessorou a operação:\n“A MSC, por meio de sua subsidiária SAS, assinou os contratos definitivos para adquirir o controle Wilson Sons, avaliando a empresa em R$ 9,9 bilhões.\n“O fechamento da operação está sujeito à verificação de condições usuais para operações desta natureza, incluindo, mas não se limitando, à aprovação da operação pelo Cade e pela Antaq.\n“Ademais, será realizada, na forma da legislação aplicável em vigor, uma oferta pública de aquisição das ações de emissão da companhia remanescentes, pelo mesmo preço e nas mesmas condições oferecidas ao vendedor no âmbito do contrato de compra e venda de ações.\n“O escritório Mello Torres realizou a assessoria jurídica para MSC na operação no Brasil. A equipe foi liderada pelos sócios: Carlos Mello, Vinícius Alvarez, Sergio Laclau, Renata Ribeiro Kingston e Natália Teixeira.”\nNa 3ª feira (15.out), o ministro dePortos e Aeroportos,Silvio Costa Filho, anunciou a decisão de leiloar o terminal de contêineresSTS10em Santos. Com isso, o local será o maior do país para esse tipo de carga.\nDepois de 3 anos marcados por discordâncias sobre a destinação do espaço entre as empresas portuárias, o projeto deverá ser encaminhado para o TCU (Tribunal de Contas da União) em novembro, com licitação programada para o 1º trimestre de 2025.\nA movimentação no STS10 deverá atrair mais de R$ 3 milhões em investimentos no Porto de Santos.\nEm setembro, oCMA CGM comprou a fatia de 48% da Opportunitypor R$ 6,33 bilhões. A empresa francesa empresa é a 3ª maior operadora de navios de contêineres do mundo, com 623 embarcações.\n",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/msc-compra-operadora-de-terminais-de-conteineres-brasileira/"
        },
        {
            "titulo": "Ferrari de Schumacher de 2006 será leiloada em novembro",
            "subtitulo": "O carro foi usado pelo alemão em sua última temporada pela Ferrari na Fórmula 1; leilão será feito pela Sotheby’s",
            "data": "21.out.2024 (segunda-feira) - 13h04",
            "autor": "PODER360",
            "texto": "A Ferrari 248 F1, pilotada por Michael Schumacher na temporada de Fórmula 1 de 2006, será leiloada pela Sotheby’s em 14 de novembro de 2024. O carro tem grande valor histórico e representou um dos momentos mais marcantes na carreira do heptacampeão mundial.\nDurante a temporada de 2006, Schumacher alcançou 5 vitórias com o carro, competindo em circuitos como Alemanha, Estados Unidos e França. A Ferrari 248 F1, com o chassi 254, foi o último carro que Schumacher pilotou antes de sua 1ª aposentadoria, sendo também o veículo com o qual ele superou o recorde de poles de Ayrton Senna.\n",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/ferrari-de-schumacher-de-2006-sera-leiloada-em-novembro/"
        },
        {
            "titulo": "Moldávia aprova adesão à União Europeia em referendo apertado",
            "subtitulo": "Foram 50,5% dos votos a favor; governo acusou agentes estrangeiros de tentativa de fraude na votação",
            "data": "21.out.2024 (segunda-feira) - 13h01",
            "autor": "PODER360",
            "texto": "Em uma votação apertada, a população da Moldávia aprovou a adesão da ex-república soviética à União Europeia. Os números divulgados nesta 2ª feira (21.out.2024) mostram que 50,46% dos eleitores (750.352 pessoas) apoiaram a medida. Outros 49,54% foram contra.\nO resultado ficou muito aquém das pesquisas, que apontavam uma aprovação com folga. A abstenção ficou em 50%, acima dos 33,3% requeridos para o referendo ser considerado válido.\nO processo foi marcado por acusações de interferência da Rússia, que ainda tem grande influência na região e mantém tropas na região da Transnístria, que se considera independente da Moldávia. O governo do país, contudo, tenta fugir do guarda-sol russo. A aproximação com a UE se intensificou depois da invasão à Ucrânia.\nA presidente moldava, Maia Sandu,disseque agentes estrangeiros –sem citar nacionalidades– tentaram fraudar o referendo. Segundo ela, o objetivo era comprar cerca de 300 mil votos para impedir a aprovação da entrada na UE.“A intenção deles é espalhar medo e pânico na sociedade”, escreveu em seu perfil no X (ex-Twitter).\nSegundo um porta-voz da UE,“a Moldávia estava enfrentando intimidação sem precedentes e interferência estrangeira da Rússia e de seus representantes antes dessa votação”.\nAlém do referendo, os moldavos também foram às urnas para eleger o presidente. Sandu foi a mais votada, com 41,91%, mas falhou em assegurar o 2º mandato em 1º turno. O 2º turno está marcado para 3 de novembro. Sandu baseou seu discurso de campanha na aproximação com o bloco europeu.\nO referendo da Moldávia não assegura a entrada na UE. Além da alta abstenção não conferir a validade da votação, o processo precisa de aval dos países-integrantes do bloco. A Moldávia necessita ainda cumprir alguns requisitos.\nEm 9 de outubro, a Comissão Europeiaanunciouum programa de financiamento de € 1,8 bilhão de euros ao país para o triênio 2025-2027. O objetivo é acelerar as reformas necessárias para formalizar a sua adesão ao bloco.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/moldavia-aprova-adesao-a-uniao-europeia-em-referendo-apertado/"
        },
        {
            "titulo": "Tesouro Direto bate recorde com R$ 8,01 bi em investimentos em agosto",
            "subtitulo": "Títulos mais procurados foram os indexados à inflação, seguidos por atrelados à taxa Selic",
            "data": "21.out.2024 (segunda-feira) - 12h56",
            "autor": "PODER360",
            "texto": "O Tesouro Direto alcançou em agosto deste ano R$ 8,01 bilhões em investimentos em títulos, maior valor já registrado na série histórica. Os resgates realizados no período também bateram recorde: R$ 12.954,4 bilhões, sendo R$ 2,98 bilhões em recompras e R$ 9,97 bilhões em vencimentos. Os dados foram divulgados nesta 2ª feira (21.out.2024) peloMinistério da Fazenda.\nOs títulos mais procurados em agosto foram os indexados à inflação, que somaram R$ 4,05 bilhões em vendas, seguidos pelos atrelados à taxa Selic, que registram R$ 3,34 bilhões. Os prefixados, com características específicas em termos de rendimento, atingiram R$ 622,2 milhões em vendas. Os valores representam, respectivamente, 50,6%, 41,7% e 7,8% do total.\n\nNas recompras, os títulos indexados à Selic foram os mais buscados, somando R$179 bilhões (60,1%). Na sequência, estão os remunerados por índices de preços, com R$ 876 milhões (29,4%), e os prefixados, com R$ 313,1 milhões (10,5%).\nO número de investidores ativos no Tesouro Direto cresceu em agosto, totalizando 2.664.829 – são 4.658 investidores a mais em relação ao mês anterior. O programa também registrou um aumento significativo de 303.560 novos cadastros, totalizando 29.602.068 registros.\nO estoque do Tesouro Direto fechou agosto em R$ 141,5 bilhões, apresentando uma redução de 2,6% em relação ao mês anterior. Essa variação no estoque resulta dos resgates realizados e da dinâmica de novas aplicações.\nOs títulos remunerados por índices de preços foram os mais representativos, somando R$ 68,5 bilhões. Por outro lado, os títulos indexados à taxa Selic e os prefixados completam o quadro com valores de R$ 55,2 bilhões e R$ 17,8 bilhões, respectivamente.",
            "label": "economia",
            "url": "https://www.poder360.com.br/economia/tesouro-direto-bate-recorde-com-r-801-bi-em-investimentos-em-agosto/"
        },
        {
            "titulo": "Autonomia do BC não está completa, diz Campos Neto",
            "subtitulo": "Presidente da autoridade monetária afirma que o Copom fez o maior reajuste da taxa Selic antes das eleições de 2022",
            "data": "21.out.2024 (segunda-feira) - 12h55",
            "autor": "Hamilton Ferrari repórter",
            "texto": "O presidente doBC(Banco Central), Roberto Campos Neto, disse nesta 2ª feira (21.out.2024) que a autonomia da autoridade monetária não está“completa”. Afirmou que a instituição do Brasil tem regras que permitem mais independência operacional, mas não há autonomia financeira e administrativa.\nCampos Neto declarou haver“muitas barreiras”no governo federal e no Legislativo para ampliar a autonomia do Banco Central. A PEC (Proposta de Emenda à Constituição)65 de 2023permite dar mais independência à autoridade monetária em relação ao Poder Executivo.\n\n“Às vezes, se você tem autonomia operacional, mas não tem autonomia financeira, pode ser asfixiado na parte financeira”, declarou.\nO presidente do BC defendeu que a autonomia operacional é positiva para o país. Sancionada em 2021, estabeleceu mandatos aos diretores, mas não viabiliza que o Banco Central tenha plena capacidade de gestão de investimento em tecnologias e de pagamento de funcionários públicos.\nSegundo Campos Neto, a autonomia operacional permitiu que o Banco Central fizesse omaior reajustena taxa básica, a Selic, do século 21 antes das eleições de 2022 sem a interferência do Poder Executivo. O juro base subiu de 2% para 13,75% no governoJair Bolsonaro(PL), que foi quem indicou o presidente do BC ao cargo.\n“Eu acho que, naquele tempo, foi possível comprovar que poderíamos trabalhar de forma técnica olhando para o que tínhamos que fazer para cumprir nossa missão, que era levar a inflação para a meta”, declarou.\nCampos Neto disse que seu avô, o ex-economista Roberto Campos, criou o Banco Central em 1965. Segundo Campos Neto, seu avô gostaria de ter uma instituição que protegeria a moeda de forma desconectada do governo federal. Disse que a autonomia durou 6 meses naquele ano.\nEle participou doevento“Annual Trip – Brazil and Chile”, realizado pela20-20 Investment Association, em São Paulo.\nCampos Neto voltou a dizer que seria necessário ter um “choque fiscal”para que houvesse uma taxa de juros estrutural mais baixa. Citou que a reforma administrativa poderia ser uma dessas medidas.\n“Há expectativas de que, após as eleições, vamos ter medidas[fiscais]. Isso é muito importante para podermos cortar os juros de uma forma sustentável, porque, no final, nossa missão é atingir a meta de inflação e é muito difícil fazer isso quando há percepção de que[a política]fiscal não está ancorada”, declarou.\nCampos Neto declarou que o Banco Central tem atenção para o impacto do mercado de trabalho aquecido na inflação de serviços. Disse ainda que as expectativas e projeções para o IPCA (Índice Nacional de Preços ao Consumidor Amplo) estão desancoradas.\nOs agentes financeiros passaram a estimar inflação de4,5% para o Brasil em 2024. Esse é o teto do intervalo permitido da meta, que é de 3%. O Banco Centralelevoude 10,5% para 10,75% a taxa básica, a Selic, para controlar a inflação. Os agentes econômicos esperam uma taxa de 11,75% em dezembro.\n“Nós temos que ter certeza que a inflação vai convergir[para a meta].Então, porque estamos vendo grande desancoragem[…]o Banco Central decidiu que era hora de iniciar o ciclo[de reajuste]. Nós achamos que é muito importante fazer a inflação convergir”, declarou Campos Neto.\nO presidente do BC disse ainda que alimentos e energia têm impactado o índice de preços no curto prazo.\nCampos Neto declarou que“a boa notícia”é que a taxa elevada de juros não tem diminuído o ritmo de crescimento econômico. Disse que outros países têm convivido com esse mesmo fenômeno.\nSegundo ele, o impulso fiscal nos países, e no Brasil, explica“uma parte”desse cenário. “Tem boas notícias no crescimento no Brasil. O crescimento tem surpreendido para cima por um bom tempo. Eu acho que parte dessas boas notícias são estruturais. Quando olhamos todas as reformas que o Brasil fez nos últimos 5 a 10 anos, começamos a ver o impacto coletivo”, disse.\nCampos Neto disse que o crescimento tem sido maior que o esperado e os dados de emprego são “ótimos” e refletem um mercado de trabalho aquecido.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/autonomia-do-bc-nao-esta-completa-diz-campos-neto/"
        },
        {
            "titulo": "IA faz ações de energia nuclear dispararem nos EUA",
            "subtitulo": "Amazon e Google fecharam acordos para implantar reatores modulares no país norte-americano",
            "data": "21.out.2024 (segunda-feira) - 12h52",
            "autor": "PODER360",
            "texto": "As ações de empresas de energia nuclear nos Estados Unidos registraram uma alta significativa na semana de 14 a 20 de outubro, impulsionadas por acordos firmados com gigantes da tecnologia como Amazon e Google. Esses contratos visam a fornecer energia para centros de dados voltados à inteligência artificial, conforme divulgado peloFinancial Timesno domingo (20.out.2024).\nO foco está nos SMRs (pequenos reatores modulares), uma tecnologia inovadora que representa um marco no setor. Empresas como Oklo e NuScale Power foram destaque, com suas ações subindo 99% e 37%, respectivamente, depois de anunciarem novos acordos de financiamento. Esses reatores são vistos como uma solução promissora para atender à crescente demanda energética de centros de dados, impulsionada pela expansão da IA.\nApesar do crescimento recente, o setor nuclear ainda enfrenta desafios consideráveis. Desde o acidente de Fukushima em 2011, o setor sofreu retração global, mas a necessidade de fontes energéticas mais robustas para alimentar a infraestrutura digital moderna está mudando esse cenário. Além de Oklo e NuScale Power, empresas como Constellation Energy e Cameco também viram valorização de suas ações.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/ia-faz-acoes-de-energia-nuclear-dispararem-nos-eua/"
        },
        {
            "titulo": "Franquia da NFL anuncia construção de novo estádio",
            "subtitulo": "Cleveland Browns deixará arena à beira do lago em Cleveland em Brook Park",
            "data": "21.out.2024 (segunda-feira) - 12h51",
            "autor": "PODER360",
            "texto": "",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/franquia-da-nfl-anuncia-construcao-de-novo-estadio/"
        },
        {
            "titulo": "Justiça nega habeas corpus a jornalista perseguido por Zambelli",
            "subtitulo": "Luan Araújo foi condenado por difamação após escrever artigo sobre a deputada; episódio com arma em São Paulo foi em 2022",
            "data": "21.out.2024 (segunda-feira) - 12h37",
            "autor": "PODER360",
            "texto": "O TJ-SP (Tribunal de Justiça do Estado de São Paulo) negou umhabeas corpusdo jornalista que foi perseguido pela deputadaCarla Zambelli(PL-SP) em São Paulo, em 2022. Depois do ocorrido às vésperas do 2º turno da eleição presidencial daquele ano, Luan Araújo publicou um artigo criticando a deputada e foicondenadopor difamação.\nA condenação de 8 meses de detenção em regime aberto foi convertida em serviços comunitários. Com o HC negado, o jornalista deverá cumprir a pena.\nA defesa de Araújo alegou que teria entrado com um recurso dentro do prazo legal questionando a condenação, mas que foi negado pela Justiça. Ainda, mencionou que houve certificação de trânsito em julgado do caso, mesmo havendo outro recurso em andamento.\nNo entanto, na 5ª feira (17.out.2024), a Justiça de SP entendeu que a decisão de 1º grau deve ser mantida, uma vez que foi constatada a“deserção”do recurso de apelação –quando as taxas cobradas para a apresentação não são pagas. Eis aíntegra(PDF – 451 kB).\nO jornalista foi condenado em junho de 2024 por difamação e injúria contra Zambelli por um artigo noDCM(Diário do Centro do Mundo) em que criticava a congressista. A publicação dizia que a deputada“segue com uma seita de doentes de extrema-direita que a segue incondicionalmente e segue cometendo atrocidades atrás de atrocidades”.\nO texto veio em resposta ao episódio de outubro de 2022, quando Zambelli perseguiu o jornalista com uma arma no Jardim Paulista, bairro nobre de São Paulo localizado na zona oeste da cidade.\n“Para mim, um homem preto, pobre e com problemas enormes, aquele dia não acabou. Ele faz questão de durar dias e mais dias até hoje. De uma forma cruel. Para ela, uma mulher branca com conexões com pessoas poderosas, foi só mais um espaço para fazer o picadeiro clássico de uma extrema-direita mesquinha, maldosa e mercadora da morte”, disse Araújo.\nDepois que o texto foi publicado, Zambelli decidiu processar o jornalista.\nNa decisão que o condenou, o juiz Fabricio Reali Zia, do Juizado Especial Criminal da Barra Funda, argumentou que as liberdades de expressão e de imprensa não são“absolutos”e têm limitações quando violam a honra de alguém.\n“Os dizeres de que esta ‘segue com uma seita de doentes’ e de que ‘segue cometendo atrocidades atrás de atrocidades’ excederam os limites do razoável, prejudicando a imagem e a reputação da vítima perante terceiros, não guardando conexão com o exercício de informar ou de mera crítica, consubstanciando em discurso de ódio”, declarou. Eis aíntegrada decisão (PDF – 74 kB).\nCarla Zambelli é investigada pelo episódio no STF (Supremo Tribunal Federal). Ela foi denunciadapela PGR(Procuradoria Geral da República) e o Tribunala tornou réem agosto de 2023 por porte ilegal de arma de fogo e constrangimento ilegal com emprego de arma de fogo.\nO processo corre em segredo de justiça e é relatado pelo ministro Gilmar Mendes.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/justica-nega-habeas-corpus-a-jornalista-perseguido-por-zambelli/"
        },
        {
            "titulo": "Senador protocola PEC para tirar ministros do STF do TSE",
            "subtitulo": "Proposta quer que 4 das 7 cadeiras no Tribunal Superior Eleitoral sejam ocupadas por indicados pelo Congresso",
            "data": "21.out.2024 (segunda-feira) - 12h24",
            "autor": "Naomi Matsui repórter",
            "texto": "O senadorMárcio Bittar(União Brasil-AC) apresentou umaPEC(proposta de emenda à Constituição) para retirar doSTF(Supremo Tribunal Federal) o poder sobre 5 das 7 vagas doTSE(Tribunal Superior Eleitoral). Atualmente, o STF tem 3 vagas diretas e o direito de indicar 2 nomes para a Corte Eleitoral.\nNo lugar, o projeto daria poder ao Congresso de escolher 4 das 7 vagas de ministros: duas para a Câmara e duas para o Senado. Ou seja, os congressistas seriam os responsáveis por determinar a maioria da composição do TSE, que julga causas eleitorais, muitas vezes, envolvendo os próprios políticos.\nAtualmente, o artigo 119 daConstituição Federaldetermina que compõem o TSE:\n3 juízes dentre os ministros do Supremo Tribunal Federal;\n2 juízes dentre os ministros do STJ (Superior Tribunal de Justiça);\n2 juízes dentre 6 advogados indicados pelo STF e nomeados pelo presidente da República.\nA PEC quer alterar para:\n2 juízes dentre os Ministros do Superior Tribunal de Justiça (tal como é hoje);\n2 juízes indicados pela Câmara dos Deputados;\n2 juízes indicados pelo Senado;\n1 juiz dentre 3 advogados indicados pela Ordem dos Advogados do Brasil e que seria nomeado pelo presidente da República.\nA proposta éassinada por 27 senadores, incluindo nomes comoSergio Moro(União Brasil-PR),Flávio Bolsonaro(PL-RJ),Rogério Marinho(PL-RN) eHamilton Mourão(Republicanos-RS). Eis alista completa(PDF – +59kB).\nNa semana passada, Bittar disse aoPoder360que aPEC não é uma retaliação ao STFe que não faz sentido recorrer de uma decisão do TSE no STF se os mesmos magistrados apreciarão o recurso.\nA PEC é uma ofensiva apenas ao STF e não alteraria a composição das Cortes Eleitorais nos 26 Estados e no Distrito Federal, que seguem a mesma lógica de formação.\nO artigo 120 daConstituiçãodetermina que cada Tribunal Regional Eleitoral seja composto por 7 integrantes, dos quais 6 fazem parte ou são indicados pelos Tribunais de Justiça:\n2 juízes dentre os desembargadores do Tribunal de Justiça;\n2 juízes dentre juízes de direito escolhidos pelo Tribunal de Justiça;\n2 juízes nomeados pelo presidente da República dentre 6 advogados indicados pelo Tribunal de Justiça;\n1 juiz do Tribunal Regional Federal.\nO projeto de Bittar não muda esse trecho da Carta Magna. O senador afirma que estender as alterações aos TREs dificultaria a aprovação do texto e que a PEC tem o objetivo de corrigir um“descuido”que ocorre apenas com o TSE.\nEle afirma que, no caso dos Tribunais Regionais Eleitorais, os recursos vão para o TSE, e não para os Tribunais de Justiça. Ou seja, a análise cabe a pessoas diferentes.\n“Quando você perde uma causa no TSE, você recorre ao STF e esse mesmo juiz vai dar o segundo voto. No caso dos TREs, quando você recorre, vai para o TSE. Não vai para o TJ”, disse.\nEste é maisum episódio do embate entre os Poderes Legislativo e Judiciário.Há duas semanas,A CCJ (Comissão de Constituição e Justiça) da Câmara dos Deputados aprovou 4 propostas que limitam as decisões de ministros do STF (Supremo Tribunal Federal).\nA aprovação foi uma reação à determinação do STF desuspender as emendasde deputados e senadores. A decisão vale até o Congresso estabelecer novas regras sobre os repasses.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/senador-protocola-pec-para-tirar-ministros-do-stf-do-tse/"
        },
        {
            "titulo": "STF condena 15 réus do 8 de Janeiro que rejeitaram acordo",
            "subtitulo": "Só Nunes Marques e André Mendonça votaram pela absolvição; prisão foi convertida em serviços comunitários",
            "data": "21.out.2024 (segunda-feira) - 12h18",
            "autor": "PODER360",
            "texto": "OSTF(Supremo Tribunal Federal) condenou os primeiros réus que rejeitaram o acordo de não persecução penal oferecido pela PGR (Procuradoria Geral da República) para não enfrentarem uma ação penal na Corte. Foram 15 manifestantes condenados pelo Tribunal.\nO acordo de não persecução penal, instituído peloPacote Anticrime(lei 13.964 de 2019), permite que acusados de delitos sem violência ou grave ameaça, com pena mínima de 4 anos, confessem seus crimes em troca de medidas alternativas à prisão.\nO julgamento em plenário virtual se encerrou na6ª feira(18.out.2024). Oito ministros seguiram o voto do relator Alexandre de Moraes pela condenação dos réus. Eis aíntegra(PDF – KB). Só 2 ministros divergiram. Eis o placar de9×2:\npela condenação: Alexandre de Moraes (relator),Cármen Lúcia, Dias Toffoli, Luiz Fux, Gilmar Mendes, Edson Fachin, Cristiano Zanin, Flávio Dino e Roberto Barroso (presidente).\npela absolvição:André Mendonça e Nunes Marques.\nContudo, nenhum dos acusados cumprirá pena na cadeia. A pena de prisão pelo crime de associação criminosa foi substituída pelo cumprimento de 225 horas de serviços comunitários e participação em um curso sobre “Democracia, Estado de Direito e Golpe de Estado”, com carga horária de 12 horas.\nAlém disso,a pena de incitação ao crime foi uma multade 10 salários mínimos (valores de janeiro de 2023). Os condenados também não podemsair da comarca que residem ou usar redes sociais. Tiveram também a retenção dos seus passaportes e arevogação dos portes de arma.\nA pena é similar à oferecida nos acordos rejeitados pelos manifestantes, porém menos branda. Em 18 de setembro de 2014, Barroso disse, em sessão plenária,quemetadedos 1.220 acordos“moderados”oferecidos pela PGR foram recusados. Eles previam: multa de R$ 5.000, para quem pudesse pagar; 2 anos sem utilizar rede social; e um curso de formação democrática no Ministério Público.\nCom a recusa, os 15 condenados deixarão de ser réus primários depois do encerramento dos recursos e o processo transitar em julgado –quando a decisão se torna definitiva.\nDe acordo com a denúncia da PGR, os 15 réus permaneceram no acampamento montado no Quartel General do Exército, em Brasília, enquanto outro grupo se deslocou para a Praça dos Três Poderes e invadiu e depredou os prédios do Congresso Nacional, do Palácio do Planalto e do STF.\nPara a PGR, mesmo que os manifestantes não tenham participado de todas as fases, a responsabilidade do que aconteceu é dividida, já que resultou de uma atuação coletiva do grupo.\nO voto vencedor do ministro Alexandre de Moraes defendeu que os réus tinham conhecimento da incitação ao golpe e que terem permanecido no acampamento até o dia seguinte aos atos comprova a“finalidade golpista e antidemocrática, que visava à abolição do Estado de Direito”.\nFicaram vencidos os ministros André Mendonça e Nunes Marques, que divergiram do relator sobre a condenação. Argumentaram pela falta de provas. Disseram que a narrativa da acusação pressupõe, sem comprovação, que todos que estavam no acampamento tinham o objetivo de atacar a sede dos Três Poderes.\nAlém das 15 condenações, um dos réus foi absolvido por ter demonstrado, em interrogatório, que não sabia o que era“golpe de Estado”ou“deposição do governo”. Era uma pessoa em situação de rua. O colegiado entendeu que não há provas de que o homem integrava o grupo que executou os crimes.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-condena-15-reus-do-8-de-janeiro-que-rejeitaram-acordo/"
        },
        {
            "titulo": "Lira participa de evento com Motta, mas não oficializa apoio",
            "subtitulo": "Homenageado em uma conferência do agro, o presidente da Câmara elogia as ações do favorito à liderança do Republicanos",
            "data": "21.out.2024 (segunda-feira) - 12h15",
            "autor": "Maria Laura Giuliani redatora",
            "texto": "O presidente da Câmara dos Deputados,Arthur Lira(PP-AL), participou nesta 2ª feira (21.out.2024) da 24ª edição da Conferência Internacional Datagro sobre Açúcar e Etanol como deputadoHugo Motta(Republicanos-PB), seu candidato à sucessão no comando da Casa em 2025.\nO evento é realizado no Grand Hyatt Hotel, em São Paulo, e irá até 3ª feira (22.out). O ministro da Defesa, José Múcio, também esteve da conferência.\nA cerimônia homenageou Lira pela articulação na Câmara para aprovar projetos relacionados aos biocombustíveis e o Paten (Programa de Aceleração da Transição Energética).\nDesde que escolheu Motta como favorito, o deputado alagoano não oficializou apoio ao colega. Em discurso nesta 2ª (21.out), Lira elogiou as ações de Motta como líder do Republicanos na Câmara. Os 2 não se sentaram lado a lado.\n“Queria saudar o nosso líder Hugo Motta, líder do Republicanos e aqui representando um colégio. Um trabalho de condução dessa presidência se deve à qualidade dos seus líderes, que pensam, que articulam. Em nome do Hugo, queria saudar todos os líderes da Câmara dos Deputados”, declarou o deputado alagoano.\nÉ a 1ª vez que se reúnem em um evento público desde que Lira declarou apoio à sua sucessão.\nEm 11 de setembro, os 2 participaram de um almoço reservado com líderes partidários em um restaurante de Brasília. No entanto, o deputado alagoano não fez declarações públicas sobre o encontro. Oanúncio do apoiofoi feito pelo líder do PT na Câmara,Odair Cunha(MG), na rede social Bluesky.\nAté a metade de agosto,Elmar Nascimentoera o favorito de Lira para assumir a presidência da Câmara em 2025 e, assim, manter sua influência política.\nO nome, porém, enfrentava resistência entre parte dos deputados. Em uma manobra, outro pré-candidato ao comando da Casa,Marcos Pereira(Republicanos-SP), retirou-se da disputa para apoiar o correligionário Hugo Motta.\nLira, então, abandonou seu antigo candidato e passou a apoiar Motta. A decisão causou tensão na relação de Lira com Elmar.\nEm uma contraofensiva a Motta, Elmar fechou uma aliança comAntonio Brito(PSD-BA), também pré-candidato à presidência da Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/lira-participa-de-evento-com-motta-mas-nao-oficializa-apoio/"
        },
        {
            "titulo": "Governo quer cobrança mais ágil em rodovias brasileiras",
            "subtitulo": "Sistema de fluxo livre dispensa cancelas e permite pagamento baseado no trecho percorrido, prometendo redução de custos e maior eficiência",
            "data": "21.out.2024 (segunda-feira) - 12h14",
            "autor": "Eric Napoli redator",
            "texto": "OContran(Conselho Nacional de Trânsito) aprovou, em 14 de outubro, uma resolução que estabelece normas para a implementação de cobrança automática de pedágio nas rodovias brasileiras. Leia aíntegrado documento (PDF – 3 MB).\nEntre as mudanças, estão:\no prazo de pagamento do pedágio foi ampliado de 15 para 30 dias e será sempre em dias úteis;\nmotoristas poderão contestar valores cobrados indevidamente;\nnovas placas e símbolos serão instalados na rodovia;\nveículos registrados no exterior não poderão deixar o país sem o pagamento das passagens;\nimagens registradas serão armazenadas por 90 dias. Em caso de não pagamento, o prazo de armazenamento pode chegar a 5 anos.\nO modelo elimina as tradicionais praças de pedágio e cancelas, permitindo que o pagamento seja feito automaticamente com base nas placas dos veículos ouetiquetas eletrônicas(tags)no para-brisa, sem necessidade de reduzir o ritmo da viagem. Ou seja, o fluxo viário fica mais eficiente e elimina filas.\nNo caso de transportes de carga, um levantamento daAbepam(Associação Brasileira das Empresas de Pagamento Automático para Mobilidade) indica que um caminhão pode reduzir os gastos de combustível em até R$ 5 (cerca de 800 mililitros de diesel) por praça de pedágio, apenas por não precisar desacelerar, parar e acelerar o veículo para retomar a viagem.\nAlém de aumentar a fluidez da via, o free flow permite que o motorista seja cobrado pelo trecho que de fato percorreu, diferentemente do que ocorre no modelo de cobrança de praças tradicionais. A avaliação doMinistério dos Transportesé que a tecnologia contribuirá para a“justiça tarifária”das concessões rodoviárias.\nAoPoder360, o Coordenador do Comitê Jurídico-Regulatório da Abepam e Head de Relações Institucionais do Sem Parar, Humberto Filho, disse que um dos efeitos da implementação da tecnologia será a redução do preço do pedágio aos motoristas.\n“Hoje, com uma praça isolada no meio da estrada, é arrecadado o pedágio de cerca de 10 a 12% da base que transita na rodovia, uma pequena parcela. Agora, essa base pedagiada vai aumentar bastante, algo em torno de 50 a 60% dos motoristas que transitam por ali. Quando você cobra de mais gente, consegue abaixar o preço médio do pedágio”, explicou.\nA partir da resolução do Contran, aSenatran(Secretaria Nacional de Trânsito) vai publicar uma portaria com as especificações técnicas para adoção do modelo nas concessões nacionais. OPoder360apurou que a intenção do Ministério dos Transportes é colocar o texto em consulta pública no final de outubro e publicá-lo em dezembro noDOU (Diário Oficial da União).\nCom isso, os gestores das vias que já possuem a tecnologia terão 180 dias para se adequarem ao modelo que será definido pela Senatran. Já os interessados em adotar o free flow poderão iniciar a implantação nos moldes definidos pela secretaria, mas o tempo de instalação dependerá de cada concessionário.\nA tecnologia do free flow não é uma novidade. No caso do Chile, o sistema está presente há mais de uma década, mas em vias urbanas que passam dentro da cidade de Santiago e com fluxo da própria cidade, com a predominância de carros de passeio. Essa dinâmica facilitou a implementação em território chileno.\nPor outro lado, o Brasil iniciou os testes com a tecnologia apenas no ano passado. A tecnologia de livre passagem entrou no ordenamento jurídico do país em 2021 e a 1ª regulamentação pelo Contran veio no final de 2022.\nO modelo já foi adotado em rodovias federais como a Rio-Santos e em rodovias estaduais no Rio Grande do Sul, Minas Gerais e São Paulo. A expectativa do governo é que o novo regulamento do Contran favoreça a popularização do modelo, mas ainda existem preocupações referentes à regulação.\nO principal deles é sobre o método de pagamento. AoPoder360, o cofundador doAPP Free Flow, Pedro Hermano, disse que cada concessionária tem desenvolvido um aplicativo para fazer o pagamento. Isso pode causar problema aos motoristas que teriam que baixar aplicativos diferentes para seguir uma viagem longa que passe por rodovias de diferentes concessionárias.\nHermano afirmou que o poder regulatório deve caminhar no sentido de criar um canal único para compartilhar as informações de todos os usuários entre os concessionários.\n“A gente gostaria que o usuário pudesse pagar as suas passagens independente da concessionária dentro do seu app de preferência ou dentro do app da concessionária ou outro se existir. Ao longo do prazo, o que a gente busca e entende que vai acontecer é que vai haver um compartilhamento dessas informações a partir do momento que isso for regulado”, declarou.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/governo-quer-cobranca-mais-agil-em-rodovias-brasileiras/"
        },
        {
            "titulo": "Boulos diz que dormirá na casa de eleitores para “virar voto”",
            "subtitulo": "Psolista diz que visitará todas as zonas da cidade de São Paulo até 6ª feira (25.out); começa pela Brasilândia",
            "data": "21.out.2024 (segunda-feira) - 11h58",
            "autor": "PODER360",
            "texto": "O candidato à Prefeitura de São PauloGuilherme Boulos(Psol) anunciou nesta 2ª feira (21.out.2024) que irá dormir fora de casa até 6ª feira (25.out) com a intenção de “virar votos 24 horas por dia”.\nO candidato leu a “Carta ao Povo de São Paulo”, uma alusão à “Carta ao Povo Brasileiro” (PDF – 25 kB) do então candidato à PresidênciaLuiz Inácio Lula da Silva(PT), em 2002. O manifesto buscou reduzir a rejeição que o petista tinha entre o eleitorado.Na versão psolista, Boulos reconheceu que “a periferia mudou” e acenou a empreendedores, segmento que deu maioria ao prefeitoRicardo Nunes(MDB) e ao ex-coachPablo Marçal(PRTB).\nDisse que será recebido por eleitores e por pessoas que não o apoiam necessariamente, mas que estejam dispostos a dialogar com o psolista. Deve começar pela zona norte nesta 2ª feira e disse que passará a noite no bairro da Brasilândia.\n“Hoje de manhã, saindo de casa no Campo Limpo, arrumei a minha mochila e a partir desse momento eu só vou voltar para casa no final dessa semana. Vou rodar essa cidade em cada região, conversando com as pessoas de cada área, que trabalham com o que for. Pessoas, inclusive, várias delas já toparam me receber nas suas casas, vou dormir na casa dessas pessoas. Vou dialogar com essas pessoas. Vou virar voto 24 horas por dia”, disse.\nAssista (24min56s):\n\nO anúncio foi feito a jornalistas em frente à Prefeitura de São Paulo. Além da zona norte, Boulos passará pelas zonas central, sul, leste e oeste. O psolista disse que a ação será transmitida nas redes sociais. Criticou o adversário, o atual prefeitoRicardo Nunes, por “fugir” de debates eleitorais. Nunes deixou de ir a pelo menos 3 até o momento, mascompareceu ao daRecordna noite de sábado (19.out).\nNas redes sociais, o deputado publicou umvídeoarrumando a mochila para o período em que ficará fora.\nAssista (1min28s):\n\nNa última pesquisa doDatafolha, Nunes pontua 51% das intenções de voto, enquanto Boulos tem 33%. Brancos e nulos somam 14%.\nA pesquisa foi realizada pelo Datafolha de 15 a 17 de outubro de 2024. Foram entrevistadas 1.204 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos.\nO levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-05561/2024. Segundo o Datafolha, o custo do estudo foi de R$ 95.438,14. O valor foi pago pela Folha de S.Paulo.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/boulos-diz-que-dormira-na-casa-de-eleitores-para-virar-voto/"
        },
        {
            "titulo": "NFL aprova compra de 27% dos Chargers, diz agência",
            "subtitulo": "O bilionário Tom Gores adquiriu 27% do Los Angeles Chargers, consolidando a propriedade da família Spanos",
            "data": "21.out.2024 (segunda-feira) - 11h47",
            "autor": "PODER360",
            "texto": "ANFL(National Football League) aprovou na 6ª feira (18.out.2024) a aquisição de uma participação de 27% noLos Angeles Chargerspelo bilionário Tom Gores. A transação aconteceu em uma reunião dos proprietários de equipes da NFL em Atlanta, Geórgia. A informação foi divulgada pelaAP News.\nGores, que também é dono doDetroit Pistons, daNBA, comprou a fatia que era anteriormente de Dea Spanos Berberian e também participações menores dos irmãos Dean Spanos, Alexis Spanos Ruhl e Michael Spanos.\n\nTom Gores, com 60 anos, tem um patrimônio avaliado em US$ 11,8 bilhões pelaBloomberg. Ele lidera aPlatinum Equity, uma empresa de investimento em private equity (capital privado). Em 2011, Gores adquiriu 51% do Pistons por US$ 325 milhões, assumindo posteriormente o controle total da equipe.\nA venda dos Chargers não permite a Gores um papel operacional na equipe nem a possibilidade de obter um interesse controlador futuro. A transação resolveu uma disputa entre os membros da família Spanos. Dea Spanos Berberian havia processado Dean Spanos em 2021 e tentado forçar a venda da equipe. Com o acordo, ela concordou em encerrar as disputas legais.\nOs Chargers, por meio de um comunicado, expressaram que a venda“garante que a franquia permanecerá sob o controle de Dean Spanos e seus irmãos Alexis e Michael”. A família Spanos mantém 69% das ações da equipe, que comanda desde 1984.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/nfl-aprova-compra-de-27-dos-chargers-diz-agencia/"
        },
        {
            "titulo": "União é condenada a pagar R$ 1,05 milhão à família de Genivaldo",
            "subtitulo": "Rapaz morreu por asfixia dentro de viatura da PRF durante abordagem em Umbaúba (SE), em maio de 2022",
            "data": "21.out.2024 (segunda-feira) - 11h46",
            "autor": "PODER360",
            "texto": "A Justiça Federal em Sergipe condenou a União a pagar R$ 1,05 milhão em indenizações por danos morais à família de Genivaldo de Jesus Santos,mortodurante abordagem da PRF (Polícia Rodoviária Federal) em maio de 2022, em Umbaúba (SE).\nNa sentença, o juiz Pedro Esperanza Sudário, da 7ª Vara Federal de Sergipe, declarou que, nesse tipo de ação, a responsabilidade civil do Estado é objetiva e que a União é responsável pelo dano causado independentemente de intenção ou culpa dos agentes envolvidos.\nEm nota, a Justiça Federal em Sergipe disse que, para chegar aos valores das indenizações, o magistrado utilizou o chamado “método bifásico”, técnica aplicada pelo STJ (Superior Tribunal de Justiça) em casos de danos morais.\n“Esse método prevê duas etapas: 1º, é definido um valor inicial, com base em precedentes judiciais de casos semelhantes; depois, esse valor é ajustado conforme as circunstâncias específicas, levando em conta a proximidade da vítima com seus familiares e o impacto emocional sofrido”, declarou o órgão\nAos irmãos de Genivaldo que conviviam diariamente com ele, o valor foi fixado em R$ 100 mil para cada, levando em consideração “a convivência constante e o forte vínculo familiar”. Já o irmão que morava em São Paulo e tinha contato esporádico com Genivaldo recebeu R$ 50.000.\nO sobrinho de Genivaldo, que presenciou a abordagem policial e a morte do tio, foi indenizado em R$ 75.000, segundo a nota, “considerando o trauma adicional de ter sido o único a testemunhar os fatos”.\nPor fim, a irmã de Genivaldo, que vivia na mesma cidade e acolheu o irmão depois que ele se separou, teve a indenização fixada em R$ 125 mil, “devido à proximidade ainda maior”existente entre eles.\n“As indenizações serão corrigidas pela taxa Selic desde a data da morte de Genivaldo e até o efetivo pagamento”, declarou a Justiça Federal em Sergipe.\nGenivaldo foi abordado por agentes da PRF em maio de 2022 no município de Umbaúba, enquanto pilotava uma motocicleta sem capacete. Durante a abordagem, ele foi colocado dentro de uma viatura. Os policiais utilizaram spray de pimenta e gás lacrimogêneo com o homem já dentro do carro, o que resultou em morte por asfixia.\nEm processo anterior, também julgado na 7ª Vara Federal de Sergipe, a mãe e o filho de Genivaldo já haviam sido indenizados pelo mesmo fato, recebendo, respectivamente, R$ 400 mil e R$ 500 mil. Somados os novos valores concedidos aos demais familiares, o total de indenizações relacionadas ao caso ultrapassa R$ 1,9 milhão.\nCom informações daAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/uniao-e-condenada-a-pagar-r-105-milhao-a-familia-de-genivaldo/"
        },
        {
            "titulo": "São Paulo bate recorde de abertura de empresas",
            "subtitulo": "Saldo líquido registrado em setembro foi o maior dos últimos 26 anos, diz a junta comercial do Estado",
            "data": "21.out.2024 (segunda-feira) - 11h33",
            "autor": "PODER360",
            "texto": "O governo de São Pauloanunciounesta 2ª feira (19.out.2024) recorde na abertura de empresas em setembro. O Estado registrou 21.663 novos empreendimentos, o que representa o maior saldo líquido mensal desde que aJucesp(Junta Comercial do Estado de São Paulo) começou a coletar esses dados, em 1998. Além disso, representa aumento de 7,7% em relação ao recorde anterior de agosto, que foi de 20.107.\nTambém cresceu 47% frente ao mesmo mês de 2023 –foram 14.738 empresas abertas à época. Além disso, o desempenho do mês passado foi superior à média mensal de 2024, que ficou em 18.132 novas empresas de janeiro a setembro.\n“A Jucesp tem se esforçado para simplificar os processos de registro e criar condições para o empreendedorismo”,afirmou Márcio Shimomoto, presidente da Jucesp.\nOs números de setembro se somam a um ano marcado por recordes consecutivos na abertura de empresas. Isso inclui, por exemplo, 32.411 novos registros em abril e 33.975 em julho –os maiores registros mensais desde 1998.",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/sao-paulo-bate-recorde-de-abertura-de-empresas/"
        },
        {
            "titulo": "Bolsonaro elogia pedido para Trump não deixar EUA se tornarem o Brasil",
            "subtitulo": "Em ação na McDonald’s, brasileira interagiu com o candidato a presidente dos Estados Unidos",
            "data": "21.out.2024 (segunda-feira) - 11h27",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) elogiou, por meio da sua conta noX(antigo Twitter), a brasileira que pediu para Donald Trump, candidato do Partido Republicano, não deixar “os Estados Unidos se tornarem o Brasil”.\nNo domingo (20.out.2024),Donald Trumpfez um ato de campanha em uma unidade do McDonald’s na Pensilvânia. Além de atender clientes no drive-thru, o candidato também com interagiu com funcionários do local e conversou com eleitores.\nEm vídeo divulgado nas redes sociais do ex-presidente estadounidense, uma brasileira pede que o candidato não deixe os Estados Unidos se tornarem o Brasil.\n“Parabéns a essa brasileira. Essa luta é de todos nós”, escreveuBolsonaro.\n\nNo vídeo, Trump respondeu a brasileira sem citar o Brasil. “Vamos tornar os EUA melhores do que nunca”, afirmou o candidato.",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/bolsonaro-elogia-pedido-para-trump-nao-deixar-eua-se-tornarem-o-brasil/"
        },
        {
            "titulo": "“Globo” lidera com 26 pontos de audiência na semi da Copa do Brasil",
            "subtitulo": "Partida foi entre Corinthians e Flamengo; números são referentes a São Paulo",
            "data": "21.out.2024 (segunda-feira) - 11h18",
            "autor": "PODER360",
            "texto": "",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/globo-registra-media-de-26-pontos-de-audiencia-na-semi-da-copa-do-brasil/"
        },
        {
            "titulo": "Leia as 5 principais notícias do mercado desta 2ª feira",
            "subtitulo": "Temporada de lucros nos EUA, banco central da China e indenização pelo rompimento de barragem em Mariana estão entre os temas",
            "data": "21.out.2024 (segunda-feira) - 11h02",
            "autor": "Investing.com Brasil",
            "texto": "Os futuros das ações dos EUA recuaram nesta 2ª feira (21.out.2024), depois que o índice de referência S&P 500 e o índice de 30 ações Dow Jones Industrial Average registraram altas recordes de fechamento na sessão anterior. Os investidores estão se preparando para uma série de lucros corporativos nesta semana, incluindo números da montadora de carros elétricos Tesla e do grupo de semicondutores Texas Instruments (NASDAQ:TXN).\nEm outro lugar, o investidor ativista Starboard Value adquiriu uma participação na Kenvue (NYSE:KVUE), a spin-off de produtos de consumo da Johnson & Johnson (NYSE:JNJ) que se tornou pública no ano passado, segundo notícias da mídia. No Brasil, a Vale (BVMF:VALE3) está mais próxima de acordo definitivo a respeito da reparação depois do rompimento da barragem de Fundão, em Mariana (MG).\n\nOs futuros das ações dos EUA recuaram na 2ª feira (21.out), com o mercado aguardando um desfile de relatórios de lucros corporativos nesta semana.\nÀs 7h57 (de Brasília), o contrato Dow futuros caiu 0,25%, o S&P 500 futuros perdeu 0,33% o Nasdaq 100 futuros recuou 0,53%.\nOs principais índices de Wall Street obtiveram o 6º ganho semanal consecutivo na semana passada, com o Dow Jones Industrial Average, composto por 30 ações, e o índice de referência S&P 500, em particular, registrando novos recordes de fechamento na 6ª feira (18.out).\nO sentimento foi reforçado por um aumento nas ações da gigante de streaming Netflix (NASDAQ:NFLX), que divulgou um crescimento de assinantes melhor do que o previsto e uma perspectiva otimista para o restante de seu ano fiscal. A Apple (NASDAQ:AAPL) também avançou com base em dados que mostram um aumento nas novas vendas de seu principal smartphone iPhone no principal mercado, a China, enquanto a Nvidia (NASDAQ:NVDA) subiu um pouco depois que analistas do Bank of America (NYSE:BAC) Global Research elevaram seu preço-alvo para as ações da empresa de IA (Inteligência Artificial).\nUm lote de resultados amplamente sólidos de grandes empresas combinou-se com dados econômicos positivos dos EUA para alimentar um salto nas ações nos últimos dias, embora a incerteza ainda paire na forma de avaliações elevadas das ações e do resultado da eleição presidencial dos EUA em novembro.\nCom a temporada de lucros em alta, a Tesla (NASDAQ:TSLA) será uma das primeiras grandes empresas de tecnologia dos EUA a divulgar seus relatórios, com resultados previstos para depois do fechamento das negociações na 4ª feira (16.out).\nAs ações da Tesla sofreram um golpe este mês, depois da revelação de sua tão esperada oferta do robô táxi, que alguns investidores consideraram carente de detalhes concretos. No acumulado do ano, as ações da Tesla tiveram um desempenho inferior ao do S&P 500, perdendo cerca de 11% em comparação com o ganho de 22,5% do índice mais amplo.\nOs resultados também devem ser divulgados pela empresa de semicondutores Texas Instruments e pelo grupo de equipamentos de fabricação de wafer Lam Research (NASDAQ:LRCX), depois de uma semana volátil para o setor de fabricação de chips.\nAs ações do setor caíram na 3ª feira (15.out), depois que a ASML (AS:ASML), a maior empresa de tecnologia da Europa, projetou vendas e reservas para 2025 abaixo do esperado. Mas o segmento se recuperou na 5ª feira (17.out) com um aumento no lucro trimestral que superou as previsões da maior fabricante de chips contratada do mundo e uma importante produtora de chips avançados usados em aplicativos de IA, a Taiwan Semiconductor Manufacturing Co. (NYSE:TSM).\nO investidor ativista Starboard Value adquiriu uma participação na Kenvue, a empresa de produtos de consumo por trás de marcas como Band-Aid e Listerine, que se tornou pública no ano passado, de acordo com várias notícias da mídia. O tamanho exato da participação ainda não foi revelado, segundo as publicações.\nA Kenvue, que foi desmembrada da Johnson & Johnson, tem atualmente uma capitalização de mercado de cerca de US$ 41,6 bilhões. Suas ações caíram 18% desde que foram listadas publicamente em maio de 2023, e ficaram atrás do S&P 500 mais amplo.\nCitando uma fonte familiarizada com o assunto, aReutersinformou que a Starboard poderia estar buscando rever como a Kenvue comercializa e precifica suas marcas. O diretor de investimentos do fundo de hedge, Jeffrey Smith, deverá apresentar ideias de investimento na 13D Monitor Active-Passive Investor Summit no final desta semana.\nO PBOC (Banco Popular da China, sigla em inglês) reduziu sua LRP (Taxa Básica de Juros de Referência) em 25 pontos-base- medida que corresponde a 0,01 ponto percentual- nesta 2ª feira (21.out), na mais recente medida de Pequim para revigorar a atividade na 2ª maior economia do mundo.\nA instituição financeira reduziu sua LPR de um ano de 3,35% para 3,10%, enquanto a LPR de 5 anos – um fator-chave na determinação das taxas de hipoteca – foi reduzida de 3,85% para 3,60%. O PBOC reduziu as taxas pela última vez em julho.\nAs autoridades chinesas haviam telegrafado amplamente a decisão, com o governador do PBOC, Pan Gongsheng, prevendo anteriormente que as taxas LPR seriam reduzidas entre 20 e 25 pontos-base.\nNo mês passado, Pequim revelou uma série de medidas com o objetivo de reacender o crescimento, embora a percepção de falta de detalhes sobre sua implementação, cronograma e escala tenha inspirado uma confiança morna nos investidores.\nOs preços do petróleo subiram nesta 2ª feira (21.out), estabilizando-se depois das perdas acentuadas da semana anterior, devido às preocupações com o crescimento da demanda global, especialmente na China, principal importador de petróleo.\nÀs 7h59 o contrato Brent subiu 1,81%, para US$74,38 por barril, enquanto os futuros do petróleo dos EUA (WTI) foram negociados 2,21% mais altos, a 70,21 por barril.\nO Brent caiu mais de 7% na semana passada, enquanto o WTI perdeu cerca de 8% depois que os dados mostraram que a economia da China cresceu no ritmo mais lento desde o início de 2023 no 3º trimestre.\nNo entanto, o sentimento foi um pouco elevado nesta 2ª feira (21.out), depois que o banco central chinês cortou as taxas de empréstimo de referência.\nEnquanto isso, as tensões no Oriente Médio permanecem em foco no mercado, já que Israel continua suas campanhas contra o Hamas e o Hezbollah, ao mesmo tempo em que se prepara potencialmente para retaliar o Irã por um ataque no início de outubro.\nA Vale informou que a empresa, a BHP Billiton e a Samarco estariam mais próximas de fechar um acordo definitivo a respeito da reparação e indenização depois de danos com o rompimento da barragem de Fundão, em Mariana, localizada em Minas Gerais, no ano de 2015.\nO acordo ainda não foi assinado, pondera a companhia, que estima que R$5,3 bilhões serão adicionados aos passivos associados à reparação de Mariana nos resultados do 3º trimestre deste ano.\nO valor financeiro total chega a cerca de R$ 170 bilhões, sendo R$ 38 bilhões em valores já investidos em medidas de remediação e compensação; R$ 100 bilhões pagos pelas próximas duas décadas ao Governo Federal, aos Estados de Minas Gerais e Espírito Santo e aos municípios, além de outros R$ 32 bilhões em obrigações de execução da Samarco, como indenização individual, reassentamento e recuperação ambiental.\nO montante é superior ao estimado pelo mercado em abril, que chegava a R$127 bilhões. A formalização do acordo é vista como prioridade da nova gestão, diminuindo o risco na tese da companhia associado a desastres ambientais. Em 2019, situação semelhante ocorreu novamente, desta vez em Brumadinho (MG).\nÀs 8h01 (de Brasília), as ADRs da Vale subiam 0,38% no pré-mercado, a US$10,67.\nCom informações daInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/leia-as-5-principais-noticias-do-mercado-desta-2a-feira-29/"
        },
        {
            "titulo": "Lula e políticos lamentam morte de atletas de remo em acidente no PR",
            "subtitulo": "Carreta tombou em cima de van que levava jovens do projeto Remar para o Futuro, de Pelotas (RS); número de vítimas pode chegar a 9",
            "data": "21.out.2024 (segunda-feira) - 11h01",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) disse nesta 3ª feira (21.out.2024) ter recebido com “tristeza e pesar” a notícia da morte de integrantes de uma equipe de remo em umacidenteno Paraná. Uma carreta contêiner tombou sob uma van na BR-376, na altura de Guaratuba (PR) por volta das 21h40 de domingo (20.out).\nSegundo a PRF (Polícia Rodoviária Federal), 6 corpos já foram localizados, mas o total de vítimas pode chegar a 9. A van era ocupada por integrantes do projeto Remar para o Futuro, de Pelotas (RS). Eles haviam saído de São Paulo com destino a cidade gaúcha. “Não há palavras que possam descrever a dor de perder um filho ou neto. A dor é irreparável. Meus sentimentos e solidariedade aos familiares e amigos das vítimas”,disseLula no X (ex-Twitter).\n\n\nA PRF disse que a carreta perdeu os freios e colidiu na traseira da van no km 665, sentido de Santa Catarina. Com o impacto, a van bateu em outro carro e rodou na rodovia. Depois, foi arrastada para fora da pista pela carreta, que tombou sobre o veículo. O carro atingido pela van era conduzido por uma pessoa, que não se feriu. O condutor da carreta, de 30 anos, teve ferimentos leves.\nA van era ocupada por 10 pessoas –um adolescente de 17 anos foi resgatado com vida. Ele teve ferimentos leves. O jovem e o motorista da carreta foram encaminhados ao hospital São José em Joinville (SC). Segundo a PRF, eles permanecem em observação, com estado de saúde estável.\nNo X, o governador do Rio Grande do Sul,Eduardo Leite(PSDB),lamentouas mortes. “Recebo com imensa tristeza a notícia do trágico acidente no Paraná, que tirou a vida de 9 pessoas, entre elas, 7 jovens de Pelotas, atletas do projeto Remar para o Futuro, criado durante a minha gestão como prefeito”, escreveu.\n\nLeia mais reações:\nAndré Fufuca, ministro do Esporte, empostno X:\n\nPaulo Pimenta, ministro-chefe da Secom (Secretaria de Comunicação da Presidência da República), empostno X:\n\nHamilton Mourão(Republicanos-RS), senador, empostno X:\n\nPaulo Paim(PT-RS), senador, empostno X:\n\nMaria do Rosário(PT-RS), deputada federal e candidata à Prefeitura de Porto Alegre, empostno X:\n\nBohn Gass(PT-RS), deputado federal, empostno X:\n\nSanderson(PL-RS), deputado federal, empostno X:\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-e-politicos-lamentam-morte-de-atletas-de-remo-em-acidente-no-pr/"
        },
        {
            "titulo": "Liga de basquete feminina dos EUA tem prejuízo de US$ 40 milhões",
            "subtitulo": "Resultado negativo vem mesmo com aumento de audiência e grande público",
            "data": "21.out.2024 (segunda-feira) - 11h01",
            "autor": "PODER360",
            "texto": "A liga de basquete feminina dos EUA,WNBA(Women’s National Basketball Association), projeta um prejuízo de US$ 40 milhões na temporada de 2024, segundo oNew York Post.\nApesar do aumento na popularidade, com recordes de audiência e grande público, liderados pela novata Caitlin Clark doIndiana Fever, aNBA(National Basketball Association) não espera retornos financeiros da liga feminina em breve.\n\nA WNBA, que registrou sua temporada regular ser a mais assistida em 24 anos em setembro, acumulou prejuízos significativos desde sua fundação em 1996. Adam Silver, comissário da NBA, disse em 2018 que a liga perdia mais de US$ 10 milhões anualmente. No entanto, espera-se que a WNBA receba até US$ 2,2 bilhões dos próximos acordos de direitos de transmissão da NBA a partir de 2026.\nA liga planeja expandir a temporada regular e os playoffs para aumentar mais a receita, mas enfrenta o desafio de possíveis aumentos salariais com o término do atual contrato de negociação coletiva em 1º de novembro.\nA expansão inclui a adição doGolden State Valkyriesem 2025 e de equipes em Toronto e Portland em 2026. Porém, um executivo de equipe da NBA disse aoNew York Postque os proprietários não veem retorno financeiro das taxas de expansão da WNBA.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/liga-de-basquete-feminina-dos-eua-tem-prejuizo-de-us-40-milhoes/"
        },
        {
            "titulo": "Empresas estimam inflação de 4,2% em 2024, diz BC",
            "subtitulo": "Projeção foi feita em agosto, mas divulgada nesta 2ª feira (21.out.2024) pelo Banco Central na pesquisa Firmus",
            "data": "21.out.2024 (segunda-feira) - 10h50",
            "autor": "Hamilton Ferrari repórter",
            "texto": "Empresas estimam que a inflação do Brasil será de 4,2% em 2024 e de 4,0% em 2025. A mediana das estimativas constam na Firmus (Pesquisa de Expectativas de Empresas) doBC(Banco Central). O estudo está em fase de testes. Eis aíntegrado piloto (PDF – 422 kB).\nO levantamento tem como função captar a percepção de empresas não financeiras em relação à situação de seus negócios e às variáveis econômicas que podem influenciar suas decisões.\n\nO BC fez 4 rodadas de perguntas. A coleta da 4ª rodada foi realizada de 12 a 30 de agosto de 2024. Obteve 95 respostas completas. Lei o histórico do número de respondentes:\n1ª rodada (6.nov.2023 a 24.nov.2023) – 82;\n2ª rodada (5.fev.2024 a 23.fev.2024) – 74;\n3ª rodada (13.mai.2024 a 31.mai.2024) – 92;\n4ª rodada (12.ago.2024 a 30.ago.2024) – 95.\nA1ª edição da pesquisa Firmusfoi divulgada em 12 de agosto. Os dados são divulgados de forma defasada. Diferentemente doBoletim Focus, o levantamento considera as projeções das empresas não financeiras. O Focus é divulgado semanalmente.\nAs estimativas dos agentes do mercado financeiro desta semanaindicamque a inflação será de 4,5% em 2024, no limite da meta, que é de 3%. A tolerância é de até 4,5%. Para 2025, a mediana das estimativas é de 3,99% no Boletim Focus.\nAs empresas estimaram em agosto que o PIB (Produto Interno Bruto) do Brasil teria crescimento de 2,2% em 2024. Os agentes do mercado financeiro esperam uma alta de 3,05%.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/empresas-estimam-inflacao-de-42-em-2024-diz-bc/"
        },
        {
            "titulo": "STF ouve acusados de mandar matar Marielle Franco",
            "subtitulo": "Chiquinho Brazão será o 1º interrogado, nesta 2ª feira (21.out); até 6ª feira (25.out), falam Domingos e Rivaldo",
            "data": "21.out.2024 (segunda-feira) - 10h25",
            "autor": "PODER360",
            "texto": "OSTF(Supremo Tribunal Federal) ouve nesta 2ª feira(21.out.2024) os réus acusados de serem os mandantes da morte da vereadoraMarielle Franco(Psol-RJ) e do motorista Anderson Gomes em 2018.\nOs depoimentos irão até 6ª feira (25.out) e serão por videoconferência, com os réus em prisão preventiva.Entre os interrogados estão o deputado federalChiquinho Brazão(sem partido-RJ), o conselheiro doTCE-RJ(Tribunal de Contas do Estado do Rio de Janeiro) Domingos Brazão e o delegado da Polícia Civil do Rio de Janeiro Rivaldo Barbosa.\nAlém dos irmãos e de Rivaldo, o major Ronald Paulo Pereira e o policial militar Robson Calixto Fonseca (o Peixe) também serão ouvidos, nesta ordem. Eles foram denunciados por envolvimento com os supostos mandantes. Os interrogatórios estão sob supervisão do ministro Alexandre de Moraes.\nDepois dessa fase do processo, a acusação e a defesa terão 5 dias para solicitar diligências adicionais. Seguirá um período de 15 dias para a apresentação das alegações finais.\nOs mandantesforam denunciadospela PGR (Procuradoria Geral da República) em maio de 2024. Os irmãos,por homicídio qualificado e organização criminosa. Já Rivaldo Barbosa, por homicídio qualificado, assim como Major Ronald. Peixe foi denunciado por supostamente integrar a organização criminosa. Todosse tornaram réusem ação penal por unanimidade da 1ª Turma do STF em junho de 2024.\nMarielle e Anderson foram mortos na noite de 14 de março de 2018. Ela tinha saído de um encontro no Instituto Casa das Pretas, no centro do Rio de Janeiro. O carro em que a vereadora estava foi perseguido pelos criminosos até o bairro do Estácio, que faz ligação com a Zona Norte.\nInvestigações e uma delação premiada apontaram o ex-policial militar Ronnie Lessa como autor dos disparos. Ele teria atirado 13 vezes em direção ao veículo.\nLessa foi preso em 2019. Ele já havia sido condenado por contrabando de peças e acessórios de armas de fogo. Foitransferidopara o presídio de Tremembé (SP) em junho de 2024.\nO autor da delação premiada é o também ex-PM Élcio Queiroz, que dirigia o Cobalt usado no crime e foi preso com Lessa.Ambos prestaram depoimentos ao STF na condição de testemunhas na ação contra os mandantes.\nNos depoimentos, Lessa falou sobre amotivaçãodo crime, disse que Rivaldotopava tudopor dinheiro e quenão era mais perigosoque os irmãos Brazão. Também disse que Marielle só se tornou alvo depois que virou uma“pedra no caminho”.\nAs falas foram ditas durante audiência de instrução e julgamento do caso Marielle Franco no Supremo Tribunal Federal, realizada por videoconferência em agosto deste ano de 2024.\nOs irmãos Brazão e Rivaldoestão presosdesde 24 de março de 2024. Eles foramdelatadospor Lessa como mandantes no fim de 2023.\nChiquinho também enfrentacassação de mandatona Câmara dos Deputados. A cassação precisa ser referendada no plenário da Câmara para que o congressista perca o posto. Já Domingos, manteve seu cargo depois que o STJ (Superior Tribunal de Justiça)rejeitouum pedido de impeachment do conselheiro.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-ouve-acusados-de-mandar-matar-marielle-franco/"
        },
        {
            "titulo": "Carreta tomba sobre van no Paraná e mata integrantes de equipe de remo",
            "subtitulo": "Acidente foi na BR-376, em Guaratuba (PR); segundo a PRF, 6 corpos já foram localizados, mas o total de vítimas pode chegar a 9",
            "data": "21.out.2024 (segunda-feira) - 10h20",
            "autor": "PODER360",
            "texto": "Uma carreta contêiner tombou sobre uma van na BR-376, na altura de Guaratuba, no litoral do Paraná, por volta das 21h40 de domingo (20.out.2024). Segundo aPRF(Polícia Rodoviária Federal), 6 corpos já foram localizados, mas o total de vítimas pode chegar a 9. A van era ocupada por integrantes do projeto Remar para o Futuro, de Pelotas (RS). Eles haviam saído de São Paulo com destino à cidade gaúcha.\nA PRF informou que não é possível para as equipes de resgate acessarem completamente a van, pois ela está prensada sob a carreta. “As equipes aguardam a chegada de um guindaste para içar a carreta com ocontêinerpara a retirada dos corpos e confirmação da quantidade[de vítimas], que pode chegar a 9 mortos no total, todos ocupantes da van”, disse o órgão.\nA PRF disse que a carreta perdeu os freios e colidiu na traseira da van no km 665, sentido Santa Catarina. Com o impacto, o veículo com os atletas bateu em outro carro e rodou na rodovia. Depois, foi arrastado para fora da pista pela carreta, que tombou sobre o veículo.O carro atingido pela van era ocupado apenas pelo motorista, que não se feriu.\nA van era ocupada por 10 pessoas –um adolescente de 17 anos foi resgatado com vida. Ele teve ferimentos leves. O jovem e o motorista da carreta, de 30 anos, foram encaminhados ao hospital São José em Joinville (SC). Segundo a PRF, eles permanecem em observação, com estado de saúde estável.\nOs corpos das vítimas serão encaminhados para o IML (Instituto Médico Legal) de Curitiba.\nNo X (antigo Twitter), o governador do Rio Grande do Sul, Eduardo Leite (PSDB),lamentouas mortes. “Recebo com imensa tristeza a notícia do trágico acidente no Paraná, que tirou a vida de 9 pessoas, entre elas, 7 jovens de Pelotas, atletas do projeto Remar para o Futuro, criado durante a minha gestão como prefeito”, escreveu.\n“Esses jovens eram exemplos de dedicação, superação e orgulho para todos nós. Estavam no auge de suas carreiras, conquistando medalhas e levando o nome do nosso Rio Grande ao topo em uma competição de grande relevância nacional, o Campeonato Brasileiro Unificado, disputado em São Paulo”, disse Leite.\nEle disse que o governo presta apoio às famílias das vítimas. “Já entrei em contato com a Secretaria de Segurança Pública para que se mobilize junto às autoridades do Paraná, oferecendo todo o apoio necessário às famílias e garantindo que tudo que estiver ao nosso alcance seja feito neste momento tão doloroso. Minhas orações estão com as famílias e amigos. Que encontrem forças para enfrentar essa perda. O Rio Grande do Sul está de luto”, declarou.\n",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/carreta-tomba-sobre-van-no-parana-e-mata-integrantes-de-equipe-de-remo/"
        },
        {
            "titulo": "Mercado eleva estimativa da inflação para 4,50% em 2024",
            "subtitulo": "Projeção do IPCA era de 4,39% na semana anterior; dados são do Boletim Focus, divulgado pelo BC nesta 2ª feira (21.out)",
            "data": "21.out.2024 (segunda-feira) - 10h09",
            "autor": "PODER360",
            "texto": "Os agentes do mercado financeiro aumentaram a estimativa da inflação de 2024 para 4,50%, ante 4,39% da semana anterior. Esta foi a 3ª semana seguida de alta. A inflação é medida pelo IPCA (Índice Nacional de Preços ao Consumidor Amplo). A estimativa do PIB (Produto Interno Bruto) subiu de 3,01% para 3,05%. Os dados são do Boletim Focus, divulgado nesta 2ª feira (21.out.2024) pelo Banco Central. Eis aíntegrado relatório (PDF – 777 kB).\nOs analistas mantiveram a estimativa da taxa básica de juros, a Selic, em 11,75% pela 3ª semana consecutiva. No câmbio do dólar, os agentes financeiros subiram o preço para R$ 5,42. Na última semana, o valor era de R$ 5,40.\nA meta de inflação é de 3%, com intervalo de tolerância de 1,5 ponto percentual para mais e para menos. A autoridade monetáriadisse, em setembro, que a probabilidade de a inflação ficar acima de 4,5% em 2024 é de 36%.\n\nPara 2025, os analistas elevaram a estimativa da inflação de 3,96% para 3,99%. Pela 2ª semana consecutiva, os agentes do mercado financeiro aumentaram a projeção da Selic de 2025 para 11,25%, ante os 11,0% da última semana.\nOrelatórioé divulgado toda 2ª feira e resume desde 2000 as projeções estatísticas de economistas e operadores do mercado consultados pelo Banco Central. É possível conhecer as instituições que mais acertamaqui.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/mercado-eleva-estimativa-da-inflacao-para-450-em-2024/"
        },
        {
            "titulo": "NFL avalia vender pacote de transmissão de jogos internacionais de US$ 1 bilhão",
            "subtitulo": "Liga realiza 5 jogos por temporada fora dos Estados Unidos; São Paulo recebeu partida este ano",
            "data": "21.out.2024 (segunda-feira) - 10h09",
            "autor": "PODER360",
            "texto": "A NFL (National Football League) está avaliando a venda de um pacote de direitos de transmissão para jogos internacionais. A iniciativa pode arrecadar mais de US$ 1 bilhão em taxas. A informação foi divulgada peloFront Office Sports (FOS).\nAtualmente, a liga realiza 5 jogos por temporada fora dos Estados Unidos. Os eventos deste ano foram marcados para acontecer no Reino Unido, na Alemanha e no Brasil. A liga planeja aumentar o número para até 8 jogos nas próximas temporadas.\nRoger Goodell, comissário da NFL, apresentou um plano para realizar até 16 partidas internacionais anualmente. No entanto, isso acontecerá apenas se a temporada regular for expandida para 18 jogos. Goodell também mencionou a Irlanda e o Rio de Janeiro como possíveis sedes de futuros jogos. Madri já foi confirmada para sediar seu 1ª jogo na próxima temporada. O comissário não descartou a possibilidade de um Super Bowl fora dos EUA.“Não me surpreenderia se isso acontecesse um dia.”\nBrian Rolapp, diretor de mídia e negócios da NFL, disse à FOS que a liga ainda está decidindo sobre a criação de um novo pacote para jogos internacionais. Ele enfatizou o foco da liga no desenvolvimento internacional em termos de jogo, operações comerciais e base de fãs.“Isso certamente tem muito a ver com a forma como fazemos nossos pacotes de jogos, tanto aqui quanto no exterior. Contudo, ainda não tomamos nenhuma decisão”, completou.\nA NFL realiza jogos internacionais desde 2007. A expansão dos jogos e a criação de um pacote de direitos de mídia refletem o objetivo da liga de aumentar sua receita anual para US$ 25 bilhões até 2027. A inclusão de novos jogos internacionais e a possibilidade de um Super Bowl fora dos Estados Unidos constituem pontos de negociação para o próximo acordo de negociação coletiva, já que o atual expirará em março de 2030.\nO jogo da NFL no Brasil ocorreu em 6 de setembro de 2024, em São Paulo, na Neo Química Arena. No confronto, o Green Bay Packers enfrentou o Philadelphia Eagles, e os Eagles saíram vitoriosos por um placar de 34 a 29.\nEstima-se que o evento em São Paulo movimentou cerca de R$ 328 milhões.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/nfl-avalia-vender-pacote-de-transmissao-de-jogos-internacionais-de-us-1-bilhao/"
        },
        {
            "titulo": "Jogadoras pedem que Fifa cancele acordo com empresa petrolífera saudita",
            "subtitulo": "Mais de 100 atletas expressaram preocupação com questões humanitárias e ambientais",
            "data": "21.out.2024 (segunda-feira) - 9h53",
            "autor": "PODER360",
            "texto": "Um grupo de mais de 100 jogadoras de futebol de várias nacionalidades demonstrou descontentamento com o novo acordo de patrocínio daFifa. Em abril, a entidade confirmou uma parceria com aAramco, avaliada em mais de US$ 100 milhões anuais. O acordo envolve o patrocínio das Copas do Mundo masculina de 2026 e feminina de 2027. A Fifa e seu presidente, Gianni Infantino, celebraram a parceria pelo investimento em iniciativas esportivas.\nNo entanto, a parceria causou críticas por questões humanitárias e ambientais. A informação foi divulgada peloSportsPro Medianesta 2ª feira (21.out.2024).\nEm umacarta aberta,assinada por 106 jogadoras de 24 países, as atletas pedem à Fifa que reconsidere o acordo com a Aramco. Segundo elas, associar-se a uma empresa cujos valores são contrários à igualdade de gênero, direitos humanos e sustentabilidade vai contra os princípios do futebol feminino.\n“Pedimos à Fifa que reconsidere essa parceria. Além disso, que substitua a Saudi Aramco por patrocinadores que compartilhem nossos valores, como a igualdade de gênero, direitos humanos e a sustentabilidade do planeta”,afirmaram na carta.\nAs jogadoras também sugerem a criação de um comitê de revisão com a participação de jogadores. O conselho avaliaria as implicações éticas de futuros acordos de patrocínio.\nA Fifa defendeu o acordo, ressaltando que as receitas serão reinvestidas no futebol feminino. Em 2023, a entidade enfrentou reações negativas após anunciar planos de patrocínio daVisit Saudipara a Copa do Mundo Feminina. Os projetos foram retirados.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/jogadoras-pedem-que-fifa-cancele-acordo-com-empresa-petrolifera-saudita/"
        },
        {
            "titulo": "Pimentel lidera disputa em Curitiba com 51,4%, diz AtlasIntel",
            "subtitulo": "Candidato do PSD fica à frente de Cristina Graeml (PMB), que aparece com 43% das intenções de voto",
            "data": "21.out.2024 (segunda-feira) - 9h40",
            "autor": "PODER360",
            "texto": "Levantamento da AtlasIntel divulgado nesta 2ª feira (21.out.2024) mostra queEduardo Pimentel(PSD) lidera a corrida eleitoral para a Prefeitura de Curitiba (PR) com 51,4% das intenções de voto.Cristina Graeml(PMB) aparece com 43%. O2º turnoserá realizado em 27 de outubro. Eis aíntegrada pesquisa (PDF – 6 MB).\nOs que responderam que votarão em branco são 4,8% dos entrevistados. Já os que não sabem ou não responderam são 0,9%.\nA pesquisa foi realizada pela AtlasIntel de 14 a 19 de outubro de 2024. Foram entrevistadas 1.199 pessoas com 16 anos ou mais em Curitiba. O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº PR-00791/2024.\nSegundo a empresa que fez o levantamento, o custo do estudo foi de R$ 35.000. O valor foi pago com recursos próprios.\nPimentel é o atual vice-prefeito da cidade desde 2017, quando o atual prefeitoRafael Greca(PSD) assumiu.Pimentel sempre foi visto como o sucessor natural de Greca, mas a composição da chapa foi decidida tardiamente, com a escolha do ex-deputado federalPaulo Martins(PL) como vice. Greca não desejava um nome do PL (Partido Liberal) na vice-prefeitura, mas a indicação foi defendida pelo governador do Estado,Ratinho Júnior(PSD).\nEm 12 de outubro, o ex-presidenteJair Bolsonaro(PL) pediu votos para Graeml em vídeo publicado noInstagramda candidata. É a 1ª vez que Graeml concorre à prefeitura.\nOPoder360mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOsdados agorapodem ser acessados também noPoder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados einsightsusando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicandoaqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/pimentel-lidera-disputa-em-curitiba-com-514-diz-atlasintel/"
        },
        {
            "titulo": "Ao vivo: Boulos faz pronunciamento a jornalistas",
            "subtitulo": "Segundo Guilherme Boulos, o pronunciamento será de forma que ninguém “nunca viu em uma campanha eleitoral”",
            "data": "21.out.2024 (segunda-feira) - 9h38",
            "autor": "PODER360",
            "texto": "O candidato à Prefeitura de São PauloGuilherme Boulos(Psol) fala a jornalistas nesta 2ª feira (21.out.2024) no viaduto do Chá, a partir de 10h. Segundo ele, o pronunciamento será de forma que ninguém“nunca viu em uma campanha eleitoral e que vai mudar a eleição”.\nAssista ao vivo:\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/ao-vivo-boulos-faz-pronunciamento-a-jornalistas/"
        },
        {
            "titulo": "Elizabeth Schmidt e Mabel Canto empatam em Ponta Grossa, diz pesquisa",
            "subtitulo": "Paraná Pesquisas mostra atual prefeita, do União Brasil, com 46,2% das intenções de voto no 2º turno contra 44,6% da candidata do PSDB",
            "data": "21.out.2024 (segunda-feira) - 9h18",
            "autor": "PODER360",
            "texto": "Levantamento do Paraná Pesquisas divulgado nesta 2ª feira (21.out.2024) indica que, na disputa pela Prefeitura de Ponta Grossa (PR),Elizabeth Schmidt(União Brasil), atual prefeita da cidade, tem 46,2% das intenções de voto contra 44,6% deMabel Canto(PSDB). As duas estãotecnicamente empatadasna margem de erro de 3,6 pontos percentuais.\nOs que responderam que votarão em branco representam 5,5% dos entrevistados. Já os que não sabem ou não responderam são 3,7%. As candidatasdisputarão o 2º turnopelo comando da cidade paranaense em 27 de outubro.\nEis o cenário eleitoral do 2º turno para a Prefeitura de Ponta Grossa:\n\nA pesquisa foi realizada pela Paraná Pesquisas de 17 a 20 de outubro de 2024. Foram entrevistadas 760 pessoas com 16 anos ou mais em Ponta Grossa. O intervalo de confiança é de 95%. A margem de erro é de 3,6 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº PR-06801/2024.\nSegundo a empresa que fez o levantamento, o custo do estudo foi de R$ 60.000. O valor foi pago pela Sociedade Pitangui de Comunicação LTDA. Eis aíntegra(PDF – 551 kB).\nOPoder360mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOsdados agorapodem ser acessados também noPoder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados e insights usando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicandoaqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/elizabeth-schmidt-e-mabel-canto-empatam-em-ponta-grossa-diz-pesquisa/"
        },
        {
            "titulo": "Dino manda PF concluir inquérito sobre propina a Renan Calheiros",
            "subtitulo": "Ministro do STF rejeita o arquivamento do processo que dura 7 anos e investiga recebimento de propina em contratos no Postalis",
            "data": "21.out.2024 (segunda-feira) - 9h03",
            "autor": "PODER360",
            "texto": "O ministro doSTF(Supremo Tribunal Federal) Flávio Dino determinou que aPolícia Federalconclua, em até 90 dias, a investigação sobre suposto esquema de corrupção entre o senadorRenan Calheiros(MDB-AL) e o fundo de pensãoPostalis, instituto de previdência dos Correios. A investigação apura recebimento de propina por meio de contratos fraudulentos.\n“Determino a continuidade das investigações,estabelecendo para tanto o prazo de 90 (noventa) dias, em última prorrogação. Após, venham os autos conclusos no estágio em que se encontrarem, para nova apreciação do citado requerimento”, determinou Dino em documento assinado na 5ª feira(17.out.2024). Eis aíntegra(PDF 121 KB).\nA decisão partiu de um pedido de arquivamento de Renan Calheiros, argumentando que já existiram 14 solicitações de prorrogação e 7 anos de investigação, o que violaria o direito fundamental à duração razoável do processo. O processo foi aberto no STF em 2017.\nContudo, Dino defendeu que não houve“dilações indevidas”no processo e que a complexidade do caso justifica a duração da fase de investigação.\nContudo, para o ministro, a situação é“tendencialmente excessiva”e, para evitar“abuso”, determinou que as autoridades competentes concluam as diligências e emitam as manifestações que considerarem cabíveis.\nA PGR (Procuradoria Geral da República) se manifestou contra o arquivamento e defendeu que o argumento do tempo não é suficiente para fundamentar um arquivamento“prematuro”das investigações. Também disse que as diligências pendentes pedidas à PF são necessárias para a conclusão da fase.\n“As investigações ainda encontram-se em curso e, após a conclusão, o Ministério Público ainda pode identificar diligências imprescindíveis à formação do juízo acusatório, inclusive vinculadas ao depoimento do colaborador”, acrescentou.\nO inquérito na Corte apura conexões entre Calheiros e Milton Lyra em supostos desvios nos contratos do fundo de pensão Postalis, que visa agarantir benefícios previdenciários aos empregados dos Correios. Lyra era operadorpolítico de senadores do MDBe foi indiciado recentemente em outroinquérito sobre propinas a Renan Calheiros. Dessa vez, da Hypermarcas.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/dino-manda-pf-concluir-inquerito-sobre-propina-a-renan-calheiros/"
        },
        {
            "titulo": "Israel envia aos EUA termos para fim de guerra no Líbano, diz “Axios”",
            "subtitulo": "Segundo o jornal digital, o documento foi apresentado ao governo norte-americano na semana passada",
            "data": "21.out.2024 (segunda-feira) - 8h47",
            "autor": "PODER360",
            "texto": "Israel entregou aos EUA, na última 5ª feira (17.out.2024), um documento com suas condições para uma solução diplomática que encerraria os conflitos no Líbano. A informação foi passada por duas autoridades norte-americanas e duas israelenses ao jornal digitalAxios.\nSegundo a publicação, o fim dos ataques israelenses em território libanês permitiria que os civis deslocados de ambos os lados da fronteira retornassem para suas casas.\nIsrael e o grupo Hezbollah, do Líbano, travam um conflito na fronteira desde o início da guerra na Faixa de Gaza, em outubro de 2023, depois de um ataque do Hamas, aliado do grupo extremista libanês. O conflito se intensificou depois de 2 ataques a dispositivos de comunicação utilizados pelo grupo extremista em setembro deste ano. O Líbano acusa o país judeu, que nega a autoria.\nDesde então, as FDI (Forças de Defesa de Israel) vêm realizando, com frequência, ataques a locais que, segundo os militares, são ligados ao grupo extremista Hezbollah. São os ataques aéreos mais intensos em quase 1 ano de conflito na região.\nAutoridades israelenses disseram àAxiosque o documento surgiu de discussões que o Ministro de Assuntos Estratégicos de Israel, Ron Dermer, teve com o Ministério da Defesa do país e com as FDI sobre os princípios que Tel Aviv exige que sejam parte de qualquer solução diplomática para encerrar os conflitos com o Hezbollah.\nUma das demandas israelense é que as FDI sejam autorizadas a realizar ações para garantir que o Hezbollah não se rearme e reconstrua sua infraestrutura militar nas áreas do sul do Líbano. Outra exigência é que a força aérea de Israel tenha liberdade de operação no espaço aéreo libanês.\nConforme uma autoridade dos EUA ouvidas pelo jornal digital, é altamente improvável que o Líbano e a comunidade internacional concordem com os termos de Israel.\nLeia mais:\nIsrael atinge sede da inteligência do Hezbollah\nGrave erro, diz Netanyahu sobre tentativa de assassinato do Hezbollah",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/israel-envia-aos-eua-termos-para-fim-de-guerra-no-libano-diz-axios/"
        },
        {
            "titulo": "EUA anunciam instalação de sistema antimísseis em Israel",
            "subtitulo": "Equipamento é capaz de abater mísseis de alcance curto a intermediário; será operado por 100 tropas militares",
            "data": "21.out.2024 (segunda-feira) - 8h43",
            "autor": "PODER360",
            "texto": "O secretário de Defesa dos Estados Unidos, Lloyd Austin, anunciou que o avançado sistema antimísseis THAAD (Defesa Terminal de Área de Alta Altitude, em português) já foi instalado emIsrael.\n“Temos a capacidade de colocá-lo em operação muito rapidamente e estamos no ritmo de nossas expectativas”,disse Austin. O secretário, porém, não informou se o sistema antimísseis já está em funcionamento.\nO THAAD é um sistema de defesa militar capaz de interceptar mísseis a distâncias de 150 a 200 quilômetros, com uma alta taxa de sucesso. É considerado o único sistema antimísseis dos EUA que pode atacar e destruir mísseis balísticos de curto, médio e intermediário alcance, estando dentro ou fora da atmosfera.\nO sistema utiliza uma combinação de radar e interceptores cinéticos, o que significa que os alvos são eliminados por meio de colisão, em lugar de explodi-los perto da ogiva que se aproxima.\nUm relatório do Serviço de Pesquisa do Congresso afirma que o exército dos Estados Unidos tem 7 baterias THAAD. Cada bateria é composta por 6 lançadores que ficam montados em caminhões, cada um com 8 interceptadores. Uma dessas baterias será enviada para Israel.\nDe acordo com oPentágono, o envio da bateria tem como propósito ajudar a conter mísseis quem chega em Israel após os ataques sem precedentes do Irã contra Israel em 13 de abril e novamente em 1º de outubro. Os EUA anunciaram também o envio de cerca de 100 tropas militares para Israel para operar a bateria THAAD.\nNão é a primeira vez que os EUA enviam esse tipo de equipamento militar para Israel. Em 2019 uma bateria THAAD foi despachada para um exercício. A Coreia do Sul também recebeu o sistema antimísseis em 2017, devido ao aumento de ameaças balísticas da Coreia do Norte.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/eua-anunciam-instalacao-de-sistema-antimisseis-em-israel/"
        },
        {
            "titulo": "Governo federal prepara reforma administrativa",
            "subtitulo": "Uma das propostas é mudar lei criada há 57 anos; propósito é tornar a legislação compatível com a Constituição Federal",
            "data": "21.out.2024 (segunda-feira) - 8h28",
            "autor": "PODER360",
            "texto": "O governo federal pretende fazer uma ampla reforma administrativa, com a construção de uma nova legislação que venha substituir oDecreto-Lei nº 200/1967. O decreto foi instituído durante a ditadura cívico-militar (1964-1985) e que ainda hoje“dispõe sobre a organização da administração federal.”\nO propósito, segundo o Ministério da Gestão e Inovação em Serviços Públicos (MGI), é tornar a legislação compatível com a Constituição Federal. Para isso, o MGI e a Advocacia Geral da União (AGU) criaram uma comissão formada por mais de uma dezena de especialistas, entre juristas, servidores públicos, pesquisadores e acadêmicos.\nO grupo tem até 12 meses após a instalação da comissão, até abril de 2025, para elaborar a proposta de revisão do decreto-lei.\nAlém da encomenda na alteração do decreto, já com 57 anos, o MGI editou em agosto uma portaria fixando diretrizes das carreiras do serviço público (Portaria MGI nº 5.127). A norma estabelece princípios e orientações gerais que os órgãos públicos deverão seguir para apresentar as suas propostas de reestruturação de cargos, carreiras e planos.\n“Ela é o primeiro instrumento normativo desde a Lei 8.112 de 1990”,enfatiza José Celso Cardoso Jr., secretário de Gestão de Pessoas do MGI, em referência ao Estatuto do Servidor.\nEm entrevista àAgência Brasil, Cardoso Jr. confirma que“o governo federal já está fazendo uma reforma administrativa na prática.”Segundo ele, a reforma está “em ação” desde 2023 e ocorre“por meio de uma série de medidas de natureza infraconstitucional e incremental que já vem sendo adotadas, para melhorar a estrutura e as formas de funcionamento da administração pública.”\nPara o secretário, iniciativas somadas como o concurso público nacional unificado e a realização do dimensionamento da força de trabalho, para quantificar e definir os perfis mais adequados de servidores do governo, e as novas normas para aperfeiçoamento da política nacional de desenvolvimento de pessoas“configuram uma reforma administrativa já em andamento.”\nA realização da reforma administrativa foi anunciada pela equipe de transição do atual governo em dezembro de 2022. Na avaliação de especialistas, a reforma em andamento é mais abrangente do que aPEC (Proposta de Emenda Constitucional) nº 32, apresentada em setembro de 2020 ao Congresso Nacional, e chegou a ser aprovada em comissão especial da Câmara dos Deputados, mas que não foi levada à votação no Plenário por falta de apoio.\n“Politicamente, era uma coisa que não fazia sentido ali”,opina o cientista político Leonardo Barreto que acompanha o dia a dia do Parlamento há mais de duas décadas.\nA professora e pesquisadora no Instituto de Ciência Política da UnB (Universidade de Brasília), Michelle Fernandez, afirma que a PEC 32 “nasceu obsoleta”e“tem um objetivo estritamente fiscal, de diminuição de gastos. Portanto, não olha para a atuação do Estado. A existência do servidor público é para atender a sociedade e colocar de pé políticas públicas.”\n“A PEC 32 trata dos funcionários públicos. Olha para uma pequena fatia do funcionamento do Estado”, diz Sheila Tolentino, pós-doutora em Ciência Política, pesquisadora do Ipea (Instituto de Pesquisa Econômica Aplicada) e integrante da comissão de especialistas que discute a legislação para substituir o Decreto-Lei nº 200. Segundo ela, o país precisa fazer a reforma administrativa“olhando para o serviço que é entregue à população.”\nRepresentantes dos servidores públicos ouvidos pela Comissão de Administração e Serviço Público da Câmara dos Deputados no final do ano passado alertaram aos parlamentares que a PEC 32 poderia afetar a impessoalidade das contratações na administração pública, terceirizar carreiras permanentes em áreas como saúde, educação e assistência social, e dificultar as investigações de casos de corrupção que hoje são apurados por servidores com estabilidade.\nEntidades empresarias, como a CNC (Confederação Nacional do Comércio de Bens, Serviços e Turismo), defendem que a PEC 32 poderia gerar economia e impactar na diminuição da dívida pública.\nPara o sociólogo Félix Garcia Lopes Jr., pesquisador do Ipea, visões fiscalistas de setores empresariais partem de premissas erradas, como, por exemplo, a de que ocorre aumento de gasto público com servidores.\n“A trajetória ao longo do tempo mostra que nunca tivemos crescimento excessivo do número de servidores ou inchaço da máquina pública. Isso está documentado”, diz o pesquisador, citando dados do Atlas do Estado Brasileiro (Ipea), estudo da FGV (Fundação Getúlio) e análise recente da OCDE (Organização para a Cooperação e Desenvolvimento Econômico).\nOs dados nesses estudos mostram que há no Brasil cerca de 11 milhões de servidores públicos, menos de 13% do número de trabalhadores do país. Proporção menor do que dos países mais desenvolvidos que formam a OCDE (20,8%).\nSeis de cada 10 servidores brasileiros trabalham para as prefeituras (6,5 milhões de funcionários públicos). Três de cada 10 servidores têm vínculo com os governos estaduais (3,4 milhões de funcionários).\nO maior contingente de servidores municipais e estaduais é formado por professores, profissionais da saúde e o pessoal da segurança pública, três categorias que fazem atendimento direto à população.\nO restante de servidores públicos, 1,2 milhão de pessoas, é ligado à União, desses 570 mil estão na ativa. No nível federal, o maior contingente é de professores universitários. Os maiores salários estão concentrados no Poder Judiciário e no Poder Legislativo. Nos últimos 5 anos, diminuiu o número de servidores federais civis.\nFélix Garcia aponta para “um certo paradoxo” nas percepções coletivas da sociedade brasileira. Há visões concorrentes como a de que“o Estado pode estar muito grande, inchado, e que a burocracia é excessiva”e ao mesmo tempo que os cidadãos“querem mais serviços públicos, mais médicos, mais professores, querem mais políticas de bem-estar.”\n“Nesses episódios de crise, como vimos na pandemia, fica evidente quão central é a burocracia pública para atacar problemas coletivos”,acrescenta Michelle Fernandez, do Instituto de Ciência Política da UnB. Ela lembra que as empresas privadas também demandam uma administração pública bem estruturada.\n“A burocracia nasce associada à necessidade de racionalidade econômica do setor privado, porque ela permite previsibilidade.”\nDe acordo com Sheila Tolentino, pesquisadora do Ipea, por trás das medidas em discussão no governo não está“uma simples redução de gasto”.\n“O corte, em si, não traz os ganhos necessários para o futuro. O que precisamos construir para o futuro? Capacidade. Isso é o que precisamos construir”, resume.\nNa próxima 5ª feira (24.out), em Brasília, a comissão de especialistas que discute a legislação para substituir o Decreto-Lei nº 200 se reúne para discutir inovação e controle na administração pública. O evento poderá ser acompanhado em tempo real.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/governo-federal-prepara-reforma-administrativa/"
        },
        {
            "titulo": "Coreia do Sul convoca enviado russo por envio de tropas norte-coreanas",
            "subtitulo": "Embaixador russo em Seoul, Georgy Zinoviev, foi chamado a protestar contra a ajuda enviada pela Coreia do Norte à Rússia na guerra contra a Ucrânia",
            "data": "21.out.2024 (segunda-feira) - 7h58",
            "autor": "PODER360",
            "texto": "A Coreia do Sul convocou o embaixador russo em Seoul, Georgy Zinoviev, para protestar contra o envio de tropas militares daCoreia do Nortepara ajudar a Rússia na guerra contra a Ucrânia.\nKim Hong-jyun,  vice-ministro das Relações Exteriores sul coreano, alegou que o envio de militares da Coreia do Norte na guerra entre Rússia e Ucrânia violava resoluções das Nações Unidas e exigiu a retirada imediata das tropas.\n“Condenamos a cooperação militar ilegal da Coreia do Norte, incluindo o envio de tropas para a Rússia, nos termos mais veementes”,disse Kim em comunicado divulgado nesta 2ª feira (21.out.2024).\nSegundo o serviço nacional de inteligência do país, foram enviados na semana passada 1.500 membros das forças especiais da Coreia do Norte ao oriente russo para treinamento em bases militares locais. Também foram divulgadas imagens de satélite que mostram soldados de elite da Coreia do Norte sendo transportados por navios militares russos para Vladivostok entre os dias 8 e 13 de outubro.\nO vice-ministro também alegou que o envio de tropas norte coreanas ameaçava a segurança da Coreia do Sul.“Responderemos em conjunto com a comunidade internacional, mobilizando todos os meios disponíveis contra atos que ameacem os nossos principais interesses de segurança”,afirmou.\nA Casa Branca não conseguiu confirmar a informação sobre o envio de tropas da Coreia do Norte para a Guerra da Ucrânia, mas afirmou, através de um porta-voz do conselho de segurança nacional, que caso seja verdade, isso significaria um“desenvolvimento perigoso na guerra da Rússia contra a Ucrânia”.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/coreia-do-sul-convoca-enviado-russo-por-envio-de-tropas-norte-coreanas/"
        },
        {
            "titulo": "Brasil tem 965 focos de incêndio, sendo 87% na Amazônia",
            "subtitulo": "Dados do sistema BDQueimadas são de domingo (20.out); com 692 ocorrências, Pará lidera entre os Estados mais atingidos",
            "data": "21.out.2024 (segunda-feira) - 7h43",
            "autor": "PODER360",
            "texto": "O Brasilregistrava 965 focos de incêndio no domingo (20.out.2024). Os dados são do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), divulgados nesta 2ª feira (21.out). A Amazônia concentra a maior parcela, com 840 –ou 87,1%.\nPará é o Estado com o maior número de queimadas, com 692 focos registrados em 24h. É seguido por Maranhão (104) e Amapá (85).\n\nDos 6 biomas brasileiros, 4 registraram a incidência de fogo. O Cerrado teve o 2º maior número, com 123 focos –12,7% do total.\n\nO Brasil encerrou o mês de agosto de 2024 com opior número de queimadas em 14 anos. Foram 68.635 ocorrências –o 5º maior da série histórica, iniciada em 1998. Foi uma alta de 144% em relação ao mesmo período de 2023.\nSetembro teve83.157 focos de incêndio–o pior mês do ano em número de queimadas até o momento. O mês passado foi o setembro commaior número de queimadasdesde 2010, quando foram contabilizados 109.030 focos de incêndio.\nEm relação ao último ano, que registrou 46.498 pontos de fogo em setembro, o aumento foi de 78,74%. Tradicionalmente, este é o mês em que costuma ser registrado o pico de queimadas no Brasil, que segue até outubro.\nO Brasil acumula, em outubro, 22.219 focos de incêndio. Em 2024, já são 232.427 ocorrências do tipo.\n\n\nO país vive, além da alta dos focos de incêndio, umaseca histórica, com a pior estiagem em 75 anos, segundo oICMBio(Instituto Chico Mendes da Conservação e Biodiversidade).\nEntenda as causas:\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais). Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nNa região da Amazônia, além dos focos de incêndio, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/brasil-tem-965-focos-de-incendio-sendo-87-na-amazonia/"
        },
        {
            "titulo": "Navios militares de EUA e Canadá cruzam o estreito de Taiwan",
            "subtitulo": "Em comunicado, países citam “defesa do princípio da liberdade”; China classifica a travessia como um perigo “a paz e a estabilidade”",
            "data": "21.out.2024 (segunda-feira) - 6h50",
            "autor": "PODER360",
            "texto": "Dois navios militares, 1 dos EUA e outro do Canadá, atravessaram o estreito de Taiwan, que separa a ilha do continente no domingo (20.out.2024). A ação se dá uma semana depois de a China realizar exercícios militares na região.\n“O destróier de mísseis guiados da classe Arleigh Burke USS Higgins e a fragata da classe Halifax da Marinha Real Canadense HMCS Vancouver realizaram uma travessia de rotina pelo estreito de Taiwan em 20 de outubro”, comunicou a 7ª Frota da Marinha dos EUA, em comunicado.\nAinda segundo o texto, a travessia dos navios“demonstra o compromisso dos Estados Unidos e do Canadá com a defesa do princípio da liberdade de navegação para todos os países no estreito”.\nNesta 2ª feira (21.out), aChinadisse que as ações de EUA e Canadá colocam em risco“a paz e a estabilidade no estreito de Taiwan”.\nO governo chinês considera Taiwan como parte do seu território e não desconsidera o uso de força militar para ter o comando da ilha.\nEm 14 de outubro, enviou aviões e navios de guerra para cercar Taiwan, como um “aviso”, segundo anúncio do Ministério da Defesa de Pequim.\nOs Estados Unidos condenaram a ação. Lai Ching-te, presidente de Taiwan, disse que seu governo “continuará protegendo o sistema constitucional democrático e livre, salvaguardando a segurança nacional”.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/navios-militares-de-eua-e-canada-cruzam-o-estreito-de-taiwan/"
        },
        {
            "titulo": "Brasil assumirá presidência do Brics em 2025 após adiar por 1 ano",
            "subtitulo": "Pautas do governo brasileiro no comando do bloco serão o combate à fome e à pobreza, assim como a redução da desigualdade",
            "data": "21.out.2024 (segunda-feira) - 6h30",
            "autor": "PODER360",
            "texto": "A partir de 1º de janeiro de 2025, o Brasil volta a assumir a presidência doBrics, 6 anos depois da última vez que comandou o grupo. Sob o lema “Fortalecendo a Cooperação do Sul Global para uma Governança mais Inclusiva e Sustentável”, terá como pautas o combate à fome e à pobreza, assim como a redução da desigualdade.\nO Brasil deveria ter assumido o comando doBricsno começo deste ano, segundo as regras de rotatividade. A Rússia assumiu a presidência em 2024, depois de o governo brasileiro ter adiado em 1 ano o comando do grupo por ter assumido também a presidência do G20.\nO governo deve concentrar as atividades relacionadas ao Brics no 1º semestre do ano que vem, segundo o secretário de Ásia e Pacífico do Ministério das Relações exteriores,Eduardo Paes Saboia. No 2º semestre, tem em sua agenda aCOP30(Conferência das Nações Unidas sobre Mudanças Climáticas), sediada em Belém (PA).\nA 1ª reunião ampliada do bloco, com a participação de Irã, Emirados Árabes, Etiópia e Egito, será realizada nesta semana na Rússia. O presidenteLuiz Inácio Lula da Silva (PT)seria um dos participantes do encontro, mas cancelou a viagem depois de sofrer um acidente doméstico. Agora, fará sua participação por videoconferência.\nSegundo o Ministério das Relações Exteriores, a reunião deve ter como temas a crise no Oriente Médio e a cooperação financeira entre os integrantes. Também devem ser pautados o desenvolvimento sustentável, a promoção do multilateralismo e a reforma das Instituições de governança global.\nAlém disso, a entrada de “países parceiros” deve ganhar destaque.É esperado que o bloco siga com a estratégia de multilateralismo durante o encontro de 2024, que pode selar novas adesões. Segundo o governo russo, 34 nações jámanifestaram interesse de aderirao Brics. Dentre elas, 23 oficializaram seus pedidos.\n\nA Turquia foi a mais recente, queenviou sua solicitação formalmenteem setembro, para diversificar suas alianças para além do Ocidente. O país, que já integra a Otan (Organização do Tratado do Atlântico Norte), enfrenta entraves para ingressar na União Europeia. A naçãoobteve o status de candidatoem dezembro de 1999 e iniciou as conversas em outubro de 2005. Atualmente, as tratativas estão congeladas.\nA Sérvia é outro país europeu que demonstra interesse em integrar o Brics. Em 13 de outubro, o vice-primeiro-ministro Alexander Vulin afirmou que aentrada no grupoé uma“alternativa real à União Europeia”. Como a Turquia, também enfrenta dificuldades para ingressar no bloco. Para o presidente Aleksandar Vucic (Partido Progressista Sérvio, centro-direita), a entradaantes de 2030é improvável.\nNa América do Sul, Colômbia e Venezuela desejam ingressar no Brics. Em abril, o presidenteLuiz Inácio Lula da Silva(PT) mencionou apossível entrada de Bogotáno bloco. Segundo o petista, a inserção do país vizinho ajudaria a“unificar”os Estados sul-americanos.\nCaracas, por sua vez, avalia que a entrada seria vantajosa pela sua grande quantidade de recursos naturais. Segundo Coromoto Godoy Calderón, vice-ministra de Relações Exteriores para a Europa, a Venezuelapode se apresentarcomo“um ator fundamental para contribuir significativamente para o dinamismo e diversificação do grupo”.\nOs países do Brics não especificam quais são os requisitos para aceitar mais nações.Entre os critérios já definidos, estão: a defesa da reforma da ONU (Organização das Nações Unidas), incluindo o Conselho de Segurança; ter relações amigáveis com os integrantes atuais; e não apoiar sanções econômicas aplicadas sem a autorização da ONU.\nEm 2023, alguns dos requisitos considerados foram: o postulante fazer parte do G20 ou do Novo Banco de Desenvolvimento –o chamado Banco dos Brics– e ter concordado com posições históricas do bloco.\nOs integrantes tambémconsideraram o equilíbrio geográficopara as novas adesões, buscando países que representassem uma certa diversidade, segundo o chefe da assessoria especial da Presidência da República, Celso Amorim.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/brasil-assumira-presidencia-do-brics-em-2025-apos-adiar-por-1-ano/"
        },
        {
            "titulo": "Partidos de governadores novatos elegeram mais prefeitos em 2024",
            "subtitulo": "Em Estados que o partido político no poder mudou, o aumento foi de 339%; onde o grupo foi mantido, ficou em 63%",
            "data": "21.out.2024 (segunda-feira) - 6h02",
            "autor": "Guilherme Waltenberg editor sênior",
            "texto": "Os 9 partidos que entraram em um governo estadual em 2022 conseguiram aumentar o número de prefeitos correligionários nos Estados que comandam. A alta, na comparação com 2020, foi de339%.\nNos 17 Estados que mantiveram o mesmo grupo político no poder –por reeleição ou sucessão– o crescimento no número de prefeitos do mesmo partido do governador foi menor:63%.\nO Distrito Federal não foi incluído no levantamento porque não tem municípios e, consequentemente, não elege prefeitos.\n\nOs números mostram que o peso da máquina pública é relevante na atração de prefeitos. Municípios têm uma falta crônica de dinheiro e recorrem a 3 mecanismos para ampliar receitas:1)emendas do Legislativo,2)repasses estaduais e3)repasses federais. Governadores, cientes da necessidade, usam seu orçamento para ampliar a base de apoio local.\nO Estado que teve o maior crescimento do partido ligado ao governador foi Tocantins.Wanderlei Barbosa(Republicanos) era vice deMauro Carlese,afastadopela Justiça em 2021. Assumiu o governo e foi reeleito em 2022. Seu partido elegeu 1 prefeito em 2020 e 57 em 2024 –alta de 5.600%. Antes das eleições, trouxe para o seu partido prefeitos no cargo –muitos se reelegeram– e tornou a sua sigla a maior do Estado.\n\nNão se trata, como um todo, de um movimento de novos governadores que lançam ou apoiam candidatos que visam a mudar a cara da política municipal em seus Estados. Como oPoder360mostrouno caso do PSD de São Paulo, muitas vezes os prefeitos já eleitos migram para o partido do governador (ou algum outro da base governista) em busca de benesses.\n“Hoje, tanto o congressista em Brasília como o governador têm muita influência nos resultados que prefeitos e vereadores têm para mostrar em suas bases, principalmente em manter ou aumentar essa liderança política”, disse o diretor daAction Consultoria, João Hummel.\nOPoder360mostrouque, dentre as cidades campeãs de emendas, 98% dos prefeitos foram reeleitos. Para Hummel, se os legislativos estaduais seguirem o mesmo caminho do nacional e tornarem as emendas impositivas, pode haver nova mudança na estrutura do poder local e os deputados terão mais influência nessas eleições.\nOs Estados que mantiveram os mesmos grupos políticos no poder nas eleições de 2022 também registraram alta no número de prefeitos, porém de menor intensidade.\n\nO Estado que teve o maior crescimento do partido do governador foi a Paraíba, deJoão Azevedo(PSB). Seu partido elegeu 4 prefeitos em 2020 e passou para 69 em 2024 –alta de 1.600%.\nNo outro extremo está o governador do Rio Grande do Sul,Eduardo Leite(PSDB), que teve o pior desempenho dentre todos os governadores que se mantiveram no poder. Em 2020, o PSDB elegeu 31 prefeitos no seu Estado. Em 2024, foram 33 –alta de 6%.\nO PSDB enfrenta uma crise que pode levar à fusão com outras siglas, mas os outros 2 governadores tucanos,Raquel Lyra(PE) eEduardo Riedel(MS), tiveram desempenho superior. Raquel passou de 5 para 31 prefeitos no Estado, tornando o PSDB o maior partido de Pernambuco em número de prefeitos ao lado do PSB. Riedel passou de 37 para 44 governadores do partido e se manteve como o maior do Estado.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/partidos-de-governadores-novatos-elegeram-mais-prefeitos-em-2024/"
        },
        {
            "titulo": "Após eleição, Congresso enfrentará projetos prioritários travados",
            "subtitulo": "Lista inclui propostas da pauta energética, econômica e social; congressistas concentraram-se nas eleições municipais",
            "data": "21.out.2024 (segunda-feira) - 6h00",
            "autor": "Maria Laura Giuliani redatora",
            "texto": "O Congresso se deparará com uma série de projetos prioritários travados quando retomar os trabalhos na próxima semana, após o 2º turno das eleições municipais. A lista inclui propostas da pauta econômica, energética e de regulamentação de tecnologias, muitos deles com disputas internas e pontos divergentes.\nBoa parte dos textos está parada há meses, mesmo antes de senadores e deputados reduzirem o ritmo de votações por conta do pleito municipal.\nÉ o caso dos projetos para limitar os supersalários dos funcionários públicos. O texto está com a relatoria há quase um ano, sem andamento.\nHá ainda projetos que caminham a passos lentos, como o que regulamenta a inteligência artificial.\nJá a regulamentação da reforma tributária, tida como prioritária pelo governo e pelos presidentes das Casas, teve a tramitação desacelerada quando chegou ao Senado, em julho.\nVeja quais propostas prioritárias devem retornar às discussões do Congresso a partir da próxima semana:\n\nO presidente do Congresso,Rodrigo Pacheco(PSD-MG),afirmouqueo texto de regulamentação da reforma tributária será discutido entre outubro e novembro. O relator é o senadorEduardo Braga(MDB-AM), que apresentará seu plano de trabalhona CCJ (Comissão de Constituição e Justiça) em 23 de outubro.\nPacheco disse aindaa jornalistas, depois de participar do fórum internacional do grupo Esfera, realizado em Roma, em 13 de outubro, que a reforma tributária guardou muita divergência entre os setores e que é necessário que os empresários tenham um espírito“de ceder e não de conquistar”.\nO PLP (Projeto de Lei Complementar)68 de 2024foi aprovado pela Câmara e agora está na CCJ do Senado.\nA proposta unifica impostos para a criação do IBS (Imposto sobre Bens e Serviços) e da CBS (Contribuição sobre Bens e Serviços), para compor o IVA (Imposto sobre Valor Agregado) dual. É por meio dele que estão sendo discutidas as alíquotas e as isenções de impostos sobre produtos.\nNa Câmara, estão pendentes os destaques –sugestões analisadas separadamente– do PLP 108 de 2024, o 2º texto da regulamentação. Em agosto, os deputadosaprovaramo texto principal, que estabelece as regras do Comitê Gestor do IBS (Imposto sobre Bens e Serviços), que será responsável por arrecadar o imposto e distribuir o produto da arrecadação aos Estados e municípios.\nO presidente da Câmara dos Deputados,Arthur Lira(PP-AL), só deve concluir a votação do depois de o Senado votar o texto principal, o PLP68 de 2024.\nApesar de o presidenteLuiz Inácio Lula da Silva(PT) terdeclarado publicamenteque sancionaria a proposta de legalização dos jogos de azar caso fosse aprovada pelo Congresso, tudo mudou diante da preocupação do governo em regular as apostas esportivas (bets) para conter o endividamento das famílias pobres.\nRodrigo Pacheco queria apreciar o PL dos Jogos deAzar no esforço concentrado da 1º semana de setembro, mas o teor polêmico, a resistência da ala conservadora e a preocupação do governo com as bets fizeram com que o projeto fosse para a “geladeira”. Na CCJ, o texto foi aprovado com um placar apertado: 14 a 12.\nTambém pesa o fato dePachecoter autorizado a criação daCPI das Bets. O pedido de abertura, feito porSoraya Thronicke(Podemos-MS), teve apoio de 30 senadores.Omar Aziz(PSD-AM) chegou a afirmar em plenário que as propagandas das bets são “iguais à cocaína”.\nParaIrajá(PSD-TO), o debate sobre as bets só reforça a necessidade deregulamentar os jogos de azar.“Ao contrário dos jogos on-line, os jogos do ‘mundo real’ têm potencial para gerar R$ 100 bilhões em investimentos, R$ 20 bilhões em impostos e 1,5 milhão de empregos diretos e indiretos, além de dobrar o número de turistas no país”, declarou.\nO projeto de regulamentação da exploração de usinas de energia eólica em alto-mar está parado no Congresso. O texto foi deturpado por inúmeros “jabutis” (proposta sem relação com o projeto original) de interesses difusos de entidades do setor elétrico, como a prorrogação das usinas térmicas a carvão e de gás natural.\nUm dos principais congressistas envolvidos no debate afirmou a este jornal digital que a retirada do incentivo à manutenção das usinas a carvão poderia prejudicar a reconstrução econômica do Rio Grande do Sul, que detém cerca de 90% das reservas do combustível, e agravar os impactos sociais. Nos bastidores, corre o rumor de que trata-se de um lobby da Âmbar, empresa de energia da J&F, holding dos irmãos Batista.\nDiante disso, o ministro de Minas e Energia,Alexandre Silveira(PSD), articula para derrubar a proposta no Senado. Segundo ele, se aprovado como está, o projeto elevará a conta da CDE (Conta de Desenvolvimento Energético) –encargosetorialdestinado à promoção do desenvolvimento energético do Brasil– de R$ 38 bilhões para R$ 53 bilhões.\nPachecosinalizouhá algumas semanas quepretende destravar e pautar o projeto que regulamenta o mercado de carbono no Brasil depois do 2º turno das eleições municipais. O projeto segue parado por causa de um impasse da Casa Alta com o presidente da Câmara,Arthur Lira(PP-AL).\nInterlocutores do presidente do Senado afirmaram que consideram “boas” as chances de uma votação até o fim do ano, quando termina a gestão de Pacheco. O líder interino do governo no Senado,Otto Alencar(PSD-BA), colocou o projeto comouma das 3 prioridades do Palácio do Planaltono pós-eleição.\nAlguns senadores ligados à articulação da pauta econômica, no entanto, dizem desconfiar de que o projeto andará, uma vez que as atenções estarão voltadas à reforma tributária e às bets, além de que dependerá de um acordo entre deputados e senadores.\nAoPoder360, a senadoraLeila Barros(PDT-DF), relatora do texto, declarou que é “óbvio que o projeto será aprovado ainda em 2024“. É provável que a apreciação ocorra na semana anterior àConferência das Nações Unidas sobre as Mudanças Climáticas (COP29),que será realizada em Baku, capital do Azerbaijão, de 11 a 22 de novembro.\nApós inúmeras tentativas bem-sucedidas, o líder do Governo no Senado,Jaques Wagner(PT-BA), conseguiu postergar a votação da proposta de autonomia financeira e orçamentária do BC (Banco Central) na CCJ.\nNo momento, a PEC está travada. Mas segundo apurou oPoder360, já há votos suficientes para o texto passar na CCJ. Só depende, portanto, de o presidente da comissão,Davi Alcolumbre(União Brasil-AP) pautá-lo para apreciação dos senadores.\nO relatorPlínio Valério(PSDB-AM) afirmou a este jornal digital que o governo atuou para impedir a tramitação da proposta a fim de não conceder uma vitória política ao atual presidente do BC, Roberto Campos Neto, que articulou a favor do texto nos bastidores.\nCom a indicação de Gabriel Galípolo para substituir Campos Neto, aresistência do governoserá menor, apesar de o Planalto alegar que a mudança do regime jurídico do BC de autarquia para empresa pública pode afetar a manutenção da estabilidade dos servidores e garantias para aposentados e pensionistas.\nOprojeto 2.338 de 2023cria regras para o uso da IA (inteligência artificial). De autoria de Pacheco, o texto estabelece a responsabilização do uso e do desenvolvimento da inteligência artificial, além de criar normas para identificar os recursos que usam esse tipo de tecnologia.\nO relator,Eduardo Gomes(PL-TO), acatou uma emenda para tornar obrigatória a sinalização de que um conteúdo audiovisual foi alterado por IA.\nGomes ainda precisa apresentar seu relatório. Depois, o texto segue para análise de uma comissão especial formada para analisar o tema.\nA proposta aprovada pela Câmara limita os benefícios conhecidos como “penduricalhos”, que se acumulam e fazem alguns funcionários públicos ganharem mais do que ministros do STF, o limite remuneratório do serviço público.\nO projeto inclui ocupantes de cargos eletivos, integrantes de Tribunais de Contas, juízes, promotores e procuradores, defensores públicos, funcionários da administração pública direta, empregados de estatais que recebam recursos públicos, entre outras categorias de União, Estados e municípios.\nO texto aprovado determina que benefícios como auxílio-alimentação, ressarcimentos de plano de saúde, adicional de férias ou pagamentos por férias não gozadas ficam fora do teto de salários, mas têm de obedecer a limitações.\nO relator,Eduardo Gomes(PL-TO), deve apresentar seu relatório depois do 2º turno das eleições municipais. A proposta foiaprovada pela Câmara em 2021e segue na CCJ (Comissão de Constituição e Justiça) da Casa Alta desde 17 de novembro de 2023.\nO senador terá de convencer o presidente daCCJ,Davi Alcolumbre(União Brasil-AP), a colocá-lo em votação na comissão.\nAinda há dúvidas, porém, se o presidente do Senado,Rodrigo Pacheco(PSD-MG), pautará a proposta no plenário em 2024. O mandato de senador mineiro no comando da Casa Alta termina em 31 de janeiro de 2025.\nMesmo se for votado, o texto tende a ser modificado pelos senadores, o que demandaria uma nova análise dos deputados e atrasaria a tramitação.\nO projeto foi citado pela equipe econômica do governo como uma das medidas que poderão compor o pacote para corte de gastos.\nO PL 8.889 de 2017 estabelece que as plataformas VOD (vídeo sob demanda), como a Netflix, paguem até 6% da receita bruta no mercado brasileiro para aCondecine(Contribuição para o Desenvolvimento da Indústria Cinematográfica Nacional).\nA falta de concordância das bancadas da Câmara se estende a todo o texto. O texto chegou a entrar na pauta da Câmara em 15 de maio. Na ocasião, o relator, deputadoAndré Figueiredo(PDT-CE),pediuo adiamento da análise por falta de acordo entre os partidos –principalmente PL, União Brasil e Novo.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/apos-eleicao-congresso-enfrentara-projetos-prioritarios-travados/"
        },
        {
            "titulo": "“El País” inclui acesso ao “NYTimes” no plano de assinatura",
            "subtitulo": "Ao contratar o jornal espanhol, os usuários premium pagarão US$ 105 (R$ 595,89) e terão acesso aos 2 veículos",
            "data": "21.out.2024 (segunda-feira) - 5h59",
            "autor": "Nieman Lab",
            "texto": "*PorHanaa’ Tameez\nOs assinantes premium do jornal espanholEl Paísagora terãoacesso totalaoThe New York Timese seus produtos complementares, como Wirecutter, Cooking e The Athletic.\n“Esta aliança reflete o desejo do El País de oferecer aos seus leitores as melhores e mais exigentes informações disponíveis em um momento de particular tensão global por conta das guerras no Oriente Médio e na Ucrânia ou nas eleições dos EUA, e também sobre desafios de longa duração, como a crise climática ou o debate sobre migração”, disse a editora-chefePepa Buenoem anúncio.\nNo início deste ano, oEl Paíslançouuma edição norte-americana que visa cobrir os Estados Unidos e suaspopulações de língua espanhola.\n\nA oferta está disponível só para assinantes na Europa e América Latina. Os usuários terão contas separadas para cada publicação.\nO acordo é um roubo para os consumidores ávidos de notícias. A assinatura anual premium oferecida peloEl Paíscusta 144 euros (R$ 885,24) e inclui acesso digital completo ao jornalEl Paíse ao jornal de negóciosCinco Días, além de outras vantagens comonewsletterspremium, publicidade limitada e acesso às versões eletrônicas da edição impressa.\nSeparadamente, uma assinatura de acesso total doNew York Times(com Games, Cooking, Audio, Wirecutter e The Athletic) na Espanha custa 20 euros (R$ 122,99) no 1º ano, e 90 euros (R$ 553,46) no 2º ano. No México, Brasil, Argentina e Equador, uma assinatura anual doNew York Timescusta US$ 10 (R$ 56,75) no 1º ano, e US$ 90 (R$ 510,76) no 2º. Nos Estados Unidos,custaUS$ 25 (R$ 141,88) a cada 4 semanas –ou cerca de US$ 325 (R$ 1.844,44) por ano.\nAgora, com uma assinatura doEl País, os usuários premium pagarão US$ 105 (R$ 595,89) por ambas as publicações. Este acordo é ainda mais barato na Colômbia: uma assinatura anual doEl Paíscusta 388 mil pesos colombianos, ou US$ 91 (R$ 516,44).\nLeia o anúncioaqui.\nHanaa’ Tameez é uma escritora do Nieman Lab. Antes, trabalhou no WhereBy.Us e no Fort Worth Star-Telegram.\nTexto traduzido por Anna Júlia Lopes. Leia ooriginal em inglês.\nOPoder360tem uma parceria com duas divisões daFundação Nieman, deHarvard: oNieman Journalism Labe oNieman Reports. O acordo consiste em traduzir para português os textos doNieman Journalism Labe doNieman Reportse publicar esse material no Poder360. Para ter acesso a todas as traduções já publicadas, cliqueaqui.",
            "label": "nieman",
            "url": "https://www.poder360.com.br/nieman/el-pais-inclui-acesso-ao-nytimes-no-plano-de-assinatura/"
        },
        {
            "titulo": "Aeroporto de Porto Alegre reabre para voos comerciais nesta 2ª feira",
            "subtitulo": "Principal terminal aéreo do Rio Grande do Sul esteve fechado desde maio por causa das fortes chuvas que atingiram o Estado",
            "data": "21.out.2024 (segunda-feira) - 5h55",
            "autor": "Eric Napoli redator",
            "texto": "Depois de 5 meses fechado, o aeroporto Salgado Filho, localizado em Porto Alegre (RS), volta a receber voos comerciais nesta 2ª feira (21.out.2024). O maior terminal aéreo do Estado ficou fechado por 162 dias devido às fortes chuvas que atingiram a região Sul do país no final de abril e começo de maio.\nO terminal gaúcho retoma suas atividades com 70% de sua capacidade –128 voos diários, o equivalente a 896 viagens semanais. ComomostrouoPoder360, o governo estima que o Salgado Filho retomará 100% da capacidade em 16 de dezembro. Nessa 1ª etapa de reabertura, o terminal receberá apenas voos nacionais. A volta dos voos internacionais deve ocorrer apenas no último mês do ano.\nPara esta 2ª feira (21.out), estão confirmados 71 voos –37 partidas e 34 chegadas. São esperados cerca de 9.000 passageiros em rotas que incluem as cidades de São Paulo (SP), Guarulhos (SP), Campinas (SP), Rio de Janeiro (RJ), Brasília (DF) e Belo Horizonte (MG).\nAssista a vídeo sobre a reabertura do aeroporto (3min21s):\n\nA retomada das operações no Salgado Filho era uma prioridade do governo do presidenteLuiz Inácio Lula da Silva(PT) nesse processo de reconstrução do Estado. O terminal gaúcho é um dos maiores do Brasil e tem um papel importante na economia do Estado e das empresas aéreas.\nA paralisação do Salgado Filho foi citada no balanço do 2º trimestre daAzulcomo um dos fatores quepressionaramas contas da empresa no período.\nO 1º avião comercial a pousar no Salgado Filho será um Airbus A320 da Azul, vindo do Aeroporto Internacional de Viracopos, em Campinas. Programado para pousar às 8h10, o avião conta com uma pintura especial em homenagem à cultura do Rio Grande do Sul, bem como uma tripulação composta por gaúchos e a presença do CEO da companhia aérea, John Rodgerson.\nVeja imagens do novo Aeroporto de Porto Alegre:\nFechado desde maio, o aeroporto permaneceu por semanas com cerca de 75% da pista de pousos e decolagens submersa.\nOs voos para a Região Metropolitana de Porto Alegre foram direcionados à Base Aérea de Canoas, localizada a cerca de 10 km do Salgado Filho.\nCom mais de 2 milhões de pessoas afetadas pelas fortes chuvas entre abril e maio, o Palácio Piratini classificou a adversidade climática como“a maior catástrofe climática”da história do estado.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/aeroporto-de-porto-alegre-reabre-para-voos-comerciais-nesta-2a-feira/"
        },
        {
            "titulo": "Aéreas terão equipe gaúcha na reabertura de aeroporto no RS",
            "subtitulo": "Aeroporto de Porto Alegre retomará voos nesta 2ª feira (21.out) depois de mais de 160 dias fechado por causa das enchentes que atingiram o Estado, em maio",
            "data": "21.out.2024 (segunda-feira) - 5h50",
            "autor": "PODER360",
            "texto": "Os primeiros voos da reabertura do AeroportoSalgado Filho, em Porto Alegre (RS), terá a maioria da tripulação gaúcha. Companhias aéreas comoLatam,AzuleGolescalaram funcionários nascidos do Estado para realizar os voos.\nMarcado para esta 2ª feira (21.out.2024), o voo de inauguração do Salgado Filho é da Azul. Partirá de Campinas (SP) às 6h30 e pousará na capital gaúcha por volta de 8h30. A aeronave modelo Airbus A320 tem capacidade para 170 passageiros.\nA aeronave foi decorada com desenhos temáticos da cultura do Rio Grande do Sul, como uvas em alusão aos vinhedos do Estado e as ruínas dos Sete Povos, localizada no Parque Histórico Nacional das Missões.\nA Gol também personalizou o 1º avião que vai de Congonhas (SP) à capital gaúcha. O Boeing 737-800 sairá de São Paulo às 7h e desce por volta das 8h45. Na pintura da aeronave, é possível ver o tradicional chimarrão e as ruínas dos Sete Povos.\nJá o voo da Latam, não só a equipe do Airbus A320, mas todos os passageiros também são gaúchos. Parte de Congonhas (SP) às 7h30 e a chegada será às 9h30. A capacidade é de 170 passageiros.\nO principal terminal aéreo de Porto Alegre estavafechadodesde maio por causa dasenchentesque atingiram o Rio Grande do Sul.\nPara esta 2ª feira (21.out), estão confirmados 71 voos, sendo 37 partidas e 34 chegadas. São esperados cerca de 9.000 passageiros em rotas que incluem as cidades de São Paulo (SP), Guarulhos (SP), Campinas (SP), Rio (RJ), Brasília (DF) e Belo Horizonte (MG).\nDesses, o fluxo diário de operações da Latam será de 100 voos domésticos, do Salgado Filho a outros 3 aeroportos: Congonhas (SP), Guarulhos (SP) e Brasília. Em 27 de outubro, a operação será ampliada para 17 voos diários de Porto Alegre às cidades de Curitiba e Rio de Janeiro.\nA capacidade total das operações da Latam será retomada em janeiro de 2025. Será de 22 voos domésticos por dia, além de voltar a realizar voos internacionais.\nLeia quais serão as rotas internacionais:\nPorto Alegre a Lima (capital do Peru): 3 voos por semana;\nPorto Alegre a Santiago (capital do Chile): 3 voos por semana. A partir de março, serão 4. Em junho, aumenta para 5.\nConforme a Latam, a empresa registra 93% de taxa de ocupação média de seus voos na capital gaúcha já na 1ª semana de reabertura do Salgado Filho.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/aereas-terao-equipe-gaucha-na-reabertura-de-aeroporto-no-rs/"
        },
        {
            "titulo": "Câmara deve concluir 2º texto da tributária após Senado votar principal",
            "subtitulo": "O presidente da Câmara, Arthur Lira (PP-AL), ficou irritado com a retirada da urgência do PLP 68 no Senado, uma demanda de Pacheco",
            "data": "21.out.2024 (segunda-feira) - 5h50",
            "autor": "Maria Laura Giuliani redatora",
            "texto": "O presidente da Câmara dos Deputados,Arthur Lira(PP-AL), só deve concluir a votação do 2º texto da regulamentação da reforma tributária, o PLP (Projeto de Lei Complementar)108 de 2024, depois de o Senado votar o texto principal, o PLP68 de 2024.\nO governo do presidenteLuiz Inácio Lula da Silva(PT) pediu a retirada da urgência em 4 de outubro. A ação se deu depois de uma demanda dos senadores e do presidente do Senado,Rodrigo Pacheco(PSD-MG).\nSegundo apurou oPoder360, Lira ficou irritado com a ação. O PLP 68  foiaprovado em julhona Câmara, mas não foi apreciado pela CCJ (Comissão de Constituição e Justiça) do Senado, onde será relatado porEduardo Braga(MDB-AM). Braga deve apresentar o plano de trabalho ao colegiado na 4ª feira (23.out).\nO presidente da Câmara disse a aliados que Pacheco lhe prometeu devolver a proposta em novembro.\nNa Câmara, estão pendentes os destaques –sugestões analisadas separadamente– do PLP 108. Em agosto, os deputadosaprovaramo texto principal, que estabelece as regras do Comitê Gestor do IBS (Imposto sobre Bens e Serviços), que será responsável por arrecadar o imposto e distribuir o produto da arrecadação aos Estados e municípios.\nO PLP (Projeto de Lei Complementar)68 de 2024, o principal texto da regulamentação da reforma tributária, trata da unificação dos impostos para a criação do IBS e da CBS (Contribuição sobre Bens e Serviços), para compor o IVA (Imposto sobre Valor Agregado) dual.\nO texto também aborda a transição do atual ICMS (Imposto sobre a Circulação de Mercadorias e Serviços) para a nova alíquota e altera a cobrança do ITCMD (Imposto sobre Transmissão Causa Mortis e Doação de Quaisquer Bens ou Direitos), ou o“imposto da herança”.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/camara-deve-concluir-2o-texto-da-tributaria-apos-senado-votar-o-principal/"
        },
        {
            "titulo": "16ª COP da Biodiversidade começa nesta 2ª feira na Colômbia",
            "subtitulo": "Brasil apresentará iniciativa para recuperação da vegetação nativa; o evento é realizado em Cali até 1º de novembro",
            "data": "21.out.2024 (segunda-feira) - 5h50",
            "autor": "PODER360",
            "texto": "A 16ª edição da COP (Conferência das Partes da Convenção das Nações Unidas) sobre Diversidade Biológica começa nesta 2ª feira (21.out.2024), em Cali, na Colômbia. O encontro é realizado até 1º de novembro. Tem como tema a“Pazcoma Natureza”.\nEm mensagem pelo Dia Internacional da Diversidade Biológica, a ser comemorado em 22 de outubro, o secretário-geral da ONU (Organização das Nações Unidas), António Guterres, afirmou que todos têm um papel a desempenhar no encontro.\n“Os povos indígenas, as empresas, as instituições financeiras, as autoridades locais e regionais, a sociedade civil, as mulheres, os jovens e o meio acadêmico devem trabalhar em conjunto para valorizar, proteger e restaurar a biodiversidade de uma forma que beneficie a todos”, disse\nSerá a 1ª COP da Biodiversidade depois da estruturação do Marco Global de Kunming-Montreal, assinado por 196 países em dezembro de 2022, durante o último encontro liderado pelos chineses no Canadá.\nO documento reúne 23 metas globais a serem alcançadas até 2030 em busca da regeneração de todo o conjunto de vida na Terra.\nNesta edição, são esperados debates sobre o alinhamento da EPANB (Estratégia e Plano de Ação Nacional para a Biodiversidade) pelos países. A versão brasileira foi elaborada para o período de 2010 a 2020 e publicada em 2017. Tratava das Metas de Aichi, aprovadas na COP10, no Japão.\nSegundo a secretária nacional de Biodiversidade do Ministério do Meio Ambiente, Rita Mesquita, embora as discussões sobre a atualização das EPANB no Brasil ainda não tenham sido esgotadas, a proposta está bastante avançada e as políticas públicas adotadas pelo governo federal já estão alinhadas ao compromisso internacional assumido pelo Brasil.\n“Nesta COP16, estamos levando uma série de iniciativas que a gente espera poder divulgar e a partir delas construir intercâmbios, interações, parcerias e inclusive novos entendimentos. E que esses entendimentos bebam da nossa experiência”, disse.\nSegundo Rita, é o caso do Plano Nacional de Recuperação da Vegetação Nativa, parte central do Plano Clima, que por sua vez agrega ações para biodiversidade e de enfrentamento à mudança climática. O movimento tem sido defendido globalmente pelo Brasil.\nConforme o secretário de Clima, Energia e Meio Ambiente do Ministério das Relações Exteriores, embaixador André Corrêa do Lago, já há uma movimentação internacional para o Brasil liderar a união dos 2 temas nos debates globais e que isso seja feito em 2025 na COP30, em Belém, no Pará.\n“Estamos totalmente convencidos, como governo brasileiro, que temos que unir ao máximo o tratamento dessas questões. Então, quem está mais focado com o clima, também tem que se dar conta do quanto essa questão da biodiversidade é um tema absolutamente essencial”, afirmou.\nAssim como naCOP29, que debaterá o clima em novembro no Azerbaijão, o tema de financiamento também deverá ter destaque na COP em Cali. O próprio Marco Global de Kunming-Montreal já prevê o valor de US$ 200 bilhões anuais para financiar os esforços globais de conservação da biodiversidade.\nHá metas anuais estabelecidas, dentro desse valor total, que seriam a parte obrigatória de financiamento dos países desenvolvidos aos países em desenvolvimento. Mas um relatório da OCDE (Organização para a Cooperação e Desenvolvimento Econômico) indica que só 23% dessas metas foram cumpridas no 1º semestre deste ano.\nO Brasil também deve participar na COP da discussão sobre a eficiência do Fundo do Marco Global para a Biodiversidade, gerido pelo Fundo Global para o Meio Ambiente, como forma de financiamento.\nSegundo Maria Angélica, diretora do Departamento de Meio Ambiente do Ministério das Relações Exteriores, no 1º semestre deste ano foram repassados só 1% do que estava previsto.\n“Estamos abertos, na verdade, com uma visão um pouco até mais moderna sobre o financiamento ambiental. Aceitamos financiamento de diversas fontes e estamos muito engajados nesse diálogo, mas o que gostaríamos de ver é uma liderança maior dos países desenvolvidos”, disse.\nA criação de um mecanismo multilateral que reúna os sequenciamentos genéticos digitalmente assegurando uma justa distribuição dos benefícios gerados em suas patentes, conforme o previsto na Convenção sobre Diversidade Biológica é outro debate em que o Brasil estará presente, segundo Maria Angélica.\n“A ideia é que ele[o mecanismo]também seja munido de um fundo, que os usuários de todos aqueles códigos genéticos, que estão espalhados em vários bancos de dados no mundo e que não se sabe nem a origem de uma grande parte deles, que o uso desses códigos, quando gerem benefícios, eles entram em um fundo que beneficiará também os países em desenvolvimento, os países megadiversos”, afirmou.\nCom informações daAgência Brasil.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/16a-cop-da-biodiversidade-comeca-nesta-2a-feira-na-colombia/"
        },
        {
            "titulo": "Lula e 27 dos 38 ministros voltam ao X após desbloqueio",
            "subtitulo": "Sete titulares da Esplanada e a primeira-dama Janja ainda não postaram na plataforma de Elon Musk após o retorno no Brasil; 4 ministros não têm perfis",
            "data": "21.out.2024 (segunda-feira) - 5h45",
            "autor": "Bárbara Pinheiro redatora",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT), o vice-presidente e ministro do Desenvolvimento, Indústria e Comércio,Geraldo Alckmin(PSB), e mais 27 ministros voltaram a usar oX(ex-Twitter) depois do desbloqueio da rede social. Apesar decríticasdos próprios governistas em relação ao dono da rede social, Elon Musk, a maioria da Esplanada do governo petista está agora de volta à plataforma.\nO antigo Twittervoltoua funcionar no Brasil em 9 de outubro depois de o ministro Alexandre de Moraes, doSTF(Supremo Tribunal Federal),autorizaro desbloqueio. O X foi liberado depois do pagamento de multas pendentes de R$ 28,6 milhões por descumprimento de ordens judiciais, e do parecer favorável daPGR(Procuradoria Geral da República).\nO levantamento doPoder360considerou publicações até às 16h30 de domingo (20.out.).\n\nLula voltou a publicar na plataforma no dia seguinte ao desbloqueio.“Aqui é Brasil”,declarouo petista ao retornar à plataforma. O presidente é crítico a Elon Musk e jádisseque o bilionário precisa respeitar as regras brasileiras.\nAinda há 7 ministros que não voltaram a publicar na rede social. São eles:André de Paula(Pesca),Camilo Santana(Educação),Luiz Marinho(Trabalho), Margareth Menezes (Cultura),Marina Silva(Meio Ambiente), Vinicius de Carvalho (CGU) eWaldez Góes(Integração). A primeira-dama Janja Lula da Silva também não publicou no X desde a retomada da plataforma.\nA ministraSimone Tebettambém não fez publicações, mas retuitou um post do Ministério do Planejamento.\nOs ministros Ricardo Lewandowski (Justiça), Mauro Vieira (Relações Exteriores), José Múcio (Defesa) e General Amaro já não tinham perfis no X.\nA rede social de Musk havia sido bloqueada por uma determinação de Moraes em 30 de agosto por descumprimentos judiciais por parte da rede. Em 2 de setembro, a 1ª Turma do Supremomantevea decisão por unanimidade.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-e-27-de-38-ministros-voltam-ao-x-apos-desbloqueio/"
        }
    ]
]