[
    [
        {
            "titulo": "Paes lidera com 54% dos votos no Rio, diz Real Time",
            "subtitulo": "O candidato do PSD é apoiado pelo presidente Lula; Alexandre Ramagem (PL) fica em 2º lugar, com 28% das intenções",
            "data": "4.out.2024 (sexta-feira) - 23h57",
            "autor": "PODER360",
            "texto": "",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/paes-lidera-com-54-dos-votos-no-rio-diz-real-time/"
        },
        {
            "titulo": "Boulos pede prisão de Marçal por suposto exame positivo para cocaína",
            "subtitulo": "Em live no Instagram, o psolista disse que irá à Justiça Criminal e espera todas as medidas cabíveis à acusação",
            "data": "4.out.2024 (sexta-feira) - 23h36",
            "autor": "PODER360",
            "texto": "O candidato à Prefeitura de São PauloGuilherme Boulos(Psol) disse na noite desta 6ª feira (4.out.2024) que vai pedir à Justiça Criminal a prisão de seu concorrente ao pleitoPablo Marçal(PRTB) por tê-lo acusado de fazer o uso de cocaína em 2021.\n“Nós estamos entrando agora com um pedido de prisão do Pablo Marçal da Justiça Criminal, dele e do dono da clínica, além de todas as medidas cabíveis na Justiça Eleitoral”, afirmou Boulos emliveem seu Instagram (leia a íntegra mais abaixo).\nBoulos classificou a acusação como“elementar”e“básica”.Segundo ele, o número de seu documento está errado.\nAssista (4min16s):\n\nO documento é assinado por um médico chamado José Roberto de Souza (CRM 17064-SP). Esse médico diz na imagem que teria atendido Boulos com um“quadro psicótico grave, em delírio persecutório e ideias homicidas”. Um exame toxicológico teria indicado que o resultado havia dado positivo para cocaína. Dados disponíveis na internet a partir do CRM mostram que Souza morreu –a data não está disponível.\nO psolista publicou uma foto que foi marcado no dia em que ele estaria“em surto”,em 19 de janeiro de 2021.\n\nOutra publicação mostra Boulos em entrega doação de alimentos, máscaras e livros na comunidade do Vietnã (SP) do MST (Movimento dos Trabalhadores Rurais sem Terra) no dia seguinte ao documento publicado por Marçal.\n\nAlém disso, Boulos afirma que o dono da clínica onde o documento foi registrado é amigo do empresário. Portanto, ele teria falsificado o documento e usado o CRM de um médico que faleceu há 2 anos.\nLeia abaixo a íntegra do que disse Boulos:\n“Fala, pessoal. Olha, o Pablo Marçal não tem limite. Ele acabou de publicar na rede social dele um documento falso querendo sustentar a fake news dele que já foi desmascarada de que eu usaria drogas.\n“Vamos lá. Conseguimos agora, neste meio tempo, enquanto ele publicou e até eu gravar essa live, levantar todos os fatos. Primeiro, o dono da clínica do documento que ele publica tem um vídeo com o Pablo Marçal. É apoiador dele. Nós vamos publicar aqui no Instagram o vídeo assim que eu terminar a live.\n“O parceiro dele falsificou o documento, usando o CRM do médico que faleceu há 2 anos, para que ninguém possa ser responsabilizado como médico. Então, ele usa o CRM do médico que está inativo desde 2022, porque o médico faleceu. Olha o nível que o cidadão chegou. Falsificação de documento.\n“Para completar o desmentido do absurdo dele. No dia seguinte que ele coloca o documento, tem fotos no meu Instagram de que eu estava na comunidade do Vietnã fazendo distribuição de cesta básica. Nós vamos publicar o print da publicação do Instagram assim que eu terminar a live. Simples assim.\n“O cidadão não tem limite. A 1 dia da eleição, depois de ser desmascarado no debate da Globo, ele inventa essa fake news. Agora chegou no limite para ele.\n“Nós estamos entrando agora com um pedido de prisão do Pablo Marçal da Justiça Criminal, dele e do dono da clínica, além de todas as medidas cabíveis na Justiça Eleitoral.\n“Eles jogam com a mentira, sabem que vão ser desmentidos, porque é uma mentira elementar, básica. Até o número do meu documento está errado.\n“Não tem limite. Mas a ideia é criar essa confusão. A ideia é que as pessoas divulguem a mentira para tentar um impacto eleitoral para a eleição do domingo.\n“Eu espero que Justiça seja rápida. Tanto cassando o post dele quanto tomando todas as medidas cabíveis, e como a Justiça Criminal responda ao pedido de prisão do Pablo Marçal como do dono da clínica.\n“Farsante. Falsificou documento. É nesse nível que a gente chegou”.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/boulos-pede-prisao-de-marcal-por-suposto-exame-positivo-para-cocaina/"
        },
        {
            "titulo": "Marçal usa documento de médico morto para acusar Boulos",
            "subtitulo": "Ex-coach postou o que seria um receituário de 2021 dizendo que psolista teve surto e uso de cocaína; deputado afirma que documento é falso e que processará candidato do PRTB",
            "data": "4.out.2024 (sexta-feira) - 23h11",
            "autor": "PODER360",
            "texto": "Depois decadeiradasde um candidato no outro esoco entre assessores, a campanha para prefeito de São Paulo teve mais um episódio controverso: o candidatoPablo Marçal(PRTB)publicounesta 6ª feira (4.out.2024) a foto do que seria uma receita médica (sem comprovação de que seja verdadeira) indicando queGuilherme Boulos(Psol) teria sofrido um “surto psicótico” em 19 de janeiro de 2021.\nO documento é assinado por um médico chamado José Roberto de Souza (CRM 17064-SP). Esse médico diz na imagem que teria atendido Boulos com um“quadro psicótico grave, em delírio persecutório e ideias homicidas”. Um exame toxicológico teria indicado que o resultado havia dado positivo para cocaína. Dados disponíveis na internet a partir do CRM mostram que Souza morreu –a data não está disponível.\nMomentos depois de Marçal postar a imagem, Boulos abriu uma transmissão ao vivo em seu perfil no Instagram. Declarou que vai pedir a prisão do adversário e que entrará na Justiça.\n“Nós estamos entrando agora com um pedido de prisão do Pablo Marçal da Justiça Criminal, dele e do dono da clínica, além de todas as medidas cabíveis na Justiça Eleitoral”, afirmou Boulos (leia a íntegra mais abaixo).\nNo momento da divulgação, Marçal dava entrevista ao vivo ao podcastInteligência LTDA. O ex-coach disse que Boulos“não precisa entrar na Justiça”e que posta um vídeo de direito de resposta do deputado“se ele quiser gravar”.\n“Não precisa de entrar na Justiça, não. Se quiser gravar um vídeo de direito de resposta, eu posto. Pode ficar à vontade. Minha rede social é sua e amanhã cedo, se você quiser pegar eu, saindo daqui a gente faz o exame toxicológico nós 2″, declarou Marçal.\nEm nota, a campanha do psolista também afirmou que o documento apresentado é“falso”.Chama o ex-coach de“criminoso”e o acusa de usar“mentiras absurdas”. Termina dizendo que ele“pagará por seus crimes”(leia a íntegra mais abaixo).\nO documento divulgado por Marçal em seus perfis nas redes sociais é datado de 19 de janeiro de 2021. O horário é 16h45. Nessa data e horário, Boulos estava ativo seu perfil no X. Ele publicou 5 mensagens na plataforma: às 9h43, 11h39, 13h53, 18h01 e 19h32. O psolista tambémcompartilhouno Instagram um vídeo a respeito do início da vacinação contra a covid no Brasil.\nEm vídeo divulgado na noite de 6ª feira (4.out), Boulos disse ter pedido a prisão de Marçal por causa da publicação. Ele também disse que o adversário é amigo de Luiz Teixeira da Silva Junior, dono da clínica cujo timbre aparece no laudo. Marçal aparece em vídeos e fotos publicados pelo biomédico, como este de 2022:\n\n“Nós estamos entrando agora com um pedido de prisão do Pablo Marçal da Justiça Criminal, dele e do dono da clínica, além de todas as medidas cabíveis na Justiça Eleitoral”, disse Boulos.\nAssista o trecho (4min17s):\n\nLeia a íntegra da declaração de Boulos sobre Marçal:\n“Fala, pessoal. Olha, o Pablo Marçal não tem limite. Ele acabou de publicar na rede social dele um documento falso querendo sustentar a fake news dele que já foi desmascarada de que eu usaria drogas.\n“Vamos lá. Conseguimos agora, neste meio tempo, enquanto ele publicou e até eu gravar essa live, levantar todos os fatos. Primeiro, o dono da clínica do documento que ele publica tem um vídeo com o Pablo Marçal. É apoiador dele. Nós vamos publicar aqui no Instagram o vídeo assim que eu terminar a live.\n“O parceiro dele falsificou o documento, usando o CRM do médico que faleceu há 2 anos, para que ninguém possa ser responsabilizado como médico. Então, ele usa o CRM do médico que está inativo desde 2022, porque o médico faleceu. Olha o nível que o cidadão chegou. Falsificação de documento.\n“Para completar o desmentido do absurdo dele. No dia seguinte que ele coloca o documento, tem fotos no meu Instagram de que eu estava na comunidade do Vietnã fazendo distribuição de cesta básica. Nós vamos publicar o print da publicação do Instagram assim que eu terminar a live. Simples assim.\n“O cidadão não tem limite. A 1 dia da eleição, depois de ser desmascarado no debate da Globo, ele inventa essa fake news. Agora chegou no limite para ele.\n“Nós estamos entrando agora com um pedido de prisão do Pablo Marçal da Justiça Criminal, dele e do dono da clínica, além de todas as medidas cabíveis na Justiça Eleitoral.\n“Eles jogam com a mentira, sabem que vão ser desmentidos, porque é uma mentira elementar, básica. Até o número do meu documento está errado.\n“Não tem limite. Mas a ideia é criar essa confusão. A ideia é que as pessoas divulguem a mentira para tentar um impacto eleitoral para a eleição do domingo.\n“Eu espero que Justiça seja rápida. Tanto cassando o post dele quanto tomando todas as medidas cabíveis, e como a Justiça Criminal responda ao pedido de prisão do Pablo Marçal como do dono da clínica.\n“Farsante. Falsificou documento. É nesse nível que a gente chegou.”\nLeia a íntegra da nota da campanha de Boulos:\n“Nota da Campanha de Guilherme Boulos\n“O documento publicado por Pablo Marçal é falso e criminoso e ele responderá e arcará com as consequências em todas as instâncias da Justiça – eleitoral, cível e criminal. Uma atitude inaceitável de quem prova não ter limites em sua capacidade de mentir.\n“Marçal mostra mais uma vez ser um criminoso recorrente, que usa de mentiras absurdas para atacar a honra e a reputação e tentar promover uma manipulação sem precedentes no processo eleitoral.\n“Não podemos normalizar esse tipo de método que já colocou em xeque a nossa democracia no passado recente e que, agora, ameaça a normalidade destas eleições.\n“Marçal pagará pelos seus crimes.”",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-usa-documento-de-medico-morto-para-acusar-boulos/"
        },
        {
            "titulo": "Tribunal manda Eldorado pagar dividendos e bloqueia ações da Paper",
            "subtitulo": "Decisão de corte arbitral impede, até o julgamento final, que empresa indonésia use o ativo como garantia bancária",
            "data": "4.out.2024 (sexta-feira) - 22h54",
            "autor": "PODER360",
            "texto": "Um tribunal arbitral da CCI (Câmara de Comércio Internacional) decidiu nesta 6ª feira (4.out.2024) que aEldorado Celulosedeve distribuir os dividendos relativos ao exercício de 2023 aos seus acionistas: aJ&Fe aPaper Excellence, no prazo de 10 dias.\nNa decisão unânime dos 3 árbitros também ficou decidido o bloqueio das ações da Eldorado detidas pela Paper Excellence até o julgamento final, o que impede que a empresa indonésia use o ativo como garantia bancária, por exemplo.\nA decisão foi tomada em novo processo de arbitragem na disputa entre J&F e Paper pelo controle da Eldorado. Neste processo, os árbitros avaliam o pedido da J&F para que o contrato de compra e venda das ações da Eldorado firmado em 2017 seja desfeito. O grupo dos irmãos Batista alega que houve descumprimento de obrigações contratuais e prestação de falsas informações por parte da Paper Excellence.\nA J&F recorreu ao tribunal arbitral com o pedido de uma liminar para suspender a distribuição de cerca de R$ 560,5 milhões em dividendos da Eldorado Celulose às duas acionistas. Os árbitros, no entanto, definiram que a empresa deve seguir regra da Lei das S.A, que determina a distribuição obrigatória de 25% do lucro anual.\nO bloqueio das ações da Paper Excellence foi determinado para assegurar que o desfazimento do negócio possa ser feito caso o tribunal dê ganho de causa à J&F.\nNo caso de decisão favorável à J&F, para desfazer o contrato firmado em 2017, a Paper também será obrigada a devolver os valores recebidos como dividendos durante o processo de arbitragem.\nA Eldorado é uma das maiores produtoras de celulose do país, com uma unidade fabril em Três Lagoas (MS) e um terminal portuário no Porto de Santos, de onde exporta para 40 países. Foi fundada em 2010 pelo Grupo J&F, dos irmãos Joesley e Wesley Batista.\nEm 2017, a J&F Investimentos fechou contrato para venda de 100% das ações da Eldorado Celulose para a Paper Excellence por R$ 15 bilhões. Foi efetivada a transferência de 49,41% das ações da Eldorado para a multinacional, mas o restante do acordo não chegou a ser concluído.\nA disputa entre a J&F e a Paper Excellence começou em 2018, quando o contrato de 1 ano da Paper Excellence para adquirir 100% das ações da Eldorado Celulose prescreveu e passou a ser discutido inicialmente no tribunal de arbitragem e, depois também judicialmente.\nO processo de arbitragem deu ganho de causa à Paper Excellence em 2021, concluindo que a J&F tinha a obrigação de vender 100% da Eldorado à empresa indonésia. O processo, no entanto, foi suspenso pelo TRF-4 (Tribunal Regional Federal da 4ª Região) enquanto não for julgada uma ação popular que pede que a venda da Eldorado seja desfeita porque a Paper Excellence não requereu as autorizações prévias do Congresso e doIncra(Instituto Nacional de Colonização e Reforma Agrária), exigidas para a aquisição e o arrendamento de terras por estrangeiros.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/tribunal-manda-eldorado-pagar-dividendos-e-bloqueia-acoes-da-paper/"
        },
        {
            "titulo": "Em live com Felipe Neto e Caetano, Boulos reafirma apoio de Lula",
            "subtitulo": "A 2 dias do 1º turno, candidato à Prefeitura de São Paulo mencionou o petista diversas vezes ao discutir seu plano de governo",
            "data": "4.out.2024 (sexta-feira) - 22h36",
            "autor": "PODER360",
            "texto": "A 2 dias do 1º turno das eleições municipais, o candidato à Prefeitura de São Paulo,Guilherme Boulos(Psol), realizou nesta 6ª feira (4.out.2024) uma “Super Live” com personalidades da esquerda. Ao lado de nomes como Felipe Neto e Caetano Veloso, Boulos utilizou o evento, apelidado por sua campanha de “Boulospalooza”, para reafirmar o apoio do presidenteLuiz Inácio Lula da Silva(PT) à sua candidatura na capital paulista.\nA live foi anunciada nas redes sociais de Boulos e teve duas horas de duração. Transmitida pelo Instagram, alcançou um pico de aproximadamente 6.100 espectadores simultâneos durante a participação do youtuber e influenciador digital Felipe Neto.\nParticiparam da “Super Live” de Boulos nesta 6ª feira (4.out):\nNando Reis– cantor;\nCaetano Veloso– cantor;\nMonica Martelli– atriz;\nMaria Ribeiro– atriz;\nFelipe Neto– influenciador;\nFred Nicácio– ex-BBB e médico;\nGiovana Fagundes– comediante;\nMilton Leite– jornalista e locutor esportivo;\nBela Gil– chef de cozinha;\nJosyas Barbershop– barbeiro;\nVeronica Oliveira– influenciadora;\nJoice Berth– escritora.\nBoulos, que disputa uma vaga no 2º turno entre o atual prefeito de São Paulo, Ricardo Nunes (MDB) e o empresário Pablo Marçal (PRTB), usou a transmissão para relembrar que tem o apoio de Lula, mencionando o petista com frequência ao discutir seu plano de governo.\nEle afirmou várias vezes que o presidente estará presente no último evento de sua campanha, uma caminhada na capital no sábado (5.out). Lula já participou de uma breve live de cerca de 9 minutos com Boulos na 5ª (3.out), antes do último debate realizado pelaTV Globo.\nA vitória na capital paulista é considerada prioridade eleitoral pelo presidente neste ano. No fim de agosto, Lulafoia 2 comícios ao lado do psolista em São Paulo. Tambémparticipoude propagandas eleitorais do candidato.\nDurante a transmissão, o psolista parecia hesitante em criticar nominalmente seus adversários, permitindo que as críticas mais fortes fossem feitas pelos convidados. Felipe Neto afirmou que o ex-coach estava sendo utilizado pela“extrema-direita”para suavizar a imagem de Nunes. Ele também criticou influenciadores e jornais brasileiros, como aFolha de S. Paulo, por não terem“coragem”de se posicionar contra o crescimento de Marçal.\nO cantor e compositor Caetano Veloso foi a última personalidade a participar da transmissão, apresentando uma versão adaptada de “Odara” em apoio a Boulos. A nova interpretação da famosa canção dos anos 1970 traz versos como:“Boulos e Marta pra cidade mudar de cara”e “é 50, vai lá e marca”. Veloso também fez um apelo em defesa do voto útil no candidato do PSOL.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/em-live-com-felipe-neto-e-caetano-boulos-reafirma-apoio-de-lula/"
        },
        {
            "titulo": "Senado em 2026 será meu e do Tarcísio, diz Bolsonaro",
            "subtitulo": "Em live, ex-presidente disse que não há dúvidas de que as duas cadeiras por São Paulo serão dele e de seu aliado",
            "data": "4.out.2024 (sexta-feira) - 22h23",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) disse nesta 6ª feira (4.out.2024) que, em 2026, uma vaga do Senado será dele, e a outra, do governador de São Paulo,Tarcísio de Freitas(Republicanos).\nDaqui a 2 anos, serão duas vagas para a Casa Alta em cada Estado. O ex-chefe do Executivo disse que as duas de São Paulo serão dele e de seu aliado. Bolsonaro disse que há“estrategistas intergalácticos”em SP que estão“dando palpite”e preocupados com 2026.\n“Tem um montão de estrategista intergaláctico em São Paulo, deputado federal, dando palpite. Já estão preocupados com 2026. Eu quero ser candidato ao Senado. Que se exploda. Venha e ganhe o Senado, mas com meu apoio, não. Senado, em São Paulo, para não ter dúvidas: uma vaga é minha e a outra é do Tarcisio. E o resto vai se brigar”, disse emlivetransmitida em seu canal no YouTube e no Instagram.\nHá, no entanto, uma controvérsia na declaração de Bolsonaro. Aliados da direita tentam emplacar o nome de Tarcísio para o Planalto em 2026. Enquanto isso, o ex-presidente está inelegível por 8 anos (desde 2023) por abuso de poder político e uso indevido dos meios de comunicação.\nSem citar nomes, Bolsonaro aproveitou para alfinetar o candidato à Prefeitura de São PauloPablo Marçal(PRTB) e disse que, se ele acha que vai“rachar a direita, está errado”.\nUm dos discursos do empresário é de que ele é o único candidato representante da direita no Brasil. No entanto, ele não tem o apoio do ex-chefe do Executivo, tampouco do governador de São Paulo.\n“Se alguém acha que vai rachar a direita dessa forma, está errado. Primeiro, quem uniu a direita foi você que está falando que vai unir? Você, seu idiota? O que você fez pela direita para estar cantando de galo?”, falou.\nOPoder360acompanhou a transmissão de Bolsonaro por suas páginas no YouTube e no Instagram. A duração foi de 1h30min.\nNo YouTube, o pico de audiência foi às 19h45, com 2.775 pessoas on-line. O mínimo foi de 967 pessoas, logo no início, às 19h.\nJá no Instagram, a máxima foi de 12.400 pessoas, às 19h30min. O número foi pouco maior que onúmero registrado na 5ª feira(3.out), quando atingiu 10.300 pessoas, às 19h23min. A mínima foi próxima ao final, às 20h15min, com 7.709 pessoas.\nA 2 dias das eleições municipais, a audiência daliveé consideradabaixa, quando comparada a outras interações ao vivo que o ex-presidente costumava fazer.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/senado-em-2026-sera-meu-e-do-tarcisio-diz-bolsonaro/"
        },
        {
            "titulo": "Seca no Amazonas já afeta cerca de 770 mil pessoas, diz Defesa Civil",
            "subtitulo": "Boletim da Defesa Civil diz que 190 mil famílias são afetadas pela estiagem; Rio Negro registra menor nível nesta 6ª feira",
            "data": "4.out.2024 (sexta-feira) - 21h30",
            "autor": "PODER360",
            "texto": "A seca que atinge a região Norte do Brasil em 2024 já afeta 767.186 pessoas no Estado do Amazonas, de acordo com um boletim daDefesa Civildivulgado nesta 6ª feira (4.out.2024). Cerca de 190 mil famílias sofrem com os impactos da estiagem.\nNa Amazônia, além dos focos de incêndio, os municípios estão há cerca de 1 ano sem chuvas. É a seca mais longa já registrada. Nesta 6ª feira (4.out), o nível do rio Negroatingiu12,66 metros, o menor desde o início do monitoramento em 1902, segundo dados doSGB(Serviço Geológico do Brasil).\nOboletim de estiagemdo Governo do Amazonas também mostrou que existem 21.977 focos de calor no Estado. No entanto, informou que a qualidade do ar registrada às 10h30 (horário de Brasília) desta 6ª feira (4.out) estava“boa”.\n\nNa região da Amazônia, além dos focos de incêndio, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/seca-no-amazonas-ja-afeta-cerca-de-770-mil-pessoas-diz-defesa-civil/"
        },
        {
            "titulo": "Milei é acusado de plagiar série dos EUA em discurso na ONU",
            "subtitulo": "Líder da Argentina teria copiado falas do personagem que interpreta presidente norte-americano na série “The West Wing”",
            "data": "4.out.2024 (sexta-feira) - 21h06",
            "autor": "PODER360",
            "texto": "O presidente da Argentina, Javier Milei (La Libertad Avanza, direita), foi acusado de plagiar um diálogo da série norte-americana“The West Wing: Nos Bastidores do Poder”emseu discurso na 79ª Assembleia Geral da ONU(Organização das Nações Unidas).\nSegundo análises do jornal argentinoPagina 12e do colunista doLa NaciónCarlos Pagni, o líder argentino teria copiado trechos do discurso feito pelo personagem Josiah Bartlet, que é o presidente dos Estados Unidos na série. O protagonista foi interpretado pelo ator Martin Sheen. A cena se passa no episódio 15 da 4ª temporada.\nA cópia teria se dado nos 2 minutos finais do discurso do presidente argentino. Leia abaixo as semelhanças entre as falas de Milei e do personagem Josiah Bartlet:\nMilei:“Acreditamos na liberdade de expressão para todos”;Josiah Bartlet:“Somos a favor da liberdade de expressão em todos os lugares”.\nMilei:“Acreditamos na liberdade religiosa para todos”;Josiah Bartlet:“Somos a favor da liberdade religiosa em todos os lugares”.\nMilei:“E como nestes tempos o que acontece num país afeta rapidamente outros, acreditamos que todos os povos devem viver livres da tirania e da opressão”;Josiah Bartlet:“E como em nossa época uma bomba pode ser construída no seu país e trazida para o meu, o que acontece no seu país é problema meu. É por isso que defendemos a libertação da tirania em todos os lugares”.\nMilei:“[…]Essa ideia não deve permanecer em meras palavras. Tem que ser apoiada em fatos diplomáticos, econômicos e materialmente”;Josiah Bartlet:“[…]Essa ideia fundamental não pode ser enfrentada simplesmente com o nosso apoio. Devemos enfrentá-lo com nossa força. Diplomaticamente, economicamente e materialmente”.\nOs veículos argentinos afirmam que o discurso foi escrito por Santiago Caputo, um dos assessores mais próximos do presidente argentino.\nEm 4 de agosto, o colunista doLa NaciónHugo Alconada Mondisse em um textoque Caputo é um grande fã da série e do roteirista, Aaron Sorkin. Segundo Mon, ele assistiu a todas as temporadas“de 7 a 9 vezes”.\nAssista ao discurso de Milei na ONU (14min4s):\n\nEssa não é a 1ª vez que Javier Milei foi acusado de plágio. Ele teria cometido a prática em seus livros “Pandenomics” e “El camino del libertario”, no prólogo do livro “4000 años de controles de precios y salarios” e em artigos publicados nos veículos de mídiaEl CronistaeInfobae.\nA série de televisão norte-americana tem 7 temporadas. Estreou em 1999 e foi transmitida até 2006 naNBC. No Brasil, foi transmitida pelaWarner Channelde 1999 a 2006 e peloSBTde 2001 a 2007. Atualmente, não está disponível em streaming no país.\nCriada pelo roteirista e produtor de televisão Aaron Sorkin, ela retrata o dia a dia da Presidência dos Estados Unidos, focando na equipe do presidente e nos desafios políticos, sociais e pessoais que eles enfrentam ao administrar o governo.\nO nome em inglês“The West Wing”se refere a ala Oeste da Casa Branca, onde fica o gabinete do presidente (o salão oval). A série foi premiado com 26 Emmy, principal prêmio da televisão norte-americana, incluindo a condecoração por Melhor Série Dramática.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/milei-e-acusado-de-plagiar-serie-dos-eua-em-discurso-na-onu/"
        },
        {
            "titulo": "X diz ao STF que depositou R$ 28,6 mi na conta certa",
            "subtitulo": "Moraes havia informado anteriormente que valor caiu em outra conta; plataforma voltou a pedir o desbloqueio da rede no Brasil",
            "data": "4.out.2024 (sexta-feira) - 20h31",
            "autor": "Letícia Pille redatora",
            "texto": "O X (ex-Twitter) enviou ao STF (Supremo Tribunal Federal) uma nova petição dizendo que a plataforma transferiu o montante devido em multas, de R$ 28,6 milhões, para aconta correta, seguindo orientações do Supremo.\nMais cedo, Alexandre de Moraesafirmouem decisão que a rede social havia enviado o pagamento para uma conta diferente da indicada anteriormente para a quitação.\nA empresa ainda pede, novamente, o desbloqueio da plataforma no Brasil, que está suspensa desde 30 de agosto, visto que última condição remanescente –o pagamento das multas devidas– foi efetuado.\nMoraes disse que o pagamento deveria ter sido feito a uma conta judicial do BB (Banco do Brasil), vinculada ao processo, enquanto o depósito foi realizado pela plataforma em uma conta da Caixa Econômica. Em decisão desta 6ª feira (4.out), o ministro também determinou que a Caixa Econômica Federal fizesse a transferência imediata do valor para a conta do BB.\nNo entanto, no documento enviado ao STF depois da decisão do ministro, o X afirma que não foi intimado a efetuar o pagamento por meio de depósito na contado BB, e que o mesmo foi realizado por meio do pagamento de guia de depósito emitida pela Caixa seguindo as instruções do tribunal.\nAo mesmo tempo, o X diz que, tendo em vista que a transferência dos valores devidos pela empresa da Caixa para o BB é uma mera providência administrativa –uma vez que a transferência já foi certificada–, ela pede o desbloqueio imediato da plataforma, assim como o envio de ofício à Anatel (Agência Nacional de Telecomunicações) para que o aplicativo volte à funcionar no território nacional.\nNa mesma decisão em que Moraes informou sobre o suposto erro de depósito do X,  o ministro também mandou que após o cumprimento do determinado, fossem enviados à PGR (Procuradoria Geral da República) os autos para que o órgão desse um parecer sobre as manifestações do X.\nA empresa também contesta esse ponto. Na petição enviada na noite desta 6ª feira (4.out) ao STF, o X diz que Moraes havia condicionado a volta do funcionamento da rede social no Brasil apenas ao pagamento da multa, sem a necessidade de envio prévio à PGR.\nCom a quitação informada mais cedo, o X tentava regularizar sua situação no Brasil. Logo em seguida, o ministro determinou que o pagamento fosse verificado pela Secretaria Judiciária do órgão. Eis aíntegra(PDF – 104 kB), que identificou o suposto erro cometido pela plataforma.\n“O depósito do valor de R$ 28.600.000,00 (vinte e oito milhões e seiscentos mil reais) não foi realizado corretamente na conta vinculada a estes autos em que pese sua existência ser de pleno conhecimento da requerida em face dos bloqueios e depósitos realizados anteriormente, conforme certidão da Secretaria Judiciária”, disse o magistrado.\nCom a constatação, Moraes determinou em nova decisão que a Caixa mandasse os valores para a conta indicada do BB.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/x-diz-ao-stf-que-depositou-r-286-mi-na-conta-certa/"
        },
        {
            "titulo": "Pablo Marçal diz ser a favor do impeachment de Moraes",
            "subtitulo": "Em entrevista ao jornalista Allan dos Santos, o candidato a prefeito de São Paulo afirmou ter sido “vítima” do ministro em 2022",
            "data": "4.out.2024 (sexta-feira) - 20h28",
            "autor": "Malu Lima estagiária de jornalismo",
            "texto": "Ocandidato a prefeito de São PauloPablo Marçal(PRTB) afirmou nesta 6ª feira (4.out.2024) que é a favor do impeachment do ministro Alexandre de Moraes, doSTF(Supremo Tribunal Federal).A declaração foi dada em entrevista ao jornalista e blogueiro bolsonarista Allan dos Santos –foragido da Justiça brasileira que vive nos Estados Unidos.\nPerguntado se está“preparado para enfrentar”pessoas como o ministro caso eleito, o ex-coach disse que, quando oTSE(Tribunal Superior Eleitoral)barroua sua candidatura a presidente da República em 2022, aprendeu“como é que funciona esse jogo”. Na época, Moraes presidia a Corte Eleitoral.\n“Eu, sendo vítima também, sou uma pessoa que sou a favor do impeachment do Alexandre Moraes e é uma pena ver um Senado que tem medo de um integrante do Supremo Tribunal Federal”, disse o ex-coach. A entrevista foi transmitida no canal do YouTube daTimeline Media.\nO candidato em São Paulo também disse que“segurou essa informação”sobre ser a favor do impeachment do magistrado durante toda a campanha, mas que, agora, segundo ele, Moraes não pode fazer“mais nada”contra a sua candidatura.\n“Fiz questão de segurar essa informação o tempo inteiro, que hoje não tem o que fazer. Está faltando poucas horas para a eleição”, afirmou.\nEsta reportagem foi produzida pela estagiária de jornalismo Malu Lima sob a supervisão da editora-assistente Isadora Albernaz.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/pablo-marcal-diz-ser-a-favor-do-impeachment-de-moraes/"
        },
        {
            "titulo": "Nunes, Boulos e Marçal empatam em São Paulo, diz Paraná Pesquisas",
            "subtitulo": "O ex-coach perderia em todos os cenários de 2º turno; atual prefeito ganharia do deputado federal, segundo o estudo",
            "data": "4.out.2024 (sexta-feira) - 20h10",
            "autor": "PODER360",
            "texto": "LevantamentoParaná Pesquisasdivulgado nesta 6ª feira (4.out.2024) mostraque o atual prefeito de São Paulo,Ricardo Nunes(MDB), está tecnicamente empatado com o deputado federalGuilherme Boulos(Psol) e com o empresárioPablo Marçal(PRTB) na disputa pela prefeitura da capital paulista. Eis aíntegra(PDF – 495 kB).\nEis o 1º cenário estimulado (quando são apresentados os nomes dos candidatos) de 1º turno:\nRicardo Nunes (MDB) –26,8%;\nGuilherme Boulos (Psol) –26,0%;\nPablo Marçal (PRTB) –24,2%;\nTabata Amaral (PSB) –11,5%;\nJosé Luiz Datena (PSDB) –3,5%;\nMarina Helena (Novo) –1,7%;\nBebeto Haddad (DC)– 0,2%;\nJoão Pimenta (PCO)– 0,1%;\nRicardo Senese (UP) –0,1%;\nAltino Prazeres (PSTU)–0,0%;\nnenhum/brancos/nulos –3,5%;\nnão sabem/não responderam– 2,5%.\nA pesquisa foi realizada pelo Instituto Paraná Pesquisas de 30 de setembro a 3 de outubro de 2024. Foram entrevistadas 1.500 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 2,6 pontos percentuais, para mais ou para menos. O levantamento está registrado noTSE(Tribunal Superior Eleitoral) sob o nº SP-09433/2024.\nSegundo o Paraná Pesquisas, o custo do estudo foi de R$ 20.000. O valor foi pago com recursos próprios.\nA pesquisa também testou cenários de 2º turno. Eis os números:\nBoulos X Marçal:\nGuilherme Boulos– 44,6%;\nPablo Marçal– 38,2%;\nnenhum/brancos/nulos –12,7%;\nnão sabem/não responderam –4,5%.\nNunes X Marçal:\nRicardo Nunes– 53,1%;\nPablo Marçal– 28,9%;\nnenhum/brancos/nulos –13,5%;\nnão sabem/não responderam –4,6%.\nBoulos X Nunes:\nRicardo Nunes– 50,6%;\nGuilherme Boulos– 35,3%;\nbrancos/nulos –9,5%;\nnão sabem/não responderam –4,6%.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar o Poder Monitor e ter acesso por 30 dias grátis, clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/nunes-boulos-e-marcal-empatam-em-sao-paulo-diz-parana-pesquisas/"
        },
        {
            "titulo": "Resgate de brasileiros no Líbano é reprogramado para sábado",
            "subtitulo": "Operação de repatriação da FAB foi adiada por causa de bombardeios perto do aeroporto de Beirute",
            "data": "4.out.2024 (sexta-feira) - 19h43",
            "autor": "PODER360",
            "texto": "O 1º voo operado pelaFAB(Força Aérea Brasileira) para repatriar brasileiros que querem deixar o Líbano foi reprogramado para decolar no sábado (5.out.2024), de Lisboa (Portugal), em direção a Beirute. Estava previsto para esta 6ª feira (4.out), masfoi adiadopor causa de bombardeios perto do aeroporto da capital libanesa.\nSegundo nota divulgada pelos ministérios das Relações Exteriores, da Defesa e pela FAB, os passageiros estão recebendo as orientações para embarque no aeroporto de Beirute.\n“O governo brasileiro reitera o alerta para que sigam as orientações de segurança da embaixada em Beirute e das autoridades locais e, para os que disponham de recursos para tanto, procurem deixar o território libanês por meios próprios. O aeroporto de Beirute continua em operação para voos da companhia libanesa Middle East Airlines”, diz.\nO KC-30 partiu da Base Aérea do Galeão, no Rio, e chegou a Lisboa na manhã de 4ª feira (2.out). A bordo estão duas tripulações, incluindo pilotos, mecânicos, comissários e uma equipe de saúde com médicos, enfermeiros e psicólogos para atender os brasileiros repatriados.\nO avião aguardava em Lisboa a liberação das autoridades libanesas para seguir viagem. O KC-30 planeja realizar a operação em Beirute com uma das tripulações, mantendo a outra em Portugal.\nDepois do embarque dos passageiros, animais e bagagens, voltará a Portugal, onde haverá troca de tripulação e reabastecimento para o voo de volta ao Brasil.\nAsituação no Líbano segue tensa, com a escalada do conflito entre Israel e o grupo extremista Hezbollah. Essa é a 1ª fase da operação do governo brasileiro para repatriar seus cidadãos, cuja comunidade soma 21.000 pessoas, no Líbano durante o conflito.\nSegundo informou a Força Aérea Brasileira, por determinação do governo do presidente Luiz Inácio Lula da Silva (PT), os brasileiros escolhidos para estar nos voos do Líbano para o Brasil teriam de preencher alguns critérios. Pessoas idosas, mulheres grávidas, mulheres, crianças e doentes ou quem não tem recursos para comprar uma passagem aérea em voo comercial seria alguns dos requisitos.\nA FAB não informou exatamente como foi feita a triagem para os cerca de 220 brasileiros que embarcaram no 1º voo que saiu de Beirute no KC-30 no sábado (5.out.2024). Fotosdivulgadaspelo site do Planalto não mostram passageiros com sinais claros de hipossuficiência (condição de quem não tem condições econômicas para se autossustentar).\nAté agora, o ministro da Defesa,José Múcio Monteiro, não divulgou os custos detalhados deoperação semelhanteda FAB em outubro de 2023 (depois do ataque do Hamas ao país judeu), quando brasileiros que estavam em Israel foram trazidos para o Brasil em voos oficiais. Não há estatísticas claras sobre quantos foram repatriados de Israel, o custo das viagens e se todos os beneficiados de fato não tinham como pagar para sair do país em voos comerciais.\nAgora, da mesma forma, José Múcio Monteiroparticipoude uma entrevista para a mídia na 5ª feira (3.out.2024) e não deu qualquer tipo de informação detalhada sobre os custos para trazer brasileiros que estão no Líbano.\nAté este sábado (5.out.2024), há voos comerciais partido de Beirute para São Paulo. Quando estepostfoi publicado, a ferramenta de busca de opções de voos do Googleindicavaque um voo de Beirute para São Paulo, em classe econômica, poderia ser comprado por R$ 5.990.\nPor esse preço, 220 passagens custariam R$ 1,318 milhão aos pagadores de impostos brasileiros. Não se sabe se o voo do KC-30, que levou cerca de 30 tripulantes (conforme fotos oficiais) ao Líbano custou mais ou menos do que isso.\nO próprio Itamaraty informou que tem recomendado há meses a saída das pessoas daquele país. As recomendações foram intensificadas nas últimas semanas. Ainda assim, muitos brasileiros preferiram ficar.\nA FAB, o ministro da Defesa, José Múcio Monteiro, o Ministério das Relações Exteriores e o Palácio do Planalto foram questionados peloPoder360a respeito da operação que pretende trazer cerca de 3.000 brasileiros do Líbano para o Brasil.\nSegundo o Itamaraty, o 1º critério são“prioridades por lei: idosos, mulheres grávidas, mulheres, crianças, mantendo o núcleo familiar”. Declarou que“a questão de recursos é uma recomendação, uma questão de bom senso e até de solidariedade aos que não têm meios para sair”.\nOs órgãos não responderam as demais perguntas enviadas:\n1)seria mais barato e rápido comprar passagens em voos comerciais de Beirute para São Paulo e entregar aos brasileiros hipossuficientes que estão no Líbano?;2)quanto está estimado de gasto para trazer os cerca de 3.000 brasileiros que manifestaram interesse em deixar o Líbano gratuitamente em voos da FAB?;3)quanto custou a operação da FAB em 2023 para trazer brasileiros que desejaram sair de Israel? Quantos voos foram realizados e quantas pessoas foram trazidas para o Brasil no ano passado?\nSe e quando as respostas forem enviadas para oPoder360, este jornal digital atualizará estepost.\nAlguns países fazem como o Brasil e enviam aviões militares para o Líbano para facilitar a saída de seus cidadãos desse país.\nHá casos em que nações trabalham para pedir a companhias comerciais que aumentem a oferta de assentos em voos de carreira.\nOsEstados Unidos, por exemplo, estimam ter 86.000 cidadãos vivendo no Líbano (em comparação, há cerca de 21.000 brasileiros naquele país). Até agora, a Casa Branca só enviou soldados para o Chipre com o objetivo de ajudar na evacuação de pessoas, mas não enviou aviões militares para fazer repatriação. O governo dos EUA, segundo o Departamento de Estado,tem conversadocom companhias aéreas para aumentar a frequência de voos e ofertar mais lugares para norte-americanos.\nOReino Unidodecidiu fretar aviões comerciais para ajudar britânicos a sair de Beirute. SegundoinformouaBBC, a prioridade foram casais com crianças com menos de 18 anos e pessoas vulneráveis. Mas o benefício não é gratuito: para entrar no voo, cada passageiro tem de pagar umataxa de 350 libras por assento–cerca de R$ 2.500. Em 2023, o governo britânico já havia feito algo parecido, cobrando uma taxa de cada cidadão que desejava sair de Israel quando o país judeu foi atacado pelo Hamas.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/resgate-de-brasileiros-no-libano-e-reprogramado-para-sabado/"
        },
        {
            "titulo": "Fitch diz que não aumentará nota de crédito no Brasil no curto prazo",
            "subtitulo": "Agência de classificação de crédito diz que precisaria “ter mais confiança na capacidade de o governo de gerar superavits primários”",
            "data": "4.out.2024 (sexta-feira) - 19h24",
            "autor": "PODER360",
            "texto": "AFitchdescartou aumentar a nota de crédito do Brasil no curto prazo.A agência classifica atualmente o crédito brasileiro em “BB”, 2 níveis abaixo do grau de investimento, com perspectiva estável.\n“Para elevar a classificação de crédito do Brasil, precisaríamos ter mais confiança na capacidade de o governo de gerar superavits primários”, disse na 5ª feira (3.out.2024) Todd Martinez, diretor sênior e co-chefe deratingssoberanos das Américas, àReuters.\nSegundoMartinez, a atividade econômica brasileira surpreendeu positivamente,“mas as finanças públicas continuam a ser um ponto fraco, com repercussões na confiança, nas taxas de câmbio e, portanto, no crescimento”.\nA agência estima que o deficit primário federal aumente para 1% do PIB (Produto Interno Bruto) em 2025, contra 0,6% neste ano, antes de cair para 0,8% em 2026. Segundo a Fitch, a relação dívida-PIB deve aumentar de 77,8% neste ano para 83,9% em 2026.\nNa 3ª feira (1º.out), aMoody’saumentoua nota de crédito do Brasil de Ba2 para Ba1. Também manteve a perspectiva em “positiva”, o que pode melhorar ainda mais a nota no futuro.\nLula e a equipe econômica, liderada pelo ministroFernando Haddad,querem recuperar o status de grau de investimento que o Brasil perdeu em 2015.\nDurante uma visita a Nova York (EUA), no final de setembro, o presidentese encontroucom representantes das 3 principais agências de classificação de crédito (Fitch, e Moody’s e Standard & Poor’s) para discutir a nota de crédito do Brasil.\nAssim como a Fitch, a S&P classifica o Brasil como “BB”, com perspectiva estável.\nLeia mais:\nAnálise | Moody’s sobe nota do Brasil por “wishful thinking”",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/fitch-diz-que-nao-aumentara-nota-de-credito-no-brasil-no-curto-prazo/"
        },
        {
            "titulo": "Incêndio devasta 50.000 m² em Pirapozinho (SP)",
            "subtitulo": "O fogo começou em uma chácara próxima à rodovia Assis Chateaubriand (SP-425) e foi intensificado por ventos fortes",
            "data": "4.out.2024 (sexta-feira) - 19h24",
            "autor": "PODER360",
            "texto": "Um incêndio de grandes proporções está devastando cerca de 50.000 m² na área rural de Pirapozinho (SP), também conhecida como Cidade Joia da Alta Sorocabana, nesta 6ª feira (4.out.2024).\nSegundo oCorpo de Bombeiros, o fogo começou em uma chácara próxima à Rodovia Assis Chateaubriand (SP-425) e foi intensificado por ventos fortes, o que complicou o controle pela equipe de bombeiros.\nA operação de combate ainda está em andamento e enfrenta desafios devido à densa vegetação. As causas do incêndio, danos a propriedades ou vítimas ainda não foram divulgados.\nEste incidente segue um padrão de incêndios na região. Nesta 5ª feira (3.out), um incêndio ameaçou o Campus 1 daPUC(Pontifícia Universidade Católica) de Campinas, localizado no Parque Fazenda Santa Cândida. As chamas, próximas ao campus, foram controladas pelos bombeiros sem causar danos significativos, mas geraram preocupação na comunidade acadêmica e local.\nEm resposta à frequência desses eventos, ogoverno de São Pauloestendeu a Operação Estiagem até o dia 15 de outubro de 2024. A medida mantém as unidades de combate ao fogo em alerta, adotando protocolos de contingência para crises como a atual. A medida consiste em manter em alerta e em prontidão todas as unidades de combate ao fogo, com a adoção de todos os protocolos de contingência exigidos para crises.\nCom informações deAgência Brasil.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/incendio-devasta-50-000-m%c2%b2-em-pirapozinho-sp/"
        },
        {
            "titulo": "G20 se compromete a triplicar oferta de energia renovável até 2030",
            "subtitulo": "Acordo foi costurado durante reunião de ministros de energia em Foz do Iguaçu (PR); acesso a cozimento limpo é outra meta no período",
            "data": "4.out.2024 (sexta-feira) - 19h08",
            "autor": "Eric Napoli redator",
            "texto": "O ministro de Minas e Energia,Alexandre Silveira, apresentou nesta 6ª feira (4.out.2024) o resultado da reunião entre ministros de energia do G20 –grupo das 19 países com maiores economias do planeta, mais a União Europeia e a União Africana– que aconteceu em Foz do Iguaçu (PR). O acordo costurado por Silveira atribui uma meta de triplicar a oferta de fontes de energia renováveis até 2030.\nÉ a 1ª vez desde 2021 que ministros de energia do G20 chegam a um acordo para acelerar a transição energética. Outra meta do plano é alcançar o acesso universal ao cozimento limpo no mesmo período, o que significa a substituição de lenha e carvão vegetal em ambientes internos por fontes mais limpas para cozinhar. Leia aíntegrada declaração ministerial (PDF – 33 kB).\nApesar de ser um documento de valorização das fontes renováveis, o declaração ministerial também fala da importância de manter a segurança energética através de fluxos mais seguros de energia para enfrentar a intermitência das fontes renováveis, em especial a eólica e a solar.\nA carta dá como exemplo o incentivo a energia hidrelétrica e o desenvolvimento de baterias para armazenar a energia produzida pelas fontes renováveis, mas também abre caminho para a continuidade de investimentos em fontes que garantam a“estabilidade dos mercados”e a“crescente demanda de energia”.\nEsse trecho é de suma importância para o Brasil, que busca se colocar em um lugar de liderança na transição energética, ao mesmo tempo que mira a exploração de petróleo na Margem Equatorial. APetrobrasesperaconseguir a licençaambiental para explorar a região ainda em 2024.\n“Enfatizamos a importância de manter fluxos ininterruptos de energia de várias fontes, fornecedores e rotas, explorando caminhos para aumentar a segurança energética e a estabilidade dos mercados, inclusive por meio de investimentos inclusivos para atender à crescente demanda de energia, em linha com nossos objetivos de desenvolvimento”, diz o documento.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/g20-se-compromete-a-triplicar-oferta-de-energia-renovavel-ate-2030/"
        },
        {
            "titulo": "Candidata a vereadora, Tainá de Paula sofre ataque a tiros no Rio",
            "subtitulo": "Petista não ficou ferida; ela estava com sua equipe em carro blindado",
            "data": "4.out.2024 (sexta-feira) - 18h56",
            "autor": "PODER360",
            "texto": "Na noite desta 5ª feira (3.out.2024) a vereadoraTainá de Paula(PT), e candidata à reeleição no Rio de Janeiro, foi alvo de um ataque a tiros em Vila Isabel, Zona Norte do Rio. A vereadora estava acompanhada de sua equipe em um veículo blindado, e por isso não sofreu ferimentos.\n“Acabo de ser abordada por dois homens que deram dois tiros de pistola no meu carro, na direção da minha porta, em Vila Isabel. Ando com carro blindado e minhas proteções. Não irão nos parar! Axé!”, afirmou Tainá de Paula em suas redes sociais.\nEste não é o primeiro episódio de violência contra a vereadora. Em 21 de maio de 2024, ela, sua filha Aurora e sua esposa Suka foram abordadas por dois homens armados em uma moto. Ninguém foi ferido naquela ocasião.\nAPolícia Civil do Estado do Rio de Janeiro, responsável pela investigação do caso, inicialmente descarta a motivação política por trás do ataque, considerando-o uma tentativa de roubo.\n“Diligências iniciais descartam possibilidade de motivação política no crime, tratando-se de tentativa de roubo. Os agentes apuram a autoria do crime”, informou a polícia em nota.\nSegundo oInstituto Fogo Cruzado, os tiros contra Tainá representam o 100º caso de ataque contra pessoas ligadas à política no Grande Rio desde 2016. Cecília Oliveira, diretora do instituto, afirmou o simbolismo do ataque em suas redes sociais: “De novo, vereadora, mulher negra, é vítima de um ataque brutal que poderia ter acabado como Marielle, se não fosse o carro blindado. Já vimos esse filme e o desfecho foi trágico. Esses casos precisam de investigação exemplar”.\nCom informações deAgência Brasil.",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/candidata-a-vereadora-taina-de-paula-sofre-ataque-a-tiros-no-rio/"
        },
        {
            "titulo": "Depois de quase 30 anos, conselho de biomedicina tem novo presidente",
            "subtitulo": "Silvio Cecchi ficou no comando da entidade até o início do mês; Poder360 revelou que TCU e PF investigam ele",
            "data": "4.out.2024 (sexta-feira) - 18h52",
            "autor": "Guilherme Waltenberg editor sênior",
            "texto": "OCFBM(Conselho Federal de Biomedicina) escolheu na 4ª feira (2.out.2024) uma nova diretoria. Depois de quase 30 anos à frente da entidade,Silvio Cecchideixou a presidência no início deste mês.\nA eleição era para ter sido realizada em maio. Mas uma série de questionamentos jurídicos adiou a sua realização. Conselhos regionais acusaram o ex-presidente de tentar influir no pleito a partir de seu posto. O caso foi judicializado e só 5 meses depois da data inicial é que o pleito foi realizado. O caso foireveladopeloPoder360.\nLeia abaixo a nova composição:\nEdgar Garcez Júnior, diretor-presidente;\nRenato Minozzo, vice-presidente;\nDaiana Camacho, diretora secretária;\nDácio Campos, diretor-tesoureiro.\nO atual presidente do CFBM (Conselho Federal de Biomedicina),Silvio Cecchi,está sendo investigadopeloTCUe pelaPolícia Federal. A Corte de Contas apura a conduta do dirigente à frente da instituição por irregularidades administrativas e a corporação apura indícios de peculato, tráfico de influência e usurpação de função pública.Eis aíntegra(PDF – 739 kB).\nCecchi ficou à frente do conselho por29 anos. Em 2023, foi questionado peloMinistério Público Federal de São Paulosobre a contratação de uma empresa que, até 2009, pertenceu ao seu filho Silvio Henrique Gomes Cecchi para prestar serviços de produção de website e artes diversas ao Conselho Federal. Diante das respostas, o órgão encaminhou o processo ao TCU.Eis aíntegra(PDF – 2 MB).\nO CFBM é uma autarquia de natureza especial com distinções sutis de uma entidade pública convencional. Une funções fiscalizatórias dos biomédicos e obrigações legais e administrativas, comuns às demais autarquias. É fiscalizada tanto pelo TCU quanto pelaCGU(Corregedoria Geral da União). Atualmente, há 142.088biomédicos no Brasil, conforme dados dos conselhos regionais.\nPara exercer a profissão, o biomédico deve pagar uma anuidade de R$ 582 ao Conselho Regional. São repassados 20% do valor à autarquia federal. Clínicas de biomedicina também pagam um valor que varia de acordo com seu faturamento.\nO último balanço financeiro divulgado pelo Conselho Federal de Biomedicina é de 2022. No ano, a autarquia arrecadou R$ 27,4 milhões.Eis aíntegrado balanço divulgado (PDF – 75 kB).\nO balanço de 2023 aindanão foi publicado. Biomédicos, sob a condição de anonimato, queixam-se da situação. Pessoas ligadas aos conselhos regionais levantaram suspeitas, ora alvo das investigações, sobre eventuais contratações milionárias sem licitação e com uso inadequado da inexigibilidade, contratação de empresas de familiares e a criação daAcademia Nacional de Biomedicina, registrada em nome de Silvio Cecchi, com mesmo endereço do Conselho Federal, e que não está ligada à autarquia, mas chegou a receber R$ 150 mildo Conselho.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/depois-de-quase-30-anos-conselho-de-biomedicina-tem-novo-presidente/"
        },
        {
            "titulo": "Apoiadores do PT jogam ovo em Jerônimo durante carreata; assista",
            "subtitulo": "Governador petista apoiou nome do centrão ao invés de correligionário em Jeremoabo; o diretório estadual fala em violência política",
            "data": "4.out.2024 (sexta-feira) - 18h47",
            "autor": "PODER360",
            "texto": "O governador da BahiaJerônimo Rodrigues(PT) alvo de ovada durante uma carreata em Jeremoabo, no norte do Estado, nesta 6ª feira (4.out.2024). O petista apoia e participou da campanha deMatheus de Deri(PP) –apesar de o PT terFábio da Farmáciacomo candidato na cidade.\nSegundo a imprensa local e integrantes da equipe do governador, um grupo de apoiadores do PT teriam arremessado ovos contra a camionete onde estavam o governador e a chapa do Progressista. Imagens que circulam nas redes sociais mostram o momento da ação.\nAssista (35s):\n\nO diretório estadual do PT emitiu uma nota em que repudia o episódio e fala de“violência política”. O partido afirmou que o governo baiano lidera uma coalizão de legendas e“é natural que pontualmente haja discordância com alguma definição eleitoral local”.\n“Reafirmamos que essas divergências devem ser tratadas com respeito, civilidade, e nunca por atos violentos. O Diretório Estadual do PT Bahia vai pautar, no âmbito do seu Estatuto, as instâncias internas para apurar o caso e tomar as medidas cabíveis”. Eis aíntegrada nota (PDF – 119 kB).\nNas redes sociais do petista, não há menção ao episódio. Jerônimo foi recebido pelo deputado federalMario Negromonte Jr.(PP), uma das principais figuras da política baiana e um dos articuladores do apoio do petista em Jeremoabo.\nMatheus de Neri é sobrinho do atual prefeito de Jeremoabo,Deri do Paloma(PP), aliado de Jerônimo.\n“O povo de Jeremoabo está confiante na liderança de Matheus de Deri e Dr. Célio para a continuidade do trabalho que vem sendo realizado. Estou com eles, atuando em conjunto por mais investimentos e desenvolvimento para o município”, disse Jerônimo em publicação.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/apoiadores-do-pt-jogam-ovo-em-jeronimo-durante-carreata-assista/"
        },
        {
            "titulo": "BMW investe R$ 1,1 bi em fábrica de carros híbridos em SC",
            "subtitulo": "Unidade da montadora em Araquari receberá o aporte nos próximos 4 anos",
            "data": "4.out.2024 (sexta-feira) - 18h37",
            "autor": "PODER360",
            "texto": "A BMW anunciou nesta 6ª feira (4.out.2024) um investimento de R$ 1,1 bilhão na fábrica de Araquari, em Santa Catarina. O objetivo é preparar a unidade para a produção do 1º híbrido plug-in nacional, o BMW X5 PHEV.\nO plano de investimento, que se estende pelos próximos 4 anos, é destinado para a atualização da linha de produção e ao desenvolvimento de novos softwares e tecnologias.\nDentre as inovações, está um sistema que permite o uso do celular como chave digital dos veículos. Milan Nedeljkovic, membro do Conselho de Administração e Produção da BMW, afirmou que a produção do BMW X5 PHEV começará nas próximas semanas.\nA planta de Araquari, que já produz modelos a gasolina e flex, como o BMW Série 3 e os SUVs X1, X3 e X4, agora se prepara para a produção do BMW X5 PHEV. Este modelo representa um marco para a indústria automobilística nacional, sendo o 1º veículo híbrido plug-in fabricado pela BMW no Brasil.\nAntes deste novo investimento, a BMW já havia aplicado R$ 1,8 bilhão no Brasil ao longo de 10 anos de operação da planta em Santa Catarina. A fábrica, que emprega 700 colaboradores diretos, tem capacidade para produzir 32.000 veículos por ano, com uma demanda projetada de 11.000 carros para 2024.\nO BMW X5 PHEV, disponível no Brasil por R$ 756.950, é o SUV mais potente da marca no país. Equipado com um motor 3.0 biturbo e um elétrico de 197 cv, o veículo oferece uma potência combinada de 498 cv e um torque de 71,3 kgfm. Promete uma experiência de condução excepcional com uma autonomia de 90 quilômetros no modo elétrico.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/bmw-investe-r-11-bi-em-fabrica-de-carros-hibridos-em-sc/"
        },
        {
            "titulo": "X deposita dinheiro em conta errada e Moraes manda corrigir",
            "subtitulo": "A plataforma informou nesta 6ª feira sobre o pagamento das multas, mas o ministro verificou que o dinheiro foi para uma conta diferente da vinculada ao processo",
            "data": "4.out.2024 (sexta-feira) - 18h34",
            "autor": "Letícia Pille redatora",
            "texto": "O X (ex-Twitter) informou ao STF (Supremo Tribunal Federal) na tarde desta 6ª feira (4.out.2024) que havia efetuado o pagamento total da multa devida pela plataforma. No entanto, o tribunal verificou que a empresahavia transferido o montante devido, no valor de R$ 28,6 milhões, a uma conta errada.\nSegundo Moraes, o valor foi depositado em uma conta da Caixa Econômica Federal, e não na do Banco do Brasil. A observação foi feita pela Secretaria Judiciária do STF, logo depois que o pagamento foi tranferido.\nCom a constatação, Moraes determinou em nova decisão que a Caixa Econômica Federal fizesse a transferência imediata do valor para uma conta do Banco do Brasil –vinculada ao processo.\n“O depósito do valor de R$ 28.600.000,00 (vinte e oito milhões e seiscentos mil reais) não foi realizado corretamente na conta vinculada a estes autos em que pese sua existência ser de pleno conhecimento da requerida em face dos bloqueios e depósitos realizados anteriormente, conforme certidão da Secretaria Judiciária”, diz o magistrado.\nCom a quitação informada mais cedo, o X tentava regularizar sua situação no Brasil. Logo em seguida, o ministro determinou que o pagamento fosse verificado pela Secretaria Judiciária do órgão. Eis aíntegra(PDF – 104 kB), que identificou o erro cometido pela plataforma.\nO BC (Banco Central) haviadesbloqueadoas contas bancárias da rede social de Elon Musk no Brasil na 4ª feira (2.out) para o pagamento das multas a pedido de Moraes. Eis aíntegra(PDF – 124 kB).\nEm sua decisão, o ministro havia dito que o X pediu que fosse expedido novo ofício à autoridade monetária para regularizar a situação da plataforma, autorizando o recebimento de transferências internacionais para efetivar o pagamento dos valores devidos. Foi informado ao Supremo que a multa seria quitada com valores próprios da empresa vindos do exterior.\nO ministro afirmou que, em 11 de setembro, já havia determinado o desbloqueio de contas bancárias e ativos financeiros do X, mas a determinação não foi cumprida. Ao pedir o desbloqueio das contas bancárias na 5ª feira (3.out), Moraes também cobrou que o BC e a CVM (Comissão de Valores Mobiliários) explicassem o descumprimento da decisão anterior.\nA multa total devida pela empresa do bilionário Elon Musk era de R$ 28,6 milhões. Foi esse valor que a plataforma informou que pagou nesta 6ª feira (4.out).\nO montante diz respeito a multas impostas por diferentes razões. São elas:\nR$ 18,3 milhões –   valor diz respeito à “desobediência” de Musk frente a descumprimento de determinações judiciais, como o bloqueio de perfis na rede social. O valor é citado por Moraes na decisão que mandou bloquear a plataforma no Brasil, em 30 de agosto;\nR$ 10 milhões – serão cobrados por descumprimento do bloqueio pelo uso do serviço Cloudflare, que permitiu a volta temporária da plataforma. A medida burlou o bloqueio judicial. A multa foi de R$ 5 milhões por dia. Segundo Moraes, a ordem foi descumprida em 19 e 23 de setembro; e\nR$ 300 mil – valor imposto à representante legal da empresa no Brasil, a advogada Rachel de Oliveira Villa Nova Conceição.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/x-deposita-dinheiro-em-conta-errada-e-moraes-manda-corrigir/"
        },
        {
            "titulo": "Carro da segurança de Lula é roubado em São Bernardo do Campo",
            "subtitulo": "Equipe do Gabinete de Segurança Institucional fazia o reconhecimento da escola onde o presidente votará no domingo (6.out.) quando motorista foi abordada com arma de fogo",
            "data": "4.out.2024 (sexta-feira) - 18h33",
            "autor": "Mariana Haubert repórter",
            "texto": "Um dos carros usados peloGSI(Gabinete de Segurança Institucional) da Presidência da República foi roubado nesta 6ª feira (4.out.2024) em São Bernardo do Campo, na Grande São Paulo, enquanto a equipe fazia a vistoria da escola onde o presidenteLuiz Inácio Lula da Silva(PT)votará no domingo (6.out.2024). A Polícia Civil do Estado de São Paulo investiga o caso.\nDe acordo com o GSI, o veículo era alugado e, no momento da abordagem, havia só a motorista da locadora, que não teve seu nome informado. Segundo apurou oPoder360, os bandidos apontaram uma arma de fogo, ordenaram que ela saísse do carro e exigiram que ela desbloqueasse seu celular, que também foi roubado.\n\nO GSI informou que nenhum armamento foi roubado. Este jornal digital apurou, porém, que, além dos objetos pessoais da motorista, havia dentro do veículo malas dos agentes, com objetos pessoais, coletes à prova de balas e crachás. Os integrantes da equipe de segurança registraram um boletim de ocorrência.\nO roubo se deu logo depois que integrantes do cerimonial e da comunicação do governo deixaram a escola estadual Dr. João Firmino Correia de Araújo, em São Bernardo do Campo. Eles fizeram o reconhecimento do local e a preparação para que a imprensa possa acompanhar o presidente durante a votação no 1º turno das eleições municipais. Uma pequena equipe do GSI, porém, ainda havia ficado no local para resolver outras questões.\nO episódio não alterará a programação de Lula para o dia da votação. Ele deve chegar ao local por volta das 8h. Deve voltar a Brasília em seguida. O presidente, porém, avalia a possibilidade de permanecer em São Paulo caso os primeiros brasileiros repatriados do Líbano cheguem à capital paulista ainda no domingo. Lula pretende recebê-los no aeroporto.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/carro-da-seguranca-de-lula-e-roubado-em-sao-bernardo-do-campo/"
        },
        {
            "titulo": "Fábio Novo lidera com 46% dos votos em Teresina, diz pesquisa",
            "subtitulo": "Levantamento Datamax mostra Silvio Mendes (União Brasil) em 2º lugar na disputa pela capital do Piauí",
            "data": "4.out.2024 (sexta-feira) - 18h07",
            "autor": "PODER360",
            "texto": "Pesquisa Datamax divulgada nesta 6ª feira (4.out.2024) mostraFábio Novo(PT) com 46,15% das intenções de voto na disputa pela Prefeitura de Teresina (PI).Silvio Mendes(União Brasil) está em 2º lugar com 37,70%. Eis aíntegra(PDF – 22 MB).\nEis o 1º cenário estimulado de 1º turno (quando os nomes dos candidatos são apresentados aos entrevistados):\nFábio Novo (PT)– 46,15%;\nSilvio Mendes(União Brasil)– 37,7%;\nDr. Pessoa (PRD)– 2,30%;\nTonny Kerley (Novo)– 1,10%;\nLourdes Melo (PCO)– 0,35%;\nFrancinaldo Leão(Psol)– 0,15%;\nSantiago Belizário (UP)– 0,15%;\nTelsírio Alencar(Mobiliza)– 0,10%;\nGeraldo Carvalho (PSTU)– 0,05%;\nindecisos– 9,25%;\nbrancos/nulos/não vão votar– 2,70%.\n\nA pesquisa foi realizada pelo Instituto Datamax de 30 de setembro a 1º de outubro de 2024. Foram entrevistadas 2.000 pessoas. O intervalo de confiança é de 95%. A margem de erro é de 2,19 pontos percentuais, para mais ou para menos. O levantamento está registrado noTSE(Tribunal Superior Eleitoral) sob o nº PI-09368/2024.\nSegundo a empresa que fez o levantamento, o custo do estudo foi de R$ 25.000. O valor foi pago pelaTV Meio.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/fabio-novo-lidera-com-46-dos-votos-em-teresina-diz-pesquisa/"
        },
        {
            "titulo": "Bolsa cai 0,71% na semana e dólar fecha a R$ 5,46",
            "subtitulo": "Investidores estrangeiros colocaram R$ 1,2 bilhão na Bolsa neste mês até 4ª feira (2.out.2024), último dado disponível",
            "data": "4.out.2024 (sexta-feira) - 18h00",
            "autor": "Hamilton Ferrari repórter",
            "texto": "OIbovespa, principal índice daB3(Bolsa de Valores de São Paulo), fechou aos 131.791 pontos nesta 6ª feira (4.out.2024). Registrou alta de 0,09% no último pregão. Na semana, recuou 0,71%. Já o dólar comercial fechou a R$ 5,46, com queda de 0,33%. Na semana, subiu 0,35%.\nNos Estados Unidos, o Dow Jones subiu 0,81% nesta 6ª feira. O S&P 500 avançou 0,90%.\n\nUsado para medir a confiança na economia, o risco-país, ou CDS (Credit Default Swap) de 5 anos, registrou 146 pontos nesta 6ª feira (4.out.2024). Há 1 ano (4.out.2023), registrava 200.\n\nLeia no gráfico abaixo a trajetória do risco Brasil desde 2018:\n\nOs investidores estrangeiros colocaram R$ 1,2 bilhão na Bolsa neste mês até 4ª feira (2.out.2024), último dado disponível. No ano, o saldo está negativo em R$ 27,1 bilhões. Quando se consideram as ofertas primárias (IPOs) e secundárias (follow-ons), o resultado fica negativo em R$ 22,0 bilhões.\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/bolsa-cai-071-na-semana-e-dolar-fecha-a-r-546/"
        },
        {
            "titulo": "Aneel vai discutir recurso da J&F sobre Amazonas Energia na 3ª feira",
            "subtitulo": "Agência marcou reunião sobre o tema para as 10h; empresa dos irmãos Batista pede subsídio de cerca de R$ 12 bi para assumir distribuidora",
            "data": "4.out.2024 (sexta-feira) - 17h59",
            "autor": "Eric Napoli redator",
            "texto": "AAneel(Agência Nacional de Energia Elétrica) marcou para as 10h de 3ª feira (8.out.2024) uma reunião extraordinária para tratar do recurso daÂmbar Energia–braço do grupoJ&Fno setor energético– para assumir aAmazonas Energia. A pauta ocorre 1 dia depois de uma decisão de uma juíza federal do Amazonas que pediu que a agência reguladora aprove a transferência da distribuidora para o grupo dos irmãos Batista. Contudo, oPoder360apurouque a reação de integrantes da Aneel é de que a decisão estava mal redigida.\nA transferência da distribuidora para a Âmbar tem consumido meses da diretoria da Aneel. Embora a agência entenda a necessidade de transferir a Amazonas Energia para um novo operador depois que o grupo Oliveira não conseguiu tornar a empresa sustentável, existe uma discordância quanto aos valores que devem ser aportados para ajudar a tornar a operação da distribuidora não deficitária.\nA decisão da justiça do Amazonas causou confusão principalmente por não dar clareza a qual plano da Âmbar se referia. A empresa do grupo J&F já apresentou 3 propostas para assumir a concessionária de energia do Amazonas. Em manifestação enviada à autora da decisão, a Associação dos Consumidores de Energia da Região Norte diz que a proposta mais atual da J&F é de um subsídio de cerca de R$ 12 bilhões para tornar a Amazonas sustentável economicamente em 15 anos. Eis aíntegra(PDF – 97 kB).\nEm junho, o governo editou aMP (medida provisória)1.232 de 2024que garante que, em caso de transferência do controle da Amazonas, anova operadora terá 15 anos de flexibilizaçõesde vários indicadores que impactam a tarifa e também de alguns custos operacionais. Essa despesa será repassada para a CCC (Conta de Consumo de Combustíveis), um encargo cobrado de todos os consumidores por meio das contas de luz.\nEssa vantagem despertou o interesse da Âmbar para assumir a concessão, mas a empresa e a Aneel ainda não chegaram a um acordo do valor que será disponibilizado para alavancar essa operação. As partes correm contra o tempo pois a MP perde a validade em 10 de outubro.\nEm um 1º momento a Âmbar solicitou uma ajuda de R$ 15,8 bilhões, que foi negada pela Aneel, e depois apresentou uma proposta de R$ 14 bilhões, que também não agradou a agência. A Aneel então apresentou um plano de R$ 8 bilhões ao longo dos 15 anos, mas dessa vez a parte que ficou insatisfeita foi a Âmbar.\nNo recurso protocolado na Aneel, a Âmbar pede que a agência aprove o plano de transferência de controle apresentado pela empresa para a“efetiva recuperação da Amazonas Energia”. O pedido prevê um aporte de capital imediato de cerca de R$ 6,5 bilhões para que a distribuidora reduza seu endividamento, superior a R$ 10 bilhões, e atinja desde já os indicadores econômico-financeiros exigidos pela regulação.\nA principal discussão sobre a aprovação da transferência da Amazonas Energia é o custo com as flexibilizações de despesas setoriais que a transferência traria aos consumidores de energia elétrica do país, por meio da conta de luz.\nEis os planos e custos até aqui:\nNa proposta original feita em julho pela J&F o custo com essas flexibilizações à CCCchegaria a R$ 15,8 bilhõesem 15 anos;\nNa semana passada, em 26 de setembro, a empresa fez mudanças na proposta que reduziriam o custo para a CCC em R$ 1,79 bilhão. Ou seja, oimpacto cairia para R$ 14 bilhões;\nO plano alternativo da Aneel, elaborado pela área técnica e aprovado em 1º de outubro, limitava esse ressarcimentoa R$ 8 bilhões. A empresa, no entanto, recusou assumir a distribuidora sob esses termos e disse que o modelo é inviável para recuperar a concessão;\nEm recurso protocolado na Aneel em 2 de outubro, a empresa apresentou nova proposta com aporte imediato de R$ 6,5 bilhões na distribuidora.\nO Grupo J&F informou que protocolou recurso na Aneel pedindo a aprovação do seu plano. Defendeu que só ele“viabiliza a efetiva recuperação da Amazonas Energia”. Diz ainda que“todos os planos desenhados no passado para recuperar a Amazonas Energia falharam e a Âmbar busca evitar a repetição desses erros”.\n“Não há ganho maior para os consumidores de energia do que a solução definitiva da situação da Amazonas Energia, que enfrenta um cenário operacional único em termos de distribuição geográfica, índice de furtos e inadimplência. Por isso, o plano apresentado pela Âmbar é o caminho mais viável para evitar o agravamento da insegurança energética para os consumidores do Amazonas e o acúmulo de prejuízos para a União”, afirmou a empresa.\nA Amazonas Energia é a concessionária de distribuição no Estado do Norte. Desde antes da sua venda, em 2018, daEletrobraspara a Oliveira Energia, já apresentava um elevado nível de endividamento e inadimplência com obrigações setoriais. Em novembro de 2023, a Aneel recomendou ao governo a extinção (caducidade) da concessão.\nA situação de insustentabilidade da Amazonas Energia perdura por décadas, acumulando perdas de mais de R$ 30 bilhões em 20 anos. Só com as térmicas da Eletrobras Eletronorte que forneciam para a distribuidora –e que também foramvendidas para o grupo J&F–, a dívida ultrapassa R$ 10 bilhões.\nAlém de problemas antigos da distribuidora, o Amazonas enfrenta um problema sério com os furtos de energia. Como mostrou oPoder360, a taxa de perdas não técnicas, os chamados “gatos”,supera o volume de fornecimentopara todo o mercado de baixa tensão no Estado.\nQuando foi privatizada, em 2018, o governo deu à nova gestão da Amazonas 5 anos de prazo para colocar a concessão de pé. Neste período, as principais metas regulatórias exigidas da distribuidora foram flexibilizadas, evitando penalidades e garantindo a operação. No entanto, o prazo acabou em maio deste ano e a situação, em vez de melhorar, piorou.\nA transferência do controle, a preço simbólico e com regras mais flexíveis, foi a alternativa mais viável encontrada pelo governo federal para salvar o serviço de distribuição de energia no Amazonas. As alternativas, que seriam a caducidade da concessão ou intervenção na empresa, trariam elevados custos para os cofres públicos e para as contas de luz.\nA MP 1.212 exigiu que qualquer proposta pela Amazonas Energia precisa passar pela Aneel, a quem cabe avaliar se o plano atende às regras. A agência pode fazer exigências adicionais para autorizar o termo aditivo do contrato, que precisará“prever as condições para promover a recuperação da sustentabilidade econômico-financeira do serviço de distribuição de energia elétrica, com vistas a obter o menor impacto tarifário para os consumidores”.\nDe acordo com a MP de junho, se houver a transferência do controle da Amazonas, ficarão novamente flexibilizadas metas regulatórias e custos operacionais por 3 ciclos tarifários, ou seja, 15 anos. Dentre eles estão:\ncustos operacionais;\ntaxa de perdas não técnicas (furto de energia);\ntaxa de inadimplência.\nEnquanto os custos operacionais serão compensados pela CCC, as metas mais leves de perdas e de inadimplência afetam o valor das contas de luz no Estado. Esses indicadores são levados em conta pela Aneel na fixação das tarifas. Quando estão acima do limite, a distribuidora é penalizada. No caso da Amazonas, há maior tolerância.\nLeia a cronologia do caso e as íntegras dos documentos:\n20.jul.2023–portaria(PDF – 438 kB) do MME cria grupo de trabalho para estudar o problema da Amazonas Energia;\n21.nov.2023–despacho(PDF – 153 kB) da Aneel recomendou ao MME a caducidade da concessão da Amazonas;\n22.fev.2024– grupo de trabalho do MME publicarelatório(PDF – 2 MB) dando ao governo 3 caminhos para resolver o problema:A)caducidade do contrato,B)intervenção na distribuidora eC)adoção de medida legislativa flexibilizando novamente regras para a Amazonas Energia e solucionando custos operacionais da empresa;\n13.jun.2024– governo federal publica aMP 1.232(PDF – 151 kB), que autoriza nova flexibilização de custos da Amazonas e a possibilidade de transferência da empresa para outro grupo econômico, por valor simbólico, como alternativa à caducidade;\n1º.jul.2024– Amazonassubmetea Aneel a proposta de transferência feita pela Âmbar/J&F por meio de 2 fundos de investimentos do grupo (documento com teor da proposta é sigiloso);\n23.set.2024– juíza federal do Amazonas de 1º grau concedeliminar(PDF – 320 kB) em atendimento a distribuidoradeterminandoque a Aneel aprove a proposta de transferência em até 48 horas a partir da notificação (entregue em 25.set, às 16h40);\n24.set.2024– superintendências técnicas da Aneel emitemnota técnica(PDF – 2 kB) querecomendaa rejeição da proposta de transferência e reforça indicativo de caducidade;\n26.set.2024– Amazonas Energia informa a Aneel sobre mudanças na proposta original da Âmbar/J&F já no final da noite. Uma nova alteração foi apresentada no dia 27 de setembro (documentos sob sigilo);\n27.set.2024– Aneel faz reunião extraordinária para julgar processo diante do prazo dado pela Justiça, mas diretorianão chega a consensoe votação termina empatada. Foram 2 diretores contra, seguindo ovoto(PDF – 937 kB) do relator, Ricardo Tili. E 2 a favor da transferência, conforme ovoto divergente(PDF – 506 kB) da diretora Agnes Costa;\n28.set.2024– Amazonas Energia entra com novaação(PDF – 183 kB) na Justiça do Amazonas pedindo que a adoção, em caráter liminar, de medidas interventivas na agência para aprovação da transferência, como dar ao diretor-geral voto de minerva ou o direito de emitir decisão monocrática sobre o caso;\n1º.out.2024– Aneel forma maioria paraaprovarum plano de transferência alternativo, elaborado pela área técnica, com regras mais duras e custo menor para a CCC. Grupo J&F terá 24 horas para dizer que topará assumir a concessionária sob os novos termos;\n2.out.2024– Âmbarrejeitao plano alternativo da Aneel e entra com recurso pedindo a aprovação de uma nova proposta, com custo R$ 2 bilhões menor.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/aneel-vai-discutir-recurso-da-jf-sobre-amazonas-energia-na-3a-feira/"
        },
        {
            "titulo": "Cid Moreira leu ao vivo direito de resposta de Brizola à “TV Globo”",
            "subtitulo": "Em 1994, após 2 anos em batalha judicial, o jornalista leu as críticas do ex-governador do Rio em relação à emissora de Roberto Marinho",
            "data": "4.out.2024 (sexta-feira) - 17h56",
            "autor": "PODER360",
            "texto": "Em 15 de março de 1994, o jornalista, locutor e apresentador Cid Moreira,morto em 3 de outubrode 2024, leu ao vivo no“Jornal Nacional”o direito de respostaconcedido pela Justiça do Rio a Leonel Brizola (1922-2004), à época, governador do Rio, contra aTV Globo.\nO episódio foi uma das marcas do imbróglio entre Brizola e o herdeiro daTV GloboRoberto Marinho. O impasse começou em 6 de fevereiro de 1992, quando a emissora veiculou trechos do editorial“Para entender a fúria de Brizola”.A íntegra saiu na versão impressa deO Globono dia seguinte. O texto criticava o governador e mencionava um“declínio de saúde mental”e“deprimente inaptidão administrativa”.\nA motivação para o artigo foi a carta que Brizola enviou ao então prefeito do Rio, Marcello Alencar (1925-2014), em que pedia a suspensão da exclusividade daTV Globode transmitir os desfiles do carnaval no Estado.\nA batalha na Justiça do Rio por um direito de resposta televisionada durou 2 anos. Por cerca de 3 minutos, Cid Moreira leu o texto escrito pela equipe de Brizola.\nNa voz de Moreira, o governador criticou aGlobopor ter apoiado a ditadura cívico-militar brasileira, de 1964 a 1985.\n“Não reconheço a Globo autoridade em matéria de liberdade de imprensa e basta para isso olhar a sua longa e cordial convivência com os regimes autoritários e com a ditadura de 20 anos, que dominou o nosso país”, disse.\nSegundo Brizola, a emissora temia em perder“o negócio bilionário”que era a transmissão do carnaval carioca.“Em 1983, quando eu construí a passarela, a Globo sabotou, boicotou e não quis transmitir, e tentou inviabilizar, de todas as formas, o ponto alto do carnaval carioca”, declarou.\n“Em cumprimento à sentença do juiz de direito da 18ª Vara Criminal da cidade do Rio de Janeiro, em ação de direito de resposta movida contra a TV Globo, passamos a transmitir a nota de resposta do senhor Leonel de Moura Brizola”, disse o apresentador do“JN”, antes de começar a leitura.\nAssista à íntegra da leitura do texto de direito de resposta de Brizola por Cid Moreira (3min16s):\n\nSe preferir, leia abaixo a íntegra:\n“Todos sabem que, eu, Leonel Brizola, só posso ocupar espaço na Globo quando amparado pela Justiça. Aqui, citam meu nome para ser intrigado, desmerecido e achincalhado perante o povo brasileiro. 5ª feira, neste mesmo Jornal Nacional, a pretexto de citar editorial de O Globo, fui acusado na minha honra, e pior, apontado como alguém de mente senil.\n“Ora, tenho 70 anos, 16 a menos que meu difamador, Roberto Marinho, que tem 86 anos. Se é esse o conceito que tem sobre os homens de cabelos brancos, que os use para si.\n“Não reconheço a Globo como autoridade em matéria de liberdade de imprensa, e basta para isso olhar a sua longa e cordial convivência com regimes autoritários e com a ditadura de 20 anos que dominou nosso país.\n“Todos sabem que critico há muito tempo a TV Globo, seu poder imperial, e suas manipulações. Mas a ira da Globo que se manifestou na 5ª feira não tem nenhuma relação com posições éticas ou de princípio. É apenas o temor de perder o negócio bilionário que, para ela, representa a transmissão do carnaval. Dinheiro, acima de tudo.\n“Em 1983, quando eu construí a passarela, a Globo sabotou, boicotou, não quis transmitir, e tentou inviabilizar, de todas as formas, o ponto alto do Carnaval carioca.\n“Também não tem autoridade moral para questionar-me. E mais, quem agir contra a Globo em defesa do Estado do Rio de Janeiro, que por duas vezes, contra a vontade da Globo, elegeu-me como seu representante maior.\n“E isto eles não perdoarão nunca. Até mesmo a pesquisa mostrada na 5ª feira revela como tudo na Globo é tendencioso e manipulado. Ninguém questiona o direto da Globo em mostrar os problemas da cidade. Seria antes um dever para qualquer órgão de imprensa, dever que a Globo jamais cumpriu quando se encontravam no Palácio Guanabara governantes de sua predileção.\n“Quando ela diz que denuncia os maus administradores, deveria dizer, sim, que ataca e tenta desmoralizar os homens públicos que não se vergam diante de seu poder.\n“Se eu tivesse as pretensões eleitoreiras de que tentam me acusar, não estaria aqui lutando contra um gigante como a Rede Globo. Faço-o porque não cheguei aos 70 anos de idade para ser um acomodado.\n“Quando me insulta por nossas relações de cooperação administrativa com o governo federal, a Globo remorde-se de inveja e rancor e só vê nisso bajulação e servilismo. É compreensível: quem sempre viveu de concessões e favores do Poder Público não é capaz de ver nos outros senão os vícios que carrega em si mesma.\n“Que o povo brasileiro faça seu julgamento, e na sua consciência, lucida e honrada, separe os que estão dignos e coerentes daqueles que sempre foram gananciosos e interesseiros.\n“Assina Leonel Brizola.”\nCid Moreiramorreuem 3 de outubro de 2024. Estava internado em um hospital em Petrópolis, no Rio de Janeiro, onde tratava de uma pneumonia. Tinha 97 anos.\nAlcides Alves Moreira nasceu em Taubaté (SP) em 29 de setembro de 1927, filho do bibliotecário Isauro Moreira e da dona de casa Elza Moreira. Formou-se em contabilidade em 1944, ano em que foi convidado para um teste de locução na Rádio Difusora de Taubaté, por causa das imitações que fazia ao microfone nas festas da cidade.\nContratado, Cid narrou comerciais até 1949, quando se mudou para São Paulo, para trabalhar naRádio Bandeirantese na Propago Publicidade. Em 1951, foi contratado pela Rádio Mayrink Veiga, no Rio, onde trabalhou até 1956. Nesse período, teve suas primeiras experiências na TV, apresentando comerciais ao vivo em programas.\nFoi naTV Globoque Cid Moreira deixou sua marca e se tornou nacionalmente conhecido. Retornou à emissora em 1969, para substituir Luís Jatobá (1915-1982) no Jornal da Globo –que, à época, era transmitido às 19h45 e tinha duração de 15 minutos. Durante 26 anos, de 1º de setembro de 1969 a 29 de março de 1996, anunciou as principais notícias do Brasil e do mundo à frente do“Jornal Nacional”.\nFoi o 1º âncora do telejornal e o 2º mais longevo, atrás só de William Bonner, que o substituiu. Segundo o Memória Globo, foram cerca de 8.000 os“boa noites”dados por Cid à frente do JN.\nEm um 1º momento, dividiu a bancada com Hilton Gomes (1924-1999); depois, com Sérgio Chapelin. Quando foi substituído por Bonner, passou a ler editoriais no jornal. Em 24 de abril de 2015, quando aTV Globocelebrava seus 50 anos, o“JN” foi apresentado por ele e Chapelin.",
            "label": "historia",
            "url": "https://www.poder360.com.br/historia/cid-moreira-leu-ao-vivo-direito-de-resposta-de-brizola-a-tv-globo/"
        },
        {
            "titulo": "Real Madrid perde ação contra o “Le Monde” por reportagem sobre doping",
            "subtitulo": "O clube pedia uma indenização que ultrapassava os 400 mil euros por uma história publicada pelo jornal francês em 2006",
            "data": "4.out.2024 (sexta-feira) - 17h30",
            "autor": "PODER360",
            "texto": "OTJUE(Tribunal de Justiça da União Europeia) decidiu nesta 6ª feira (4.out.2024) contra oReal Madridem um processo movido pelo clube contra o jornal francêsLe Monde. O clube pedia ao veículo e ao jornalistaStéphane Mandarduma indenização total de 423 mil euros por umareportagemde 2006. A informação foi publicada primeiro peloEuroactiv.\n“A execução de uma sentença que ordene a um jornalista e a um editor de jornal o pagamento de indenizações por danos deve ser recusada na medida em que infrinja a liberdade de imprensa”, escreveu o TJUE em um comunicado enviado a jornalistas.\nO artigo“Dopage: le football après le cyclisme”(Doping: primeiro o ciclismo, agora o futebol, em tradução livre) aindaestá disponível on-line. A reportagem afirma que o Real Madrid e seu rival, oBarcelona, participaram de um esquema de doping ligado ao médico Eufemiano Fuentes na pré-temporada de 2005-2006.\nO clube foi à Justiça espanhola contra o jornal e venceu em 2009, com a condenação confirmada pelo Supremo Tribunal da Espanha em 2014, mas oLe Mondese recusou a pagar. O caso foi parar na justiça francesa, que, por sua vez, favoreceu o veículo, ao entender que o valor das indenizações era excessivo.\nO Real Madrid, então, recorreu ao Tribunal de Cassação da França. Este, por sua vez, pediu o parecer do TJUE sobre as consequências da execução da sentença para a liberdade de imprensa, que decidiu sobre o caso nesta 6ª feira.\nEufemiano Fuentes é um médico que confessou –segundomostroua TV alemãARDem julho deste ano– ter dopado atletas espanhóis nas Olimpíadas de Barcelona (Espanha), em 1992, a pedido do governo da Espanha. Ele afirmou que o governo queria que a delegação ganhasse um número expressivo de medalhas em casa.\nFuentes foi protagonista de um dos maiores esquemas de doping da história. Em 2013, foi condenado por fornecer transfusões de sangue a ciclistas profissionais a fim de melhorar seu desempenho.\nEm 2006, quando a “Operação Puerto” –como ficou conhecida a operação para desmantelar o esquema de Fuentes– entrou na casa do médico, encontrou cerca de 200 sacos de sangue e plasma congelados.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/real-madrid-perde-acao-contra-o-le-monde-por-reportagem-sobre-doping/"
        },
        {
            "titulo": "Nunes liderou buscas no Google durante debate da “Globo”",
            "subtitulo": "Pico de pesquisas se deu depois de Boulos sugerir que os telespectadores pesquisassem a suposta ligação do prefeito com o PCC",
            "data": "4.out.2024 (sexta-feira) - 17h24",
            "autor": "Izabel Tinin redatora",
            "texto": "O prefeito de São Paulo e candidato à reeleição,Ricardo Nunes(MDB), foi o candidato mais buscado no Google na capital paulista durante odebatedaTV Globo,realizado na 5ª feira (3.out.2024). Ele concentrou36% das pesquisas,segundo o Google Trends.\nO pico de buscas se deu durante o 4º e último bloco do debate, quando o deputado federalGuilherme Boulos(Psol) sugeriu que os telespectadores pesquisassem no buscador a suposta ligação de Nunes com a facção criminosa PCC (Primeiro Comando da Capital).\nBouloscitoureportagem publicada peloUOLna 5ª feira (3.out), que afirma que Eduardo Olivatto tem relação com Fernando Marsiarelli, empresário que recebeu contratos da prefeitura da capital paulista celebrados sem licitação.\nOlivatto é funcionário da Siurb (Secretaria Municipal de Infraestrutura Urbana) e ex-cunhado de Marcos Willians Herba Camacho, o Marcola, líder do PCC.\n“Se você não acredita que o cunhado do chefe do crime organizado está comandando um esquema na gestão do Ricardo Nunes, vai agora no Google e digita ‘Ricardo Nunes PCC cunhado’”, disse o psolista.\nNunes recebeu 62% das buscas só durante o bloco.\nAssista ao momento:\n\n\nA deputada federalTabata Amaral(PSB) e o ex-coachPablo Marçal(PRTB) ficaram em 2º lugar nas pesquisas durante o debate, com 23% cada.\nBoulos (12%) e o apresentadorJosé Luiz Datena(6%), do PSDB, foram os menos buscados.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/nunes-liderou-buscas-no-google-durante-debate-da-globo/"
        },
        {
            "titulo": "1,1 milhão de indígenas vivem em condições de precariedade, diz IBGE",
            "subtitulo": "O levantamento analisou as condições de abastecimento de água, destinação de esgoto e destinação do lixo",
            "data": "4.out.2024 (sexta-feira) - 17h20",
            "autor": "PODER360",
            "texto": "Segundo dados divulgados peloIBGE(Instituto Brasileiro de Geografia e Estatística) nesta 6ª feira (4.out.2024), 69,12% dos indígenas viviam em domicílios com ao menos uma situação de precariedade ou ausência de saneamento básico no Brasil, em 2022.\nA proporção de 69,12% é em relação a um contingente total de 1,6 milhões de indígenas no país. Em relação a população total do Brasil (27,26%), a proporção ficou 42 pontos acima. O levantamento analisou as condições de saneamento básico relacionadas a abastecimento de água, destinação de esgoto e destinação do lixo (ou falta).\nO IBGE afirma que se baseou noPlansab(Plano Nacional de Saneamento Básico) para determinar os parâmetros de precariedade ou maior adequação nos domicílios.Os dados divulgados nesta 6ª feira (4.out) focam na população indígena total, que foi contada de 2 formas (cor ou raça e pertencimento).\nO censo fez uma pergunta no território brasileiro para contar a população indígena:“a sua cor ou raça é?”, sendo que as opções de respostas eram: branca, preta, amarela, parda ou indígena.\nOs indígenas que viviam em habitações sem paredes ou malocas, foram retirados da análise. Os dados são do Censo Demográfico 2022.\nEm relação aos indígenas que vivem em terras oficialmente delimitadas, o cenário é pior: 95,6% não tinham pelo menos uma das condições adequadas de saneamento, correspondendo a 120,4 mil domicílios com 545,7 mil pessoas indígenas.Para a coordenadora do Censo de Povos e Comunidades Tradicionais, Marta Antunes, os fatores que influenciam esses resultados estão relacionados com a distância geográfica e a adaptação dos serviços de saneamento às terras indígenas.\n“Para garantir condições adequadas, é preciso adaptar as soluções para saneamento básico, como, por exemplo, fazer fossas que permitam um descarte adequado sem precisar se ligar à infraestrutura geral, que às vezes existe de forma mais distante da realidade dessas terras. Então, além da distância, há o fator de até onde a política consegue se adaptar para dar conta do desafio logístico que é garantir o saneamento básico e culturalmente adequado nas terras indígenas”, disse a coordenadora.\nO Norte do país, que concentra o maior número de indígenas, ficou acima da média nacional: 98,9% dos domicílios com ao menos um morador indígena em situação de maior precariedade. Nas terras indígenas localizadas no Centro-Oeste, o percentual foi de 99%.\nTambém foi divulgado pelo IBGE, dados focados nas terras indígenas. A análise dos indígenas dentro dos territórios (570,9 mil) que possui algum nível de precariedade ou ausência de saneamento sobe a 95,59%.\nNa Terras Indígenas, mais da metade (57%) dos domicílios com ao menos um morador indígena tinha essa conjugação de situações inadequadas, o que corresponde a 355,3 mil indígenas ou 62,2% dos moradores indígenas dessas localidades. Considerando a população total do Brasil, 2,5% do total de domicílios combinavam as 3 situações.\n75,9% dos domicílios com pelo menos um morador indígena apresentavam uma forma considerada mais próxima da situação adequada no abastecimento de água, ou seja, tinham água canalizada vinda de rede de distribuição, poço, fonte, nascente ou mina. A população do país apresenta taxa de 94,6%.\nDentre domicílios com indígenas nas terras indígenas, a proporção cai para metade (35,3%).\n“Nas terras indígenas localizadas na Amazônia, chama a atenção a predominância da dependência dos recursos naturais, seja por meio dos rios, açudes, córregos, lagos e igarapés, seja por meio da tecnologia dos poços. Já nas outras regiões, as terras indígenas têm uma dependência da rede geral, o que pode ser explicado pela proximidade dos centros urbanos e pela indisponibilidade de recursos locais”, destaca o gerente de Territórios Tradicionais e Áreas Protegidas do IBGE, Fernando Damasco.\nO Censo considerou como situação mais precária, no quesito abastecimento de água, a adoção de soluções que não conseguem levar água encanada até dentro dos domicílios.37,79% dos indígenas viviam sob condições mais precárias, percentual superior ao registrado na população geral do país (6,03%). Dentro das terras indígenas, a proporção aumenta para 69,24%.\nO uso das opções mais precárias de esgotos, entre os indígenas, baixou de 72,56% em 2010 para 60,17% em 2022. Na população total, também caiu, de 36,3% em 2010 para 23,82% em 2022. Dentro das terras indígenas, o percentual se alterou pouco, passou de 88,14% para 85,42% em 2022.\nNa variável destinação de lixo, as taxas também recuaram, de 71,81% em 2010 para 44,73% em 2022. Na população geral do Brasil, caiu de 16,5% em 2010 para 9,1% em 2022. Dentro das terras indígenas, o percentual também recuou de 93,34% em 2010 para 86,22% em 2022, taxas ainda muito distantes das registradas pela população geral.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/1-milhao-de-indigenas-vivem-em-condicoes-de-precariedade-diz-ibge/"
        },
        {
            "titulo": "Nível do rio Negro cai pelo 2º dia e atinge nova baixa histórica",
            "subtitulo": "Nível das águas chega a 12,66 metros nesta 6ª feira (4.out); o volume cai, em média, 11 cm por dia",
            "data": "4.out.2024 (sexta-feira) - 17h04",
            "autor": "PODER360",
            "texto": "O nível do rio Negro alcançou 12,66 metros nesta 6ª feira (4.out.2024), o menor desde o início do monitoramento, em 1902. Os dados são doSGB(Serviço Geológico do Brasil). As estimativas indicam que o nível pode continuar a baixar nos próximos dias.\nNa 5ª feira (3.out), o rio, que banha Manaus (AM),estava em 12,68 metros, já abaixo do recorde anterior de 12,70 metros, registrado em 27 de outubro de 2023. A média de descida é de 11 centímetros por dia.\nLeia abaixo as mínimas do rio Negro ao longo do monitoramento. Para abrir em outra aba, cliqueaqui.\n\nSegundo o gerente de Hidrologia e Gestão Territorial da Superintendência Regional de Manaus, Andre Martinelli, o processo de vazante do rio Negro deve continuar até o final de outubro, quando começa a subida das águas.\n“Temos observado uma desaceleração no ritmo da descida, que passou de 23 cm para 14 cm e, agora, 11 cm por dia”, disse.\nO rio Negro, maior em extensão na Bacia Amazônica e um dos com mais volume de água no mundo, sofre com a seca severa que afeta mais de meio milhão de pessoas no Amazonas, prejudicando cerca de 140.300 famílias. Todos os municípios do Estado estão em situação de emergência.\nA recuperação do nível do rio depende da cheia do Solimões, que, em 26 de setembro, atingiu a mínima histórica de -2,54 metros em Tabatinga (AM) e, embora tenha voltado a subir, segue com oscilações. Nesta 6ª (4.out), a cota em Tabatinga foi de -1,99 metros. Em Manacapuru (AM), o Solimões também continua em vazante, registrando 2,42 metros.\nNa região da Amazônia, além dos focos de incêndio, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/nivel-do-rio-negro-cai-pelo-2o-dia-e-atinge-nova-baixa-historica/"
        },
        {
            "titulo": "Embaixada do Irã homenageia chefe morto do Hezbollah",
            "subtitulo": "Sede diplomática fez cerimônia em Brasília; foi também em memória aos mortos no Líbano por ataques de Israel",
            "data": "4.out.2024 (sexta-feira) - 15h53",
            "autor": "Jessica Cardoso redatora",
            "texto": "A Embaixada do Irã no Brasil realizou na 5ª feira (3.out.2024) uma cerimônia religiosa em homenagem a Sayyd Hassan Nasrallah, principal chefe do Hezbollahmorto em um ataque de Israel a Beirute, na capital do Líbano. O evento na sede diplomática iraniana em Brasília também se deu em memória aos mortos no país árabe por ofensivas israelenses.\nO embaixador da Palestina, Ibrahim Alzeben, participou. Em seu discurso, chamou Hassan Nasrallah de“mártir”, termo dado a alguém que morre em defesa de uma causa.\nSegundo Alzeben, Nasrallah integra uma lista de líderes palestinos, libaneses, sírios e iraquianos que seguiram o“caminho de defesa da liberdade, da independência e da justiça”.\n“Ele[era]um grande defensor da causa palestina.[Era]um defensor da dignidade humana”,afirmou.\nO embaixador palestino também declarou que os palestinos e aliados continuarão lutando.“Vamos, sim, ressurgir das cinzas e vamos defender nossa Palestina, Líbano, países árabes[para serem]livres e soberanos”, disse.\nO embaixador do Irã no Brasil, Abdollah Nekounam Ghadiri, iniciou seu discurso expressando agradecimento à vida de Nasrallah.\nDisse que, por mais que a morte do chefe do Hezbollah possa representar a perda de um grande defensor do povo palestino,“haverá outros heróis”para garantir que a luta continue“até que a injustiça e a opressão sejam eliminadas”.\nGhadirli falou ainda sobre as ações militares do Irã contra Israel.\n“Ao contrário do inimigo sionista, que em sua guerra covarde derrama com facilidade o sangue de crianças, mulheres e civis[…]a República Islâmica do Irã, em sua legítima defesa,[…]utiliza grande parte de sua energia militar com extrema precisão, focando em alvos militares e de segurança, tomando o maior cuidado para evitar danos a civis”, disse.\nLíbano e Israel passam por momento de grande tensão em suas relações. Israel e o grupo libanês Hezbollah travam um conflito na fronteira desde o início da guerra na Faixa de Gaza, em 7 outubro de 2023, depois de um ataque do Hamas, aliado do grupo extremista.\nO conflito entre Israel e Hezbollah se intensificou em setembro, depois de 2 ataques a dispositivos de comunicação utilizados pelo grupo extremista. O Líbano acusa o país judeu, que nega autoria. As explosões depagersewalkie-talkiesdeixaram ao menos 32 mortos e mais de 3.000 feridos.\nNa 2ª feira (30.set), as FDI (Forças de Defesa de Israel)deram início a uma ofensiva terrestre na parte sul do Líbano. Segundo o governo israelense, a operação é“limitada, localizada e direcionada”contra alvos “terroristas”e a infraestrutura do Hezbollah próxima à fronteira entre os países. Na 4ª feira (2.out), Tel Aviv realizou um ataque aéreo contra o território libanês.\nJá na 3ª feira (1º.out), oIrã lançou um ataque com 180 mísseis contra Israel. A Guarda Revolucionária iraniana disse que a ofensiva, consideraa 2ª maior da história contra o país judeu, foi em resposta às mortes de líderes do Hezbollah, incluindo Hassan Nasrallah.\nSegundo o ministro das Relações Exteriores do Irã, Seyed Abbas Araghchi,a ação iraniana contra Israel está concluídase não houver retaliação por parte do país judeu. No entanto, o governo israelense afirmou que a ofensiva iranianaresultará em“consequências”e que o país persa“pagará”pelos ataques.\nNesta 6ª feira (4.out), o líder supremo do Irã, o aiatolá Ali Khamenei,afirmouque o país pode realizar novos ataques contra Israel se necessário. Disse ainda que a ofensiva contra Tel Aviv na 3ª feira (1º.out) foi a“menor punição”que o Exército iraniano poderia dar contra os“crimes espantosos”do país judeu.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/embaixada-do-ira-homenageia-chefe-morto-do-hezbollah/"
        },
        {
            "titulo": "Marçal usa X mesmo após suspensão da rede social no Brasil",
            "subtitulo": "Candidato é o único dos principais candidatos na disputa pela Prefeitura de São Paulo que acessa a plataforma após banimento; STF fixou uma multa de R$ 50.000 para quem usar subterfúgios tecnológicos, como VPN",
            "data": "4.out.2024 (sexta-feira) - 15h46",
            "autor": "Bárbara Pinheiro redatora",
            "texto": "O empresárioPablo Marçal(PRTB) é o único dos principais candidatos à Prefeitura de São Paulo que continua publicando noX(ex-Twitter) depois da suspensão da rede social no Brasil. O ministro doSTF(Supremo Tribunal Federal) Alexandre de Moraesdeterminouo bloqueio da plataforma em 30 de agosto.\nA decisão de Moraes foi tomada depois de o X não obedecer à ordem do magistrado que solicitava a apresentação de um representante legal no país. Ele ainda fixou umamultade R$ 50.000 para quem usar o software VPN (Virtual Private Network) e“outros subterfúgios tecnológicos”para acessar a rede social.\nOPoder360apurou, por meio da correspondente deste jornal digital em Portugal, que o candidato Marçal havia parado de publicar no X em 28 de agosto de 2024, quando foi derrubada a plataforma. Só que ele voltou a usar a rede social do bilionário Elon Musk em 23 de setembro. Desde então, em nenhuma das publicações o candidato explica como está acessando a plataforma.\n\nA publicação mais recente de Marçal no ex-Twitter (até a publicação deste post) foi às 13h15 desta 6ª feira (4.out.2024). Há ao menos 59 posts compartilhados no perfil do candidato depois da suspensão da rede social.\n\nOs demais principais candidatos à prefeitura da capital: prefeitoRicardo Nunes(MDB), deputado federalGuilherme Boulos(Psol), deputada federalTabata Amaral(PSB) e apresentadorJosé Luiz Datena(PSDB) não publicam no ex-Twitter desde o banimento.\nOPoder360procurou a assessoria de Pablo Marçal por meio de telefone e aplicativo de mensagens para perguntar se gostaria de se manifestar a respeito das publicações no X. Foram realizadas 4 ligações telefônicas. Também foram enviadas várias mensagens de texto por WhatsApp.\nNão houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.\nO X (ex-Twitter) disse que pagou as multas pendentes com a Justiça brasileirae pediu o desbloqueio da plataforma ao STF (Supremo Tribunal Federal) nesta 6ª feira (4.out.2024), segundo apurou oPoder360. O valor da penalidade é de R$ 28,6 milhões por descumprimento de ordens judiciais.\nCom a quitação, que já foi protocolada no Supremo, o X regularizou sua situação no Brasil e aguarda decisão para permitir seu desbloqueio em território nacional. Em despacho, o ministro Alexandre de Moraes determinou que o pagamento seja verificado pela Secretaria Judiciária do órgão. Eis aíntegra(PDF – 104 kB).",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-usa-x-mesmo-apos-suspensao-da-rede-social-no-brasil/"
        },
        {
            "titulo": "Superavit da balança comercial cai 41,6% em setembro",
            "subtitulo": "Somou US$ 5,4 bilhões, ante US$ 9,2 bilhões do mesmo mês de 2023; no acumulado do ano, recuou 17,4%",
            "data": "4.out.2024 (sexta-feira) - 15h22",
            "autor": "Hamilton Ferrari repórter",
            "texto": "A balança comercial do Brasil registrou um superavit deUS$ 5,363 bilhõesem setembro, informou nesta 6ª feira (4.out.2024) o Mdic (Ministério do Desenvolvimento, Indústria, Comércio e Serviços). Eis a íntegra daapresentação(PDF – 2 MB) e dorelatório(PDF – 232 kB).\nEm comparação com setembro de 2023, o superavit caiu 41,6%. A balança comercial é o saldo entre as exportações e as importações.\n\n\nO superavit da balança comercial foi de US$ 59,119 bilhões no acumulado de janeiro a setembro, com queda de 17,4% em relação ao mesmo período do ano passado.\nAs exportações somaram US$ 28,789 bilhões em setembro, com alta de 0,3% em relação ao mesmo período de 2023. As importações totalizaram US$ 23,426 bilhões no mês, o que representa um crescimento de 19,9% em relação a setembro de 2023.\nNo acumulado do ano, as exportações foram de US$ 255,5 bilhões –subiram 0,8% ante janeiro a setembro do ano anterior. Já as importações somaram US$ 196,3 bilhões, com alta de 8,0% no mesmo período.\nO Mdic diminuiu de US$ 79,2 bilhões para US$ 70,4 bilhões a estimativa de superavit da balança comercial em 2024.\nA corrente comercial é a soma das exportações com as importações. Somou US$ 52,2 bilhões em setembro, com crescimento de 8,2% em relação ao mesmo mês de 2023.\nNo acumulado de janeiro a setembro, totalizou US$ 451,8 bilhões e subiu 3,8% ante o mesmo período do ano anterior.\nAs exportações do setor de agropecuária caíram 12,1% em setembro. Somaram US$ 5,8 bilhões no mês. Já as vendas na indústria extrativa recuaram 19,8% no mesmo mês. Por outro lado, a indústria de transformação teve alta de 16,8%.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/superavit-da-balanca-comercial-cai-416-em-setembro/"
        },
        {
            "titulo": "Real Time mostra empate triplo entre Engler, Tramonte e Fuad em BH",
            "subtitulo": "Tramonte e Engler têm 23% das intenções de voto, enquanto Fuad registra 19%; margem de erro é de 3 p.p.",
            "data": "4.out.2024 (sexta-feira) - 14h00",
            "autor": "PODER360",
            "texto": "Pesquisa Real Time Big Data divulgada nesta 6ª feira (4.out.2024) mostraBruno Engler(PL), o prefeitoFuad Noman(PSD) eMauro Tramonte(Republicanos) empatados dentro da margem de erro de 3 pontos percentuais.\nTramonte e Engler têm 23% das intenções de voto cada, enquanto Fuad regista 19%. A disputa pela Prefeitura está acirrada. Pelos números da pesquisa, não se sabe quem iria efetivamente para um 2º turno. Eis aíntegrada pesquisa (PDF – 2 MB).\n\nEis o 1º cenário estimulado (quando os nomes dos candidatos são apresentados) de 1º turno:\nMauro Tramonte(Republicanos)–23%;\nBruno Engler(PL)–23%;\nFuad Noman(PSD)–19%;\nDuda Salabert(PDT)–9%;\nGabriel Azevedo(MDB)–7%;\nRogério Correa(PT)–7%;\nCarlos Viana(Podemos)–2%;\nIndira Xavier(UP) – 0%;\nLourdes Francisco(PCO)–0%;\nWanderson Rocha(PSTU)–0%;\nbrancos/nulos/nenhum –6%;\nnão sabem –4%.\nA pesquisa foi realizada pela Real Time Big Data de 2 a 3 de outubro de 2024. Foram entrevistadas 1.000 pessoas de 16 anos ou mais na cidade de Belo Horizonte (MG). O intervalo de confiança é de 95% e a margem de erro é de 3 pontos percentuais para mais ou para menos. O levantamento está registrado no TSE sob o nº MG-07500/2024. Custou R$ 15.000. O valor foi pago por 3 Poderes/TV Record.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/real-time-mostra-empate-triplo-entre-engler-tramonte-e-fuad-em-bh/"
        },
        {
            "titulo": "Emília Corrêa lidera em Aracaju com 34,3%, diz Paraná Pesquisas",
            "subtitulo": "Vereadora do PL é seguida por Luiz Roberto (PDT), que registra 21,4% das intenções de voto para a capital sergipana",
            "data": "4.out.2024 (sexta-feira) - 13h56",
            "autor": "PODER360",
            "texto": "Levantamento Paraná Pesquisas encomendado pelo Partido Liberale divulgado nesta 6ª feira (4.out.2024) mostra a vereadoraEmília Corrêa(PL) liderando com 34,3% das intenções de voto na corrida pela Prefeitura de Aracaju (SE).\nLuiz Roberto(PDT) registra 21,4%. Em seguida, aparece a deputada federalYandra(União Brasil) com 14,9%.Candisse Carvalho(PT) tem 7,6% das intenções de voto. Está empatada na margem de erro com aDelegada Danielle(MDB), que registra 7,3%. Eis aíntegrada pesquisa (PDF – 458 kB).\nEis os resultados completos do cenário estimulado de 1º turno (quando o nome dos candidatos são apresentados aos entrevistados):\nEmília Corrêa(PL) – 34,3%;\nLuiz Roberto(PDT) – 21,4%;\nYandra(União Brasil) – 14,9%;\nCandisse Carvalho(PT) – 7,6%;\nDelegada Danielle(MDB) – 7,3%;\nNiully Campos(Psol) – 3,1%;\nZé Paulo(Novo) – 0,4%;\nFelipe Vilanova(PCO) – 0,1%;\nnão sabem– 4,7%;\nbrancos/nulos– 6,1%.\nFormulário de cadastroalertas grátisdo Poder360concordo com ostermos da LGPD.Inscreva-seInscreva-se\nA pesquisa foi realizada pela Paraná Pesquisas de 30 de setembro a 3 de outubro de 2024. Foram entrevistadas 700 pessoas com 16 anos ou mais em Aracaju. O intervalo de confiança é de 95%. A margem de erro é de 3,8 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº SE-07491/2024.\nSegundo a empresa que fez o levantamento, o custo do estudo foi de R$ 54.000. O valor foi pago pelo Partido Liberal.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/emilia-correa-lidera-em-aracaju-com-343-diz-parana-pesquisas/"
        },
        {
            "titulo": "EUA criam 254 mil vagas de emprego em setembro, acima do esperado",
            "subtitulo": "Economistas consultados por “Reuters” e “WSJ” estimavam a criação de 140 mil a 150 mil vagas; desemprego ficou em 4,1%",
            "data": "4.out.2024 (sexta-feira) - 13h49",
            "autor": "PODER360",
            "texto": "Os Estados Unidos criaram 254 mil vagas de emprego fora do setor agrícola em setembro. O resultado foi acima da expectativa do mercado, que estimava a criação de 140 mil a 150 mil vagas, segundo economistas consultados pelaReuterse peloWall Street Journal.\nOs setores de alimentação e bebidas, saúde, governo, assistência social e construção registraram aumento. Os dados foram divulgados nesta 6ª feira (4.out.2024) peloBLS(Bureau of Labor Statistics). Eis aíntegrado relatório (PDF – 270 kB, em inglês).\nA taxa de desemprego no país ficou em 4,1%. O valor é 0,1 ponto percentual menor que oregistrado em agosto(4,2%).\nO número de pessoas desocupadas no país caiu para 6,8 milhões em setembro ante agosto (7,1 milhões). No mesmo período de 2023, a taxa de desemprego era de 3,8% e a quantidade de pessoas desocupadas era de 6,3 milhões. A participação direta da população na força de trabalho permaneceu em 62,7% pelo 3º mês consecutivo.\nA média salarial dos trabalhadores norte-americanos não agrícolas do setor privado subiu para US$ 35,36 por hora. O valor representa um aumento de 0,4% ante agosto, avançando para 4% em comparação a setembro de 2023.\nO BLS também apresentou, no relatório de setembro, a revisão da criação de vagas de empregos em julho e agosto. No 1º mês, aumentou de 89.000 para 144 mil. No 2º mês, houve uma alta de 17.000 vagas –de 142 mil para 159 mil.\nO PIB (Produto Interno Bruto) dos Estados Unidoscresceu 3% no 2º trimestre de 2024. O resultado anualizado é 1,6 ponto percentual maior em comparação com o 1º trimestre, quando o índice avançou 1,4%.\n\nA inflação anualizada dos Estados Unidosfoi de 2,5% em agosto. A taxa teve uma queda de 0,4 ponto percentual em relação ao mês anterior, quando foi de2,9% no acumulado de 12 meses. A inflação mensal ficou em 0,2%, mesma de julho. Os dados de setembro serão divulgados em 10 de outubro.\n\nEm 18 de setembro, oFed(Federal Reserve, o banco central dos Estados Unidos)decidiu reduzir o intervalo da taxa básica de jurosde 5,25% a 5,50% para 4,75% a 5% ao ano. O corte foi de 0,5 ponto percentual e representa a 1ª diminuição desde março de 2020, quando começou a pandemia de covid.\nOúltimo corte dos juros norte-americanosfoi realizado em reunião extraordinária há4 anos e 6 meses, quando os bancos centrais dos países tinham dúvidas quanto ao efeito do isolamento social na economia global.\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/eua-criam-254-mil-vagas-de-emprego-em-setembro-acima-do-esperado/"
        },
        {
            "titulo": "Ali Khamenei estimula golpes em Israel “a serviço da humanidade”",
            "subtitulo": "O líder iraniano disse que a operação das forças armadas contra o governo israelense foi “totalmente legítima”",
            "data": "4.out.2024 (sexta-feira) - 13h39",
            "autor": "PODER360",
            "texto": "O líder supremo do Irã, o aiatolá Ali Khamenei, disse nesta 6ª feira (4.out.2024) que a ofensiva contra Israel na 3ª feira (1º.out) foi a“menor punição”que o Exército iraniano poderia dar contra os“crimes espantosos”do país judeu.\n“Qualquer golpe ao regime israelense por qualquer pessoa e qualquer grupo beneficiaria toda a região e a humanidade. Certamente, esse sonho sionista e americano é uma fantasia falsa e irrealista”, disse o aiatolá durante a cerimônia de oração pública emmemória de Hassan Nasrallah, líder do Hezbollah, e do general Abbas Nilforushan, ambos mortos nos bombardeios aéreos de Israel ao Líbano.\nO discurso de Ali Khamenei também foi publicado em seu perfil no X (ex-Twitter). Leia mais abaixo a íntegra do discurso.\n\nEm sua 1ª aparição pública desde a morte do líder Nasrallhah, Khamenei afirmou que os“crimes do regime sionista”não prevalecerão sobre grupos como Hamas e Hezbollah.“O regime sionista é a principal causa de guerra, insegurança e atraso nesta região”, disse. O líder iraniano apelou para a cooperação entre os governos da região para estabelecer a paz e a segurança.\nO aiatolá também expressou apoio às operações anti-Israel realizadas pelas forças armadas iranianas na 3ª feira (1º.out).\nKhamenei destacou a importância da união entre as nações muçulmanas para superar o que chamou deinimigo comum.“Se os muçulmanos se unirem, poderão superar seus inimigos”, afirmou.\nOPoder360anunciouem 1º de setembro que passaria a publicar em seu perfil no X a partir de Portugal. O jornal digital tem uma equipe de jornalistas profissionais sediada em Lisboa.\nEste veículo de comunicação jornalística informou que não vai desrespeitar a decisão do ministro Alexandre de Moraes. Todas as interações com o X serão por meio da equipe em Portugal, pois a norma não se aplica ao uso dessa rede no exterior. A postagem tem identificação de origem do IP do computador onde foi publicada, e o registro é identificável na máquina usada.\nOutros veículos, comoCNN BrasileFolha, tomaram a mesma decisão.\nLeia a íntegra do que ele publicou em seu perfil no X nesta 6ª feira:\n“Acredito ser necessário honrar meu irmão, meu querido, que foi uma fonte de orgulho para mim, uma personalidade admirada no mundo islâmico e a voz eloquente das nações da região, a joia brilhante do Líbano, Sayyid Hassan Nasrallah, durante esta oração desta 6ª feira em Teerã.\n“Sayyid Hassan Nasrallah não está mais entre nós fisicamente, mas seu caminho e sua voz ressonante estão e continuarão conosco. Ele foi a voz eloquente e o bravo defensor dos oprimidos.\n“Sayyid Hassan Nasrallah trouxe segurança e coragem aos combatentes e buscadores da verdade. O alcance de sua popularidade e influência se estendeu além do Líbano, Irã e países árabes, e agora seu martírio aumentará ainda mais sua influência.\n“A mensagem mais importante de Nasrallah durante sua vida ao povo do Líbano foi não se desesperar pela perda de figuras proeminentes como o Imam Musa Sadr e Sayyid Abbas Mousavi; aumentar seus esforços; enfrentar o inimigo agressor; e derrotá-lo.\n“Meus queridos! A nação libanesa devota! A juventude vibrante do Hezbollah e Amal! Meus filhos! Isto é o que o nosso Sayyid martirizado quer hoje de seu povo, da Frente de Resistência e de toda a Ummah Islâmica.\n“Como o inimigo perverso e abjeto é incapaz de infligir danos sérios à sólida organização do Hezbollah, Hamas, Jihad Islâmica, ele considera o terrorismo e a matança de civis como sinal de sua vitória.\n“As consequências de matar civis e bombardeios são um aumento na raiva e motivação das pessoas, o surgimento de pessoas dispostas a sacrificar suas vidas e um cerco mais apertado ao pescoço do lobo sionista sedento de sangue, que levará, em última instância, à eliminação de sua existência.\n“Com o planejamento de Sayyid Hassan Nasrallah, o Hezbollah cresceu passo a passo, pacientemente e de forma lógica. Mostrou o efeito de sua existência aos inimigos em diferentes fases, repelindo o regime sionista.\n“É nosso dever e a responsabilidade de todos os muçulmanos pagar nossa dívida ao Líbano ferido e ensanguentado.\n“Hezbollah e Sayyid Nasrallah deram passos na defesa de Gaza e na jihad pela Mesquita de Al-Aqsa, desferindo um golpe no regime sionista usurpador e cruel. Eles prestaram um serviço vital para toda a região e para o mundo muçulmano como um todo.\n“A insistência dos EUA e de seus aliados em garantir a segurança do regime usurpador serve como uma cobertura para sua política letal de transformar o [regime sionista] em uma ferramenta para se apoderar de todos os recursos desta região.\n“Sua política é transformar o regime sionista em uma porta de entrada para exportar energia da região para o mundo ocidental e importar bens e tecnologia do Ocidente para a região. Isso garante a sobrevivência do regime usurpador e a dependência de toda a região em relação a ele.\n“Cada golpe ao regime sionista por qualquer indivíduo ou grupo é um serviço a toda a humanidade.\n“O regime sionista é falacioso e instável.\n“O regime sionista só conseguiu se manter em pé com dificuldade graças ao apoio dos EUA.\n“Apesar de gastar bilhões de dólares em Gaza e no Líbano por um ano e contar com o apoio dos EUA, o inimigo falhou em confrontar alguns milhares de combatentes, que estão cercados e bloqueados de receber qualquer assistência do exterior. A única coisa que conseguiu fazer foi bombardear uma população desarmada.\n“Hoje, até mesmo a gangue criminosa sionista chegou gradualmente à conclusão de que nunca triunfará sobre o Hamas e o Hezbollah.\n“Vocês, o povo resiliente do Líbano e da Palestina, que são combatentes corajosos e um povo paciente e agradecido, saibam que esses martírios e o sangue derramado não enfraquecerão o seu movimento. [Pelo contrário], eles o fortalecerão.\n“A Resistência não recuará por causa desses martírios.\n“A Resistência será vitoriosa.\n“A Resistência em Gaza capturou a atenção do mundo e trouxe honra ao Islã. Em Gaza, o Islã se manteve firme contra tudo o que é mal e sujo.\n“Não há ser humano nobre que não aplauda essa firmeza e amaldiçoe o inimigo sionista impiedoso e sedento de sangue.\n“A Resistência de um ano em Gaza e no Líbano trouxe o regime usurpador a um ponto em que sua principal preocupação é proteger sua existência, a mesma preocupação que teve nos primeiros anos de sua criação amaldiçoada. Isso significa que a Resistência empurrou o regime sionista de volta 70 anos.\n“A principal causa de guerra, insegurança e atraso nesta região é a existência do regime sionista e a presença de governos que afirmam buscar a paz e a tranquilidade na região”.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/lider-supremo-do-ira-promete-continuar-na-luta-contra-israel/"
        },
        {
            "titulo": "Lula discute meio ambiente em reunião com a rainha Mary, da Dinamarca",
            "subtitulo": "O presidente brasileiro e a rainha se reuniram no Palácio do Planalto; além de Brasília, ela visitou Manaus",
            "data": "4.out.2024 (sexta-feira) - 13h17",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) se reuniu na manhã desta 6ª feira (4.out.2024) com a rainha consorte da Dinamarca, Mary, no Palácio do Planalto.\nNo encontro, foram discutidas pautas de preservação ambiental, programas sociais, combate às desigualdades de gênero e investimentos em saúde pública, segundo publicou o presidente emseu perfil no Bluesky.\nA rainha da Dinamarca realiza uma vista oficial ao país de 2 a 5 de outubro. Além de Brasília, ela também esteve em Manaus para visitar a Amazônia. Foi recepcionada pelo governadorWilson Lima(União Brasil).\nEmcomunicadooficial sobre a visita, a monarquia dinamarquesa disse que a vinda da rainha busca reforçar o compromisso do país com a preservação ambiental.\nMary é mulher do rei Frederik 10º, que assumiu o trono em janeiro deste ano, depois da sua mãe, a rainha Margrethe 2ª,abdicarao trono em favor do filho mais velho e herdeiro.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-discute-meio-ambiente-em-reuniao-com-rainha-mary-da-dinamarca/"
        },
        {
            "titulo": "Distrito Federal tem a maior seca da história com 164 dias sem chuva",
            "subtitulo": "Recorde anterior era de 163 dias, registrado em 1963; chuva pode voltar a aparecer na 3ª feira (8.out)",
            "data": "4.out.2024 (sexta-feira) - 13h08",
            "autor": "PODER360",
            "texto": "O Distrito Federal chegou a 164 dias sem chuvas nesta 6ª feira (4.out.2024) e vive amaior seca já registrada na unidade federativa. Anteriormente, o recorde era de 163 dias registrado em 1963. OInmet(Instituto Nacional de Meteorologia) emitiu um alerta de grande perigo para baixa umidade na região. Assim, o índice deve ficar abaixo de 12% nesta 6ª feira.\nApesar dos registros dechuvaem Águas Claras e Ceilândia no sábado (28.set), o Inmet considera que o Distrito Federal segue na seca. O órgão explica que as chuvas registradas foram pontuais, fora dos pontos de monitoramento.\n\nDe acordo com oClimatempo, a chuva pode voltar a aparecer na capital federal na 3ª feira (8.out).\nO mês de setembro no Brasil foi o mês mais quente desde o início das medidas do Inmet, em 1961. A temperatura média registrada foi de 25,9ºC. Assim, superando o recorde anterior de 2023 com 25,8ºC. A média histórica desde 1961 é de 24,2ºC. Ou seja, foi registrado um desvio de 1,7ºC em setembro de 2024.\nDe acordo com o Instituto, a expectativa é que 2024 esteja pelo menos entre os 5 anos mais quentes da história do país.\nO Brasilenfrentaa pior seca desde o início dos registros da série histórica, em 1950. Segundo o Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais), a é mais severa do que as registradas em 1998 e 2015/2016 e impacta 58% do território nacional.\nAlém da seca, o país também vive uma onda de focos de incêndio. Dados do Inpe (Instituto Nacional de Pesquisas Espaciais)mostramque o Brasil teve o setembro com maior número de queimadas desde 2010.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/distrito-federal-tem-a-maior-seca-da-historia-com-164-dias-sem-chuva/"
        },
        {
            "titulo": "X paga multa de R$ 28,6 milhões e pede desbloqueio a Moraes",
            "subtitulo": "Ministro mandou secretaria checar se o pagamento foi registrado; contas bancárias da plataforma foram desbloqueadas na 4ª feira (2.out)",
            "data": "4.out.2024 (sexta-feira) - 13h03",
            "autor": "PODER360",
            "texto": "O X (ex-Twitter) disse que pagou as multas pendentes com a Justiça brasileira e pediu o desbloqueio da plataforma ao STF (Supremo Tribunal Federal) nesta 6ª feira (4.out.2024), segundo apurou oPoder360. O valor da penalidade é de R$ 28,6 milhões por descumprimento de ordens judiciais.\nCom a quitação, que já foi protocolada no Supremo, o X regularizou sua situação no Brasil e aguarda decisão para permitir seu desbloqueio em território nacional. Em despacho, o ministro Alexandre de Moraes determinou que o pagamento seja verificado pela Secretaria Judiciária do órgão. Eis aíntegra(PDF – 104 kB)\n\nO BC (Banco Central)havia desbloqueado as contas bancárias da rede social de Elon Musk no Brasil na 4ª feira(2.out) para o pagamento das multas a pedido de Moraes. Eis aíntegrada decisão (PDF – 134 kB).\nEm sua decisão, o ministro havia dito que o X pediu que fosse expedido novo ofício à autoridade monetária para regularizar a situação da plataforma, autorizando o recebimento de transferências internacionais para efetivar o pagamento dos valores devidos. Foi informado ao Supremo que a multa seria quitada com valores próprios da empresa vindos do exterior.\nO ministro afirmou que, em 11 de setembro, já havia determinado o desbloqueio de contas bancárias e ativos financeiros do X, mas a determinação não foi cumprida. Ao pedir o desbloqueio das contas bancárias na 5ª feira (3.out), Moraes também cobrou que o BC e aCVM(Comissão de Valores Mobiliários) explicassem o descumprimento da decisão anterior.\nA multa total devida pela empresa do bilionário Elon Musk era de R$ 28,6 milhões. Foi esse valor que a plataforma informou que pagou nesta 6ª feira (4.out).\nO montante diz respeito a multas impostas por diferentes razões. São elas:\nR$ 18,3 milhões–   valor diz respeito à“desobediência”de Musk frente a descumprimento de determinações judiciais, como o bloqueio de perfis na rede social. O valor é citado por Moraes na decisão quemandou bloquear a plataformano Brasil, em 30 de agosto.\nR$ 10 milhões– serão cobrados por descumprimento do bloqueio pelo uso do serviçoCloudflare, que permitiu a volta temporária da plataforma. A medida burlou o bloqueio judicial. A multa foi de R$ 5 milhões por dia. Segundo Moraes, a ordem foi descumprida em 19 e 23 de setembro;\nR$ 300 mil– valor imposto à representante legal da empresa no Brasil, a advogada Rachel de Oliveira Villa Nova Conceição.\nAs últimas duas multas foram cobradas da plataforma em 27 de setembro, depois que o Xapresentou documentosda comprovação de regularidade da representante legal no Brasil.\nNa mesma decisão, o ministro também mandou que a plataforma indicasse se o valor de R$ 18,3 milhões bloqueados de conta daStarlink(outra empresa de Musk que vende serviços de internet por satélite) deveriam ser usados para quitar outra multa do X. Segundo a plataforma informou ao STF, o pagamento das multas seria feito com recursos próprios, e, portanto, não precisaria da anuência da Starlink.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/x-paga-multa-de-r-286-milhoes-e-pede-desbloqueio-a-moraes/"
        },
        {
            "titulo": "MP de Lula aumentará imposto para 290 empresas multinacionais",
            "subtitulo": "Dentre elas, 20 são companhias brasileiras; grupos têm faturamento global de 750 milhões de euros",
            "data": "4.out.2024 (sexta-feira) - 12h49",
            "autor": "Hamilton Ferrari repórter",
            "texto": "O secretário da Receita Federal Robinson Barreirinhas disse nesta 6ª feira (4.out.2024) que a MP (Medida Provisória)1.262aumentará a CSLL (Contribuição Social sobre o Lucro Líquido) de cerca de 290 grupos empresariais multinacionais que atuam no Brasil. Dentre elas, 20 são brasileiras. A tributação adicional será de 15%.\nA medida vale a partir de janeiro de 2025, mas o 1º pagamento será em julho de 2026. A Receita Federal estima arrecadarR$ 18,3 bilhõesde 2026 a 2028, sendo R$ 3,4 bilhões em 2026, R$ 7,2 bilhões em 2027 e R$ 7,7 bilhões em 2028.\nDaniel Loria, diretor de Programa da Secretaria Extraordinária da Reforma Tributária, disse que as projeções são conservadoras e que deverá dar uma arrecadação anual de R$ 8 bilhões.\nBarreirinhas declarou que o acréscimo na cobrança está nas regras globais contra a“erosão da base tributária”–pactuadas na OCDE (Organização para a Cooperação e Desenvolvimento Econômico) entre 140 países.\n“Esse adicional será aplicado a aproximadamente 290 grupos empresariais que têm atuação aqui no Brasil, cada um com faturamento global superior a 750 milhões de euros. Sendo que, desses 290 grupos, em torno de 20 deles são nacionais”, declarou Barreirinhas.\nO secretário declarou que o Brasil se “insere” em uma ação global e planetária.“As grandes economias mundiais já implementaram ou estão implementando essas medidas de tributação mínima sobre multinacionais”, declarou.\nPara ele, qualquer empresa que seja tributada em patamar inferior a 15% sobre o lucro terá que recolher a diferença para o patamar mínimo. “Se não recolher aqui no Brasil, vai necessariamente recolher em outro país[…]É uma ação global no sentido de evitar a erosão tributária”, declarou\nO governoLuiz Inácio Lula da Silva(PT)publicoua medida para estabelecer uma tributação mínima de 15% sobre o lucro de multinacionais. Haverá uma cobrança adicional sobre a CSLL (Contribuição Social sobre o Lucro Líquido). A medida vale a partir de 1º de janeiro de 2025.\nSegundo a lei, a tributação de 15% atende ao processo de “adaptação da legislação brasileira às Regras GloBE (Regras Globais Contra a Erosão da Base Tributária)”.\nA Receita Federal ainda regulamentará a norma para estabelecer as conversões de moedas, os lucros que serão tributados e outras definições. O imposto será aplicado ao grupo empresarial multinacional que tiver receita anual de 750 milhões de euros ou mais (R$ 4,5 bilhões) nas demonstrações financeiras em pelo menos 2 dos 4 anos fiscais imediatamente anteriores.\nO Pilar 2 da OCDE busca uma taxação mínima entre grandes empresas nos países. A entidade internacional busca fechar o cerco para as multinacionais. Os lucros das companhias poderiam ser transferidos para países onde a carga tributária é baixa, o que potencializa os ganhos de grandes conglomerados internacionais.\nBarreirinhas declarou que haverá uma redução de tributo às empresas que estão no Brasil e realizam grandes investimentos. Além disso, também há um fator de diminuição relacionado à folha de pagamento salarial e os ativos tangíveis no país.\n“Se uma empresa está no Brasil e tem tributação abaixo de 15%, mas fez grandes investimentos, tem uma folha de pagamento muito grande, é possível que não seja atingida por essa medida. Há um parâmetro redutor que incentiva as empresas que fazem investimentos”, disse.\nO secretário da Receita disse que a MP trata de grandes grupos multinacionais que pagarem menos que 15%.“Aqui no Brasil, a tributação do lucro nominal é de 34% na maior parte dos casos entre Imposto de Renda(da Pessoa Jurídica)e Contribuição Social sobre o Lucro Líquido[…]A alíquota efetiva normalmente é menor que essa alíquota nominal de 34%. Em média, a depender do parâmetro que se utiliza, fala-se em torno de 20% de alíquota efetiva no Brasil. Portanto, a maior parte das empresas paga mais que 15%. É uma minoria que paga em patamar inferior”, disse Barreirinhas.\nBarreirinhas declarou que é uma medida global que representa a “reta final” de uma discussão que dura mais de 10 anos na OCDE. Segundo o secretário, a medida provisória é “defensiva” do erário brasileiro.\n“Se nós não cobrarmos essa diferença de alíquota, algum outro país o fará”, disse. “Se a empresa aqui no Brasil […] tem uma tributação efetiva sobre o lucro inferior a 15%[…], se o Brasil não tributa esse 5% de diferença, a França, a Espanha, a Itália, onde esteja a matriz, outra empresa do grupo pode fazer essa tributação”, declarou.\nPara ele, a intenção é evitar o deslocamento de empresas e da base tributária ao redor do mundo. Barreirinhas avalia que a padronização também é fundamental para haver um respeito mútuo entre os países.\nA FPE (Frente Parlamentar de Empreendedorismo) publicou uma nota nesta 6ª feira (4.out.2024) para criticar a medida provisória. Segundo o texto, foi mais um “atropelo” do governo ao Congresso. Disse que a medida impactará também as empresas multinacionais brasileiras.\n“Ainda que seja meritório instituir o chamado Pilar 2 do projeto da Organização para a Cooperação e Desenvolvimento Econômico (OCDE), a ânsia por elevar a arrecadação diante da dificuldade em reduzir despesas e promover mudanças estruturais nas contas públicas resultou em uma Medida Provisória que diminuirá a competitividade das multinacionais brasileiras”, disse. O texto é assinado pelo deputadoJoaquim Passarinho(PL-PA), presidente da FPE.\nSegundo a nota, o imposto global para as empresas brasileiras multinacionais será de 34%, enquanto as multinacionais estrangeiras vão lidar com uma alíquota de 15%.\n“Essa distorção, que entrará em vigor a partir de janeiro de 2025, impactará sobremaneira a capacidade produtiva das companhias nacionais”, disse. “Os contribuintes não podem ser obrigados a aceitar, de supetão, uma super regulamentação onde constam mais de 150 artigos que sequer foram debatidos com os agentes políticos e econômicos que sofrerão os efeitos dessa norma”, completou.\nQuestionado sobre o posicionamento da FPE, Barreirinhas respondeu: “Eles foram rápidos, né?”. E minimizou as críticas: “Nós temos uma excelente relação com a Frente Parlamentar do Empreendedorismo. É a frente parlamentar que eu tenho mais contato”.\nEle disse que outras medidas apresentadas pelo governo no passado tiveram o 1º“reflexo contra”, mas que haverá diálogo para tratar do assunto, como houve em outras pautas econômicas.  “Olhando no mapa, fica muito claro que todas as multinacionais que nós analisamos terão essa tributação, seja no Brasil seja no exterior”, completou.\nBarreirinhas indicou que a medida, se não adotada em território brasileiro, será uma perda arrecadatória que irá para outras nações.\n“Nós estamos implementando porque é uma medida necessária e defensiva. Independentemente de querer entrar na OCDE, nós temos que fazer isso. Se nós não fizermos isso, é como se nós estivéssemos entregando o potencial arrecadatório para os demais países do mundo”, completou.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/mp-de-lula-aumentara-imposto-para-290-empresas-multinacionais/"
        },
        {
            "titulo": "Fórmula 1 anuncia parceria de 10 anos com a LVMH",
            "subtitulo": "A empresa francesa controla marcas como Louis Vuitton, Dior, Tiffany e a Tag Heuer, que pode ser a nova cronometrista oficial da categoria",
            "data": "4.out.2024 (sexta-feira) - 12h44",
            "autor": "PODER360",
            "texto": "",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/formula-1-anuncia-parceria-de-10-anos-com-a-lvmh/"
        },
        {
            "titulo": "River Plate entra na bolsa de valores para captar recursos",
            "subtitulo": "Iniciativa do clube argentino busca arrecadar US$ 20 milhões para projetos de infraestrutura",
            "data": "4.out.2024 (sexta-feira) - 12h23",
            "autor": "PODER360",
            "texto": "O River Plate,clubetradicional da Argentina, anunciou nesta 6ª feira (4.out.2024) a criação do “Club River Plate Financial Trust”. A iniciativa marca sua entrada na Bolsa de Valores da Argentina. Com um investimento inicial de 12 mil pesos, equivalente a aproximadamente R$ 67,4, interessados podem adquirir ações do clube por meio de um corretor da bolsa.\nO objetivo é captar 20 milhões de dólares, cerca de R$ 120 milhões, para investir na infraestrutura do clube. Este plano não transforma o River Plate em uma SAD (Sociedade Anônima Deportiva), modelo proibido pelaAFA(Associação de Futebol da Argentina).\nOs recursos serão destinados a projetos de infraestrutura, incluindo a reforma do estádio Monumental, melhorias em estádios das categorias de base, um ginásio poliesportivo e na universidade do clube, o Instituto River.\nA estratégia de financiamento adotada pelo River Plate envolve a oferta de antecipação de créditos com retorno garantido em 30 meses, corrigido pela inflação mais 9% de juros. Esta abordagem oferece uma alternativa de financiamento vantajosa em comparação a empréstimos convencionais.\nO investimento foca na melhoria da infraestrutura do clube, sem alocar recursos para reforços no time principal ou no futebol profissional. As categorias de base, os esportes olímpicos e o Instituto River são os principais beneficiários deste plano.\nA iniciativa surge em um contexto de tensão entre o governo federal argentino, que defende o investimento privado nos clubes de futebol, e a AFA, que se opõe à transformação dos clubes em SADs.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/river-plate-entra-na-bolsa-de-valores-para-captar-recursos/"
        },
        {
            "titulo": "“Embraer do espaço” tem potencial de US$ 3 bilhões, diz Marcos Pontes",
            "subtitulo": "Na visão do senador, criação da Alada, nova estatal de Lula, pode criar cifra bilionária se capturar fatia de 1% do mercado de lançamento de micro e pequenos satélites",
            "data": "4.out.2024 (sexta-feira) - 12h17",
            "autor": "Felipe Salgado repórter",
            "texto": "Depois de o governo deLuiz Inácio Lula da Silva(PT) propor na 5ªfeira (3.out.2024) acriação da Alada, estatal cujo objetivo é explorar a infraestrutura e navegação aeroespaciais, o senadorMarcos Pontes(PL-SP) afirmou aoPoder360que a empresa pode faturar US$ 3 bilhões se capturar a fatia de 1% do mercado global de lançamento de micro e pequenos satélites.\nSegundo o congressista, que foi ministro da Ciência, Tecnologia e Inovação do governo deJair Bolsonaro(PL), de 2019 a 2022, e atuou para aprovar a Lei Geral do Espaço em 2024, o projeto da Alada foi delineado pela FAB (Força Aérea Brasileira) e o MCTI ainda sob sua gestão, mas a criação da empresa esbarrou nas restrições orçamentárias do Ministério da Economia, comandado por Paulo Guedes.\n\n“A Alada é importante para que o programa espacial brasileiro possa captar recursos com negociações comerciais internacionais para lançamento de foguetes e satélites a partir da Base de Alcântara, no Maranhão, ou outros centros espaciais a serem criados no Brasil“, declarou Pontes a este jornal digital.\nDe acordo com o Ministério da Defesa, o projeto de lei enviado ao Congresso para criar a Alada “busca a autossuficiência do Brasil em materiais aeronáuticos, espaciais e bélicos“, além de “minimizar a forte dependência de fornecedores estrangeiros, especialmente para materiais que envolvem tecnologias sensíveis e que sofrem restrições para a exportação“.\nO governo não informou os custos previstos com a empresa, que será uma subsidiária daNAV Brasil, estatal criada em 2020 pelo governo Bolsonaro para implementar, administrar, operar e explorar industrial e comercialmente a infraestrutura aeronáutica destinada à prestação de serviços de navegação aérea.\nNos círculos internos, a Aladavem sendo chamada de “Embraer do espaço”, em referência à empresa aeronáutica brasileira criada em 1969, uma das maiores fabricantes de jatos regionais do mundo.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/embraer-do-espaco-tem-potencial-de-us-3-bilhoes-diz-marcos-pontes/"
        },
        {
            "titulo": "Caiado rebate Bolsonaro e confirma concorrer ao Planalto em 2026",
            "subtitulo": "Governador de Goiás disse ser poupado “pelo sentimento do medo” depois do ex-presidente ter falado em “governador covarde”",
            "data": "4.out.2024 (sexta-feira) - 12h12",
            "autor": "PODER360",
            "texto": "O governador de GoiásRonaldo Caiado(União Brasil) rebateu ataques velados do ex-presidenteJair Bolsonaro(PL), que teria se referido a ele como “governador covarde”.Também confirmou que será candidato à Presidência em 2026, em entrevista ao jornalFolha de S. Paulo.\nFalando em 3ª pessoa, o governador goiano disse que “Ronaldo Caiado é um homem que Deus o poupou do sentimento do medo” e repetiu o que Bolsonaro havia dito em uma live 2 dias antes: que não estava se referindo especificamente a ele.\nBolsonaro criticou governadores que aderiam a políticas de isolamento na pandemia durante um comício em Goiânia, onde o ex-presidente e o governador estão em chapas adversárias. Bolsonaro apoiaFred Rodrigues(PL) e Caiado,Sandro Mabel(União Brasil).\nO governador, que não poderá concorrer à reeleição em 2026 por já estar no seu 2º mandato, disse que será candidato ao Palácio do Planalto. Afirmou que as realizações do seu governo à frente de Goiás, mostram que o Brasil “tem um potencial enorme” se for “bem gerido”.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/caiado-rebate-bolsonaro-e-confirma-concorrer-ao-planalto-em-2026/"
        },
        {
            "titulo": "Fifa busca incluir futsal e futebol de areia nas Olimpíadas",
            "subtitulo": "Proposta oficial será apresentada ao Comitê Olímpico Internacional; ainda não há um ano definido para que as modalidades sejam incluídas",
            "data": "4.out.2024 (sexta-feira) - 11h53",
            "autor": "PODER360",
            "texto": "AFifaanunciou, durante uma reunião do conselho em Zurique, Suíça, na 5ª feira (3.out.2024), sua intenção de incluir o futsal e o futebol de areia no programa olímpico. Além disso, esta será a 1ª vez que a Fifa fará uma representação oficial ao COI (Comitê Olímpico Internacional) para a inclusão do futsal.\nA Fifusa (Federação Internacional de Futebol de Salão) já havia conduzido campanhas sem sucesso junto ao COI.\nA Fifa quer promover as modalidades ao status olímpico, devido à popularidade e ao alcance global.“Diante dos níveis de participação ao redor do mundo, a Fifa proporá que tanto o futsal quanto o futebol de areia sejam considerados disciplinas distintas do futebol nos Jogos Olímpicos daqui em diante”, disse a entidade. A Fifa também solicitará o aumento do número de equipes no torneio de futebol feminino, de 12 para 16 seleções.\nEm fevereiro de 2024, a entidade organizou a Copa do Mundo de Beach Soccer. A seleção brasileira foi a campeã. Atualmente, os Jogos Olímpicos têm torneios de futebol masculino e feminino. O torneio masculino é restrito a jogadores de até 23 anos, com exceção de três atletas que podem ser mais velhos.\nA Fifa organiza as Copas do Mundo de futsal desde 1989 e de futebol de areia desde 2005. A Seleção Brasileira é hexacampeã mundial de futebol de areia da Fifa e pentacampeã mundial de futsal. A seleção disputará o 6º título de futsal contra a Argentina no próximo domingo, no Uzbequistão.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/fifa-busca-incluir-futsal-e-futebol-de-areia-nas-olimpiadas/"
        },
        {
            "titulo": "Lula assina projeto de criação de estatal do setor aeroespacial",
            "subtitulo": "Alada será subsidiária da NAV Brasil, empresa pública criada em 2020 pelo governo de Jair Bolsonaro",
            "data": "4.out.2024 (sexta-feira) - 11h33",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) assinou na 5ª feira (3.out.2024) um PL (Projeto de Lei) para a criação da Alada, estatal do setor aeroespacial. O objetivo, segundonotado governo, “é explorar economicamente a infraestrutura e navegação aeroespaciais e as atividades relacionadas ao desenvolvimento de projetos e equipamentos aeroespaciais”.\nA Alada será subsidiária daNAV Brasil, estatalcriadaem 2020 pelo governo deJair Bolsonaro(PL) para implementar, administrar, operar e explorar industrial e comercialmente a infraestrutura aeronáutica destinada à prestação de serviços de navegação aérea.\nConforme o governo, a Alada ficará responsável pela realização de projetos e atividades de apoio ao controle do espaço aéreo.\nA medida, disse o Planalto, deve reduzir a dependência do Brasil de fornecedores estrangeiros, “especialmente para materiais que envolvem tecnologias sensíveis e que sofrem restrições para a exportação, por critérios políticos dos governos dos seus fabricantes”.\nO PL para a criação da estatal foi enviado na 5ª feira (3.out) ao Congresso Nacional. O Ministério da Defesa disse que o texto atende a “diversos imperativos de segurança nacional” ao:\napoiar o desenvolvimento científico, a pesquisa, a capacitação científica e tecnológica e a inovação;\ncontribuir para a segurança do país, em particular do espaço aéreo;\npromover o desenvolvimento econômico e social em prol do bem-estar da sociedade.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-assina-projeto-de-criacao-de-estatal-do-setor-aeroespacial/"
        },
        {
            "titulo": "Cármen critica “cabresto digital” na eleição e defende regulação",
            "subtitulo": "A 2 dias do 1º turno, a presidente do TSE recebe convidados internacionais na sede do tribunal para um ciclo de palestras sobre as eleições",
            "data": "4.out.2024 (sexta-feira) - 11h23",
            "autor": "Letícia Pille redatora",
            "texto": "A 2 dias do 1º turno das eleições municipais, a presidente do TSE (Tribunal Superior Eleitoral), Cármen Lúcia, voltou a criticar a propagação de desinformação efake newsnas redes sociais. Para a ministra, o consumo de informações falsas por eleitores é um fenômeno do que definiu como“cabresto digital”.\nCármen relaciona esse problema à abundância de informações nas plataformas e a velocidade que elas são disponibilizadas –o que, segundo a ministra, pode levar à falta de um olhar crítico pelo usuário que lê e ouve às opiniões as quais é exposto.\n“A gente acha que viu, acha que pensou, mas alguém pensou por nós. E pelo volume, pela velocidade, pela viralização, nos deixou sem condições de escolher livremente, escolher inclusive votos livremente, escolher candidatos livremente. Criamos agora, no Brasil, o cabresto digital. Alguém põe no nosso celular, no nosso computador, algo que nos desinforma e nos encabeça para o mesmo lugar”, afirmou.\nAs declarações foram feitas durante a abertura de um ciclo de palestras sobre eleições e os desafios da era digital.  Os encontros começaram nesta 6ª feira (4.out) e vão até domingo (6.out), dia do 1º turno.\nCármen também defendeu a regulação das redes, tema que já está há algum tempo no radar do Congresso e do STF. Ela diz que, embora o movimento de impor novas normas ao funcionamento das plataformas no Brasil seja visto como possível“censura”pelas respectivas empresas, isso“não é verdade”.\n“Essas máquinas vêm tentando capturar a liberdade de expressão, que é uma conquista democrática da humanidade, afirmando que qualquer regulação seria uma forma de censurar a livre expressão. Isso também é mentira, é fake news, porque há uma manipulação das liberdades por esse abuso de desinformação”, disse.\nAs críticas da ministra não são novas. No dia de sua posse como presidente do TSE, em junho desse ano, ela deu sinais de que seguiria no combate à desinformação como fez seu antecessor, Alexandre de Moraes. Na data, ela citou um“desaforo tirânico das redes sociais contra a integridade da democracia”.\nNa mesma esteira, nesta 6ª feira (4.out), Cármen disse que“o algoritmo tem um dono, tem interesses e não liga muito para os outros, a não ser para aquele que o domina”.\nO TSE também vem atuando para conter a desinformação nas redes que possam afetar o pleito. Em fevereiro, ainda sob o comando de Moraes, o tribunal aprovou uma série de resoluções que deveriam reger as eleições de 2024 –inclusive para responsabilizar as plataformas em caso defake news.\nA ministra também fez ponderações quanto ao uso da tecnologia. Disse que, apesar das potencialidades negativas, os avanços digitais também podem ajudar a sociedade. No entanto, afirmou que o Brasil, com uma população de mais de 200 milhões de habitantes, é um“alvo preferencial”dos que se beneficiam financeiramente dos“abusos das máquinas”.\n“Nós somos um alvo preferencial daqueles que ganham com todos os recursos, pelo abuso das máquinas, e por isso mesmo nos fazem alvo também preferencial dos tresloucados algoritmos, os irresponsáveis, e por isso mesmo são interesseiros naquilo que os seus proprietários querem”, afirmou.\nAlém de Cármen Lúcia, também falaram no encontro a embaixadora de Gana, Abena Busia –país que terá eleições em dezembro –e os embaixadores do Uruguai e do Chile, Guillermo Valles e Sebastián Depolo.\nNo dia do 1º turno, 6 de outubro, os convidados serão levados a Valparaíso de Goiás (GO), cidade próxima à Brasília, para visitar uma seção de votação. Em seguida, visitarão um cartório eleitoral para acompanhar a transmissão de votos.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/carmen-critica-cabresto-digital-na-eleicao-e-defende-regulacao/"
        },
        {
            "titulo": "Marçal, Boulos e Nunes empatam a 2 dias da eleição, diz Real Time",
            "subtitulo": "Ex-coach tem 27% das intenções de voto, o deputado federal tem 26% e o atual prefeito de São Paulo, 24%",
            "data": "4.out.2024 (sexta-feira) - 11h16",
            "autor": "PODER360",
            "texto": "Levantamento Real Time Big Data divulgado nesta 6ª feira (4.out.2024) mostra empate triplo na corrida pela Prefeitura de São Paulo. O ex-coach e empresárioPablo Marçal(PRTB) aparece em 1º lugar com 27% das intenções de voto.\nEm 2º lugar aparece o deputado federalGuilherme Boulos(Psol), com 26%. O atual prefeito,Ricardo Nunes(MDB), soma 24%. Eis aíntegrada pesquisa (PDF – 964 kB).\nA deputada federalTabata Amaral(PSB) é citada por 12% dos entrevistados. É seguida pelo apresentadorJosé Luiz Datena(PSDB), com 3%. A economistaMarina Helena(Novo) tem 3%. Datena e Helena também estão tecnicamente empatados.\nEis o 1º cenário estimulado de 1º turno (quando os nomes dos candidatos são apresentados aos entrevistados):\nPablo Marçal(PRTB) –27%;\nGuilherme Boulos(Psol) –26%;\nRicardo Nunes(MDB) –24%;\nTabata Amaral(PSB) –12%;\nJosé Luiz Datena(PSDB) –3%;\nMarina Helena(Novo) –3%;\nOutros– 0%;\nbrancos/nulos –3%;\nnão sabem/não responderam–2%.\nA pesquisa foi realizada pela Real Time Big Data de 2 a 3 de outubro de 2024. Foram entrevistadas 1.000 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-02479/2024. O custo do estudo foi de R$ 15.000 e pago pela empresa 3 Poderes.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar o Poder Monitor e ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-boulos-e-nunes-empatam-a-2-dias-da-eleicao-diz-real-time/"
        },
        {
            "titulo": "Ensino superior a distância deve superar presencial em 2024, diz Inep",
            "subtitulo": "De acordo com o Censo Superior, os cursos EaD tiveram um aumento de 252,5% nas matrículas desde 2015; taxa de desistência supera a do presencial",
            "data": "4.out.2024 (sexta-feira) - 11h12\n\t\t\t\tatualizado: 9.out.2024 (quarta-feira) - 8h47",
            "autor": "Rafael Corrieri estagiário de jornalismo",
            "texto": "De acordo com o Censo Superior de 2023 divulgado peloInep(Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira) na 5ª feira (3.out), o número de universitários em cursos EaD (Ensino a Distância) pode superar os estudantes presenciais em 2024.\nO levantamento afirma que existem 9,9 milhões de universitários no Brasil, deste total: 5 milhões estudam presencialmente e  4,9 milhões estudam em EaD. Uma diferença de 150 mil matriculados. Eis oestudo(PDF – 2 MB).\n\nO maior número de estudantes matriculados em curso presenciais foi em 2015 com 6,6 milhões de universitários. Na época, o número de matriculados na modalidade EaD foi de 1,3 milhões. Desde lá, a modalidade presencial teve uma diminuição de 23,7% no número de matriculados. A modalidade à distância teve o efeito oposto, com um aumento de 252,5% nas matrículas. Com esta tendência, o Inep acredita que o número de matriculados na EaD vai superar os estudantes de cursos presenciais.\nApesar do aumento no número de matrículas em cursos EaD, a modalidade tem uma taxa maior de desistência e, consequentemente, uma taxa menor de formados.\nDe acordo com o levantamento dos dados de 2023, dos estudantes que ingressaram no curso superior em 2016 na modalidade a distância, 69% desistiram do curso, 29% completaram a graduação e 2% ainda estão matriculados.\nNo mesmo período, na modalidade presencial, a taxa de desistência foi de 59%, os que concluíram o curso representam 38% e 3% continuam matriculados.\nEm junho de 2024, o MEC (Ministério da Educação)suspendeua criação de novos cursos de EaD. Porém, a medida não impede que os cursos já existentes aumentem o número de vagas.\nEste texto foi produzido pelo estagiário de jornalismo Rafael Corrieri sob supervisão da editora-assistente Katarina Moraes.",
            "label": "educacao",
            "url": "https://www.poder360.com.br/educacao/ensino-superior-a-distancia-deve-superar-presencial-em-2024-diz-inep/"
        },
        {
            "titulo": "Evo Morales é investigado por estupro de menor na Bolívia",
            "subtitulo": "Ex-presidente teria tido uma filha com uma menina de 15 anos em 2016; Procuradoria geral cria comissão especializada para o caso",
            "data": "4.out.2024 (sexta-feira) - 11h01",
            "autor": "PODER360",
            "texto": "O ex-presidente da Bolívia Evo Morales (MAS, de esquerda), está sendo investigado por estupro de vulnerável e tráfico de pessoas pela Procuradoria Geral do país. Na 4ª feira (2.out.2024), o caso se tornou público depois da promotora do caso ter dito que foi afastada por pedir a prisão de Morales.\nO ministro de Justiça, Cesar Siles, disse que o ex-presidente teve uma filha com uma menina de 15 anos em 2016. O ministro recém-empossado pelo presidente Luis Arce (MAS) afirmou que o nome do ex-presidente consta na certidão de nascimento.\nA investigação se deu a partir de um relatório de inteligência da polícia realizado em 25 de setembro pela procuradoria do Departamento de Tarija, comandada por Sandra Gutierrez, que emitiu uma ordem de prisão contra Morales. Contudo, foi barrada por uma juíza de Garantias do país.\nGutierrez foi posteriormente afastada do caso. O procurador-geral, Juan Lanchipa, alegou que a procuradora cometeu “erros processuais”, confirmou o início de um processo contra o ex-Chefe do Executivo e determinou a criação de uma comissão formada por promotores “especializados” e integrantes da procuradoria de crimes de Gênero. Eis aíntegrado comunicado  (PDF, em espanhol – 241 kB).\nMorales, sem citar nominalmente o caso, disse que integrantes do governo Arce –que se tornou o seu principal adversário político– “desistiram de resolver quaisquer divergências democraticamente” e passaram “à perseguição judicial”. Evo Morales está impedido pela Justiça Eleitoral boliviana de concorrer nas próximas eleições.\n“O abuso judicial tornou-se a única ferramenta disponível para um governo esvaziado de legitimidade”, disse nas redes sociais.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/evo-morales-e-investigado-por-estupro-de-menor-na-bolivia/"
        },
        {
            "titulo": "Boulos usa ex-cunhado de Marcola para atacar Nunes em debate",
            "subtitulo": "Psolista cita reportagem que diz que ex-cunhado do líder do PCC tem cargo na prefeitura e relação com empresário que celebrou contratos sem licitação na gestão atual",
            "data": "4.out.2024 (sexta-feira) - 10h50",
            "autor": "PODER360",
            "texto": "O candidato à Prefeitura de São PauloGuilherme Boulos(Psol) citou Eduardo Olivatto no debate daTV Globorealizado na 5ª feira (3.out.2024) para atacar o prefeito da cidade,Ricardo Nunes(MDB), um de seus adversários no pleito. Olivatto é funcionário da Siurb (Secretaria Municipal de Infraestrutura Urbana) e ex-cunhado de Marcos Willians Herba Camacho, o Marcola, líder do PCC (Primeiro Comando da Capital).\nBoulos citou reportagem publicada peloUOLna 5ª feira (3.out), que afirma que Olivatto tem relação com Fernando Marsiarelli, empresário que recebeu contratos da Prefeitura da capital paulista celebrados sem licitação.\n\n“O chefe de gabinete da Secretaria de Obras do Ricardo Nunes é cunhado do Marcola do PCC, o maior líder de facção criminosa que nós temos atuando aqui em São Paulo e no Brasil”, declarou Boulos.\n“Ele[Olivatto]é responsável pelo dinheiro das obras emergenciais sem licitação. R$ 5 bilhões que passaram pela mão do cunhado do Marcola. Ricardo Nunes, explique para as pessoas e sem mentir, sem desviar e sem falar de outros temas: por que você entregou dinheiro da Prefeitura para o cunhado de Marcola?”, questionou o psolista.\nAo responder, Nunes disse que Boulos tentava “enganar as pessoas” e que Olivatto era funcionário de carreira da Prefeitura.\n“O rapaz que você está falando da matéria é funcionário de carreira da Prefeitura de São Paulo. Entrou no concurso em 1988. Era gestão da[Luiza]Erundina. É de carreira. A irmã era casada com o cara da criminalidade e morreu há 20 anos”, declarou Nunes. “Você vem com essa conversinha. Você acha que quem está assistindo vai cair nessa conversinha? Para de querer enganar as pessoas, Guilherme”, completou o prefeito.\nConforme oUOL, Olivatto é irmão da advogada Ana Maria Olivatto, ex-mulher de Marcola. Ana Maria foi assassinada em outubro de 2002.\nBoulos, Nunes ePablo Marçal(PRTB) subiram o tom e trocaram ofensas no fim do debate daTV Globode 5ª feira (3.out.2024). A partir do 3º bloco, as acusações recorrentes nas sabatinas anteriores ganharam espaço entre os 3, que estão empatados tecnicamente em pesquisas de intenção de voto.\nCom começo ameno, a deputada federalTabata Amaral(PSB) tomou a dianteira ofensiva do debate. Primeiro, os candidatos miraram Nunes, atual prefeito que tenta a reeleição, e isolaram Marçal. Depois, criticaram a atitude “mais comportada” do ex-coach, o que deu início aos ataques pessoais.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/boulos-usa-ex-cunhado-de-marcola-para-atacar-nunes-em-debate/"
        },
        {
            "titulo": "Petróleo sobe pelo 6º dia seguido com tensões no Oriente Médio",
            "subtitulo": "Cotação futura do petróleo tipo brent sobe para US$ 78,35 nesta 6ª feira (4.out); tinha alta de 0,94% às 12h30",
            "data": "4.out.2024 (sexta-feira) - 10h43\n\t\t\t\tatualizado: 4.out.2024 (sexta-feira) - 12h37",
            "autor": "Hamilton Ferrari repórter",
            "texto": "A cotação do petróleo no mercado internacional sobe pelo 6º dia consecutivo. Às 12h30 desta 6ª feira (4.out.2024), o barril tipo brent (com vencimento em dezembro de 2024) estava cotado a US$ 78,35, com alta de 0,94%. Atingiu US$ 79,00 na máxima do dia, o que corresponde ao maior valor desde 29 de agosto.\nO petróleo acumula uma alta de 10,1% no acumulado dos últimos 6 dias de negociação. Saltou de US$ 71,09 para US$ 78,27 neste período, o que representa um encarecimento de US$ 7,18.\n\n\nA alta do petróleo é registrada depois do aumento das tensões no Oriente Médio. O IrãatacouIsrael com mísseis na 3ª feira (1º.out.2024). As FDI (Forças de Defesa de Israel) disseram na 4ª feira (2.out.2024)ter realizadoum ataque no centro de Beirute, capital do Líbano. Tambémbombardearamuma área próxima ao Aeroporto Internacional de Beirute.\nIrã e Israeltrocaramameaças no Conselho de Segurança da ONU (Organização das Nações Unidas). O embaixador de Israel na ONU, Danny Danon,declarouque a retaliação será “em breve”. Prometeu uma resposta “muito forte e duradoura”.\nBloqueios marítimos no transporte do petróleo deverão elevar ainda mais a cotação do petróleo. O Estreito de Ormuz é o principal ponto de preocupação. O presidente dos Estados Unidos, Joe Biden, disse analisar possível apoio a Israel no ataque ao Irã.\nOs ataques no Oriente Médio aumentam as dúvidas dos investidores em relação ao fornecimento de petróleo no mundo. A alta da cotação no mercado internacional potencializa ganhos daPetrobras, cujas ações têm registrado consecutivas altas na B3 (Bolsa de Valores de São Paulo).\nOs papéis ordinários (PETR3) subiram de R$ 39,27 para R$ 41,34 nos últimos 3 pregões. A alta registrada no período foi de 5,27%.\nAs ações preferenciais avançaram de R$ 36,01 para R$ 37,94 no mesmo período, com crescimento de 5,36%.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/petroleo-sobe-pelo-6o-dia-seguido-com-tensoes-no-oriente-medio/"
        },
        {
            "titulo": "Lula retira urgência da tributária e destrava pauta no Senado",
            "subtitulo": "Decisão foi publicada no “Diário Oficial da União” desta 6ª feira; Casa estava há 9 anos sem ter a pauta trancada por descumprir prazos",
            "data": "4.out.2024 (sexta-feira) - 10h26",
            "autor": "PODER360",
            "texto": "O governo federal retirou a urgência constitucional doPLP (Projeto de Lei Complementar) 68/2024,um dos textos da reforma tributária, como forma de evitar desgastes com o Congresso Nacional. O status trancava a pauta do Senado desde 23 de setembro por descumprimento ao prazo de votação. O cancelamento da urgência foi publicado noDOU(Diário Oficial da União). Eis aíntegra(PDF – 149 kB).\nA retirada do regime de urgência era uma demanda do presidente da Casa Alta,Rodrigo Pacheco(PSD-MG). O projeto foiaprovado em julhona Câmara, mas não foi apreciado pela CCJ (Comissão de Constituição e Justiça) do Senado, onde será relatado porEduardo Braga(MDB-AM). O texto já recebeu mais de 1.267 emendas dos senadores.\nA tendência era de que o presidenteLuiz Inácio Lula da Silva(PT) cedesse ao pedido depois da viagem dos Estados Unidos. Ele retornou do país em 25 de setembro.\nTemia-se que, sem a retirada da urgência da tributária, avotação da indicaçãode Gabriel Galípolo para a Presidência do BC (Banco Central), marcada para 8 de outubro, fosse inviabilizada. Contudo, a assessoria do Senado disse aoPoder360que o impedimento não afeta indicações de autoridades e, portanto, não prejudicaria o calendário para Galípolo.Ele precisa da aprovação da Casa para ser oficializado no cargo.\nO Senado estava há 9 anos sem ter a pauta trancada por descumprir o prazo de urgência constitucional de um projeto. O último caso semelhante havia sido em outubro de 2015. Naquela ocasião, senadores não puderam pautar propostas por 23 dias por causa doprojetodo governoDilma Rousseff(PT) que definia penas para o crime de terrorismo.\nAurgência constitucionalé pedida pela Presidência da República e serve para obrigar o Congresso a avaliar propostas consideradas prioritárias para o Executivo. Com essa urgência, Câmara e Senado têm, cada, 45 dias para votá-las.\nCaso o prazo termine, a Casa que descumpriu fica com a “pauta trancada”, ou seja, os congressistas não podem escolher quais textos analisar até a conclusão da proposta enviada pela Presidência.\nIsso prejudica a agenda do Congresso e causa irritação de deputados e senadores com o governo, a quem cabe a retiradaou manutenção da urgência constitucional de um projeto.\nO PLP (Projeto de Lei Complementar)68 de 2024, o principal texto da regulamentação da reforma tributária, trata da unificação dos impostos para a criação do IBS (Imposto sobre Bens e Serviços) e da CBS (Contribuição sobre Bens e Serviços), para compor o IVA (Imposto sobre Valor Agregado) dual.\nEm agosto, a Casa Baixaaprovou o texto-basedo PLP 108 de 2024, o 2º da regulamentação da reforma tributária, que estabelece as regras do Comitê Gestor do IBS (Imposto sobre Bens e Serviços), que será responsável por arrecadar o imposto e distribuir o produto da arrecadação aos Estados e municípios.\nO texto também aborda a transição do atual ICMS (Imposto sobre a Circulação de Mercadorias e Serviços) para a nova alíquota e altera a cobrança do ITCMD (Imposto sobre Transmissão Causa Mortis e Doação de Quaisquer Bens ou Direitos), ou o “imposto da herança”",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/lula-retira-urgencia-da-tributaria-e-destrava-pauta-no-senado/"
        },
        {
            "titulo": "Me pergunto por que não denunciei na hora, diz Anielle sobre assédio",
            "subtitulo": "Ministra da Igualdade Racial falou pela 1ª vez sobre acusação de importunação sexual contra Silvio Almeida; disse que notava comportamentos inadequados desde dezembro de 2022",
            "data": "4.out.2024 (sexta-feira) - 9h48",
            "autor": "PODER360",
            "texto": "A ministra da Igualdade Racial, Anielle Franco, quebrou o silêncio e se pronunciou publicamente pela 1ª vez sobre o episódio de assédio sexual que culminou nademissão de Silvio Almeida do Ministério dos Direitos Humanos em 6 de setembro.\nEm entrevista publicada pela revistaVejanesta 6ª feira (4.out.2024), Anielle disse que passou a notar comportamentos inapropriados de Almeida já em dezembro de 2022, na transição de governo. Meses depois, ele teria assediado fisicamente a ministra durante uma reunião. Anielle destacou ter expressado seu incômodo ao então ministro, que se desculpou –mas voltou a sussurrar uma frase desrespeitosa em seu ouvido.\n“Fico me perguntando o tempo todo por que não reagi na hora, por que não denunciei imediatamente, por que fiquei paralisada. Me culpei muito pela falta de reação imediata, e essas dúvidas ficaram me assombrando”, afirmou a ministra.\nNa 4ª feira (2.out), ela depôs sobre o caso à PF (Polícia Federal). Questionada sobre o que teria acontecido especificamente no episódio de assédio, disse preferir não entrar em detalhes para“preservar as investigações”e não“repetir a violência”que sofreu.\nAnielle disse ter se sentido vulnerável ao ver o casose tornar público por uma reportagem do portalMetrópoleshá quase 1 mês, em 5 de setembro. Anielle foi o principal nome veiculado como vítima depois que a organização Me Too Brasil acusou Almeida de comportamento abusivo contra outras mulheres, embora sem a citar.\n“Fiquei em silêncio porque tudo aquilo era muito violento. Estava atravessada pela forma como as notícias saíram e pelo cerco dos jornalistas”, disse. E completou:“Nenhuma vítima, de qualquer tipo de violência que seja, tem a obrigação de se expor, falar quando as pessoas querem que ela fale. As vítimas têm de falar na hora em que elas se sentirem confortáveis”.\nLeia também:\nAcusação de assédio chegou a ministros meses antes de demissão\nNova ministra defende sigilo em caso de assédio para direito de defesa\nA ministra também destacou o apoio recebido da primeira-dama Janja no dia em que o caso se tornou público. A mulher do presidenteLuiz Inácio Lula da Silva(PT)publicou uma foto beijando a testa de Anielleem seus stories no Instagram.\n“Janja é uma grande companheira de luta e desde que cheguei ao governo ela se tornou amiga e parceira. A postagem simboliza mais do que solidariedade. É uma manifestação de apoio e de compromisso com a agenda de proteção às mulheres, de tolerância zero à violência e à opressão”.\nSilvio Almeida foi acusado de ter cometido assédio sexual contra várias pessoas, inclusive Anielle Franco. Os relatos foram feitos em uma nota da organizaçãoMe TooBrasil. A citação à Anielle aparece em diversos veículos da mídia (dentre eles,Metrópoles,Folha de S.PauloeO Globo). O comunicado daMe TooBrasil não mencionava o nome da ministra.\nSegundo a organização, a demanda foi enviada pela coluna do jornalista Guilherme Amado, doMetrópoles, para confirmação das acusações, e a divulgação do caso se deu a partir do consentimento das vítimas, visto que as informações são mantidas em sigilo.\nEm nota enviada aoPoder360, a entidade afirmou que as mulheres foram atendidas por meio dos canais de atendimento da organização e receberam acolhimento psicológico e jurídico.\nConforme a reportagem publicada peloMetrópoles, os assédios incluíam toque nas pernas de Anielle, beijos inapropriados ao cumprimentá-la e expressões de conteúdo sexual.\nAlmeida divulgou um vídeo na noite de 5 de setembro para se defender daacusação de assédio sexual.Na gravação, ele afirmou que havia um grupo querendo“apagar e diminuir”a sua existência e diz que pediu ao Ministério da Justiça, à PGR (Procuradoria Geral da República) e à CGU (Controladoria Geral da União) que investiguem o caso.\nAssista:\n\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/me-pergunto-por-que-nao-denunciei-na-hora-diz-anielle-sobre-assedio/"
        },
        {
            "titulo": "Gesso de Marçal e “capa” de Datena viram piada nas redes sociais",
            "subtitulo": "Episódios entre candidatos à Prefeitura de São Paulo aconteceram durante debate realizado pela “TV Globo” na 5ª feira (3.out)",
            "data": "4.out.2024 (sexta-feira) - 9h35",
            "autor": "PODER360",
            "texto": "O debate dos candidatos à Prefeitura de São PaulorealizadopelaTV Globona 5ª feira (3.out.2024) virou piada nas redes sociais. Os internautas fizeram memes com o gesso usado porPablo Marçal(PRTB) e com o casaco deDatena(PSDB), comparado a uma capa de vampiro.\n“Até o Neymar já tá voltando de lesão, enquanto o Pablo Marçal ainda não tirou esse gesso”, escreveu um internauta. Outros aludiram ao momento do debate em que a deputada federalTabata Amaral(PSB) disse que Marçal usava um “gesso cenográfico”.\nEis algumas das publicações feitas nas redes sociais sobre o debate:\n\n\n\n\n\nOs candidatos à Prefeitura de São PauloGuilherme Boulos(Psol),Pablo Marçal(PRTB) eRicardo Nunes(MDB) subiram o tom e trocaram ofensas no fim do debate daTV Globode 5ª feira (3.out.2024). A partir do 3º bloco, as acusações recorrentes nas sabatinas anteriores ganharam espaço entre os 3, que estão empatados tecnicamente em pesquisas de intenção de voto.\nCom começo ameno, a deputada federalTabata Amaral(PSB) tomou a dianteira ofensiva do debate. Primeiro, os candidatos miraram Nunes, atual prefeito que tenta a reeleição, e isolaram Marçal. Depois, criticaram a atitude “mais comportada” do ex-coach, o que deu início aos ataques pessoais.\nMarçal surpreendeu os outros candidatos ao não iniciar suas falas com ataques aos concorrentes. Isso tornou a 1ª metade do debate menos tumultuada, com destaque às propostas de cada um.\nNo entanto, durante o 3º bloco, o empresário disse que havia um “extremista” entre os candidatos, em alusão a Boulos.\nO deputado do Psol rebateu, disse que Marçal é um “lobo em pele de cordeiro” e subiu o tom. “Marçal acusar alguém de extremista é igual a Suzane von Richthofen[condenada por participação na morte dos pais]acusar alguém de assassinato”, disse.\nEm réplica, o ex-coach provocou o candidato do presidenteLuiz Inácio Lula da Silva(PT): “Estava indo tudo tão bem, Boulos. Você quer fazer gracinha?”.\nLeia mais sobre o debatenesta reportagemdoPoder360.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/gesso-de-marcal-e-capa-de-datena-em-debate-viram-piada-nas-redes-sociais/"
        },
        {
            "titulo": "Leia as 5 principais notícias do mercado desta 6ª feira",
            "subtitulo": "Folhas de pagamento não agrícolas, deficit primário no Brasil e greve portuária nos EUA estão entre os temas",
            "data": "4.out.2024 (sexta-feira) - 9h32",
            "autor": "Investing.com Brasil",
            "texto": "Os futuros das ações dos EUA sobem enquanto os mercados se preparam para o importantíssimo relatório da folha de pagamento não agrícola nesta 6ª feira (4.out.2024). Espera-se que os números apontem para um quadro estável, embora em desaceleração, do mercado de trabalho antes das 2 reuniões restantes do Fed (Federal Reserve, Banco Central dos EUA) este ano.\nEm outros lugares, os trabalhadores portuários das Costas Leste e do Golfo dos EUA suspenderam uma greve que ameaçava exercer forte pressão sobre a economia em geral. No Brasil, o fiscal segue no radar com deficit primário em agosto.\n\nOs mercados estão concentrados na publicação do relatório da folha de pagamento não agrícola de setembro- chamados de payroll-, às 9h30 (de Brasília) desta 6ª feira.\nEstima-se que a economia dos EUA tenha mantido um ritmo moderado de crescimento de empregos durante o último mês do 3º trimestre, enquanto a taxa de desemprego deve se igualar ao nível de 4,2% de agosto.\nSe as principais leituras do Departamento do Trabalho atenderem a essas expectativas, isso poderá diminuir a necessidade de o Fed implementar outra redução de 50 pontos-base– medida que corresponde a 0,01 ponto percentual-na taxa de juros nas próximas reuniões do banco central em novembro e dezembro. O Fed anunciou uma grande redução nos custos de empréstimos em sua reunião no mês passado, em parte impulsionada pelo desejo de reforçar o mercado de trabalho.\nO furacão Helene, que passou por partes do sudeste dos EUA na semana passada, e a greve em andamento dos trabalhadores da Boeing (NYSE:BA) no noroeste do Pacífico dos EUA podem ter um impacto potencial sobre o relatório.\nEspera-se que os números, juntamente com os dados de vagas de emprego e folhas de pagamento privadas no início desta semana, apontem para uma desaceleração sustentada e ordenada na demanda de mão de obra, sustentada por um crescimento salarial estável.\nOs futuros das ações dos EUA subiam nesta 6ª feira (4.out), com os investidores se preparando para a divulgação dos dados cruciais sobre empregos nos EUA.\nÀs 7h50 (de Brasília), o contrato Dow futuros subia 0,04%, o S&P 500 futuros ganhava 0,20%, enquanto o Nasdaq 100 futuros havia subido 0,35%.\nOs principais índices encerraram a sessão anterior em ligeira baixa, sinalizando uma nota de cautela antes do relatório do payroll. Os investidores também estavam atentos à escalada das tensões no Oriente Médio.\nO índice de referência S&P 500 caiu 10 pontos, ou 0,2%, o índice de 30 ações Dow Jones Industrial Average caiu 185 pontos, ou 0,4%, e o índice de alta tecnologia Nasdaq Composto caiu 7 pontos, ou 0,04%.\nEm uma nota aos clientes, os analistas da Vital Knowledge argumentaram que as tendências recentes do mercado de ações foram marcadas por medidas de estímulo do governo chinês e uma série de cortes nas taxas de juros pelos bancos centrais globais, contrabalançando as avaliações mais altas das ações.\n“O 1º[Estímulos do governo chinês]está evitando quedas sustentadas e prolongadas, enquanto o 2º[corte na taxa de juros pelos bancos centrais globais]atua como um obstáculo para ganhos materiais adicionais”, disseram os analistas.\n“Acreditamos que o estímulo é, em última análise, a mais poderosa dessas 2 forças compensatórias, o que manterá a tendência das ações apontando para cima, mas os índices elevados[de preço por ação]deixam as ações expostas a manchetes negativas.”\nO cenário das contas públicas segue no radar, com investidores e analistas preocupados com a situação fiscal brasileira. O governo central registrou um deficit primário de R$22,4 bilhões em agosto, de acordo com dados do Tesouro Nacional que contemplam, além do Tesouro, do Banco Central e da Previdência Social. No acumulado do ano, o deficit atingiu R$99,997 bilhões, queda anual de 9,1%.\nO novo arcabouço fiscal prevê a meta de zerar o deficit primário para este ano, com tolerância de 0,25 ponto percentual com relação ao PIB (Produto Interno Bruto). Para que seja possível chegar a esse objetivo, novas medidas de equalização das contas são esperadas.\nDe acordo com o BofA (Bank of America, NYSE:BAC), o sentimento dos investidores locais segue negativo para a bolsa de valores brasileira, com preocupações fiscais contaminando as perspectivas.\n“Algumas medidas para conter a despesa serão bem-vindas, mas, a menos que sejam apresentadas reformas estruturais, a estabilização da dívida continuaria complicada”, aponta o BofA em relatório.\nÀs 7h50 (de Brasília), o ETF EWZ (NYSE:EWZ) subia 0,58% no pré-mercado.\nOs trabalhadores portuários dos EUA nas costas leste e do Golfo devem suspender sua greve de vários dias depois que seu sindicato e o grupo que representa as grandes empresas de transporte marítimo chegaram a um acordo na 5ª feira (3.out).\nA paralisação do trabalho fechou os portos do Maine ao Texas, ameaçando grande parte da economia dos EUA ao prejudicar as cadeias de suprimentos e as importações de produtos como alimentos e produtos farmacêuticos. Analistas do JPMorgan (NYSE:JPM) disseram que a greve custou à economia até US$ 4,5 bilhões por dia, informou oFinancial Times.\nO acordo provisório prevê um aumento salarial de aproximadamente 62% ao longo de 6 anos, informou aReuters, citando 2 fontes familiarizadas com o assunto. O número ficaria entre os 77% almejados pelo sindicato dos trabalhadores da ILA (Associação Internacional de Estivadores, traduzido da sigla inglês) e os quase 50% oferecidos pelo grupo patronal, USMX (United States Maritime Alliance).\nEm uma declaração, a ILA e a USMX disseram que estenderiam seu contrato principal até 15 de janeiro do próximo ano. No entanto, as principais questões entre os 2 permanecem, incluindo as preocupações dos trabalhadores de que a automação nos portos poderia causar perda de empregos.\nAs ações das empresas de transporte marítimo caíram depois do anúncio, incluindo a AP Moeller – Maersk (CSE:MAERSKb) na Dinamarca. Os investidores que apostavam em uma recuperação das taxas de frete recentemente deprimidas devido à greve ficaram desapontados, disseram analistas àReuters.\nA empresa japonesa Seven & i Holdings (TYO:3382) está pensando em uma possível venda de uma participação majoritária em seus negócios de supermercados, incluindo sua principal divisão Ito-Yokado, de acordo com o diário de negóciosNikkei.\nA empresa controladora da cadeia de lojas de conveniência 7-Eleven está procurando vender as unidades para fundos de investimento no exterior, entre outros candidatos em potencial, informou oNikkei. O processo deve começar já no final deste ano, acrescentou.\nUm porta-voz da Seven & i citado pelaReutersdisse que a mudança“não é algo oficialmente anunciado por nossa empresa”, observando que“não há fatos que tenham sido decididos neste momento”.\nEm setembro, a Seven & i rejeitou uma oferta de aquisição de US$ 38,5 bilhões da canadense Alimentation Couche-Tard. Teria sido a maior aquisição estrangeira na história das empresas japonesas.\nOs preços do petróleo subiram nesta 6ª feira (4.out), e estavam em curso para seu maior ganho semanal em mais de 1 ano, devido ao aumento do risco de um conflito crescente no Oriente Médio.\nÀs 7h53, o contrato do Brent ganhava 1,62%, para US$ 78,88 por barril, enquanto os futuros do petróleo dos EUA (WTI) eram negociados 1,64% mais altos, a US$ 74,92 por barril.\nOs futuros do brent tiveram um ganho de cerca de 8% na semana – o maior desde fevereiro de 2023, enquanto o aumento semanal de 8% dos futuros do petróleo bruto dos EUA seria o maior desde março do ano passado.\nCom informações daInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/leia-as-5-principais-noticias-do-mercado-desta-6a-feira-32/"
        },
        {
            "titulo": "Bombardeios no Líbano fazem FAB adiar o 1º voo de repatriação",
            "subtitulo": "Intensificação do conflito, com ataques na área próxima ao aeroporto de Beirute, postergam retorno dos primeiros brasileiros planejado pela Força Aérea Brasileira",
            "data": "4.out.2024 (sexta-feira) - 8h29",
            "autor": "PODER360",
            "texto": "Bombardeios perto do aeroporto de Beirute fizeram a FAB (Força Aérea Brasileira)adiar a chegada do KC-30, prevista para as 10h (horário de Brasília) desta 6ª feira (4.out.2024). O atraso afeta a operação de repatriação de brasileiros que querem deixar o Líbano, adiando o 1º voo em pelo menos 24 horas.\nO KC-30 partiu da Base Aérea do Galeão, no Rio de Janeiro, e chegou a Lisboa na manhã de 4ª feira (2.out.2024). A bordo estão duas tripulações, incluindo pilotos, mecânicos, comissários e uma equipe de saúde com médicos, enfermeiros e psicólogos para atender os brasileiros repatriados.\nA aeronave aguarda em Lisboa a liberação das autoridades libanesas para seguir viagem. O KC-30 planeja realizar a operação em Beirute com uma das tripulações, mantendo a outra em Portugal. Após o embarque dos passageiros, animais e bagagens, a aeronave voltará a Portugal, onde haverá troca de tripulação e reabastecimento para o voo de volta ao Brasil.\nEssa é a 1ª fase do esforço do governo brasileiro para repatriar seus cidadãos –cuja comunidade soma 21.000 pessoas– no Líbano durante o conflito. O KC-30 é usado em ações estratégicas, apoio logístico e missões humanitárias, como a repatriação de brasileiros de áreas de conflito.\nAsituação no Líbano segue tensa, com o conflito entre Israel, Hamas e Hezbollah. O governo brasileiro, por meio da FAB, reforçou“seu compromisso com a segurança dos cidadãos, adaptando-se às condições locais para garantir a repatriação de forma segura.”",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/bombardeios-no-libano-adiam-chegada-do-1o-voo-de-repatriacao/"
        },
        {
            "titulo": "Governo edita MP para tributação mínima sobre lucro de multinacionais",
            "subtitulo": "Alíquota mínima de 15% sobre o lucro de empresas com faturamento anual de ao menos 750 mi de euros passa a valer em 1º de janeiro de 2025",
            "data": "4.out.2024 (sexta-feira) - 8h28",
            "autor": "PODER360",
            "texto": "O governo federal editou uma MP (medida provisória) que institui um adicional da CSLL (Contribuição Social sobre o Lucro Líquido). O texto determina a cobrança de uma alíquota efetiva de 15% sobre o lucro de multinacionais com faturamento anual de ao menos 750 milhões de euros (R$ 4,5 bilhões). A medida foi publicada na 5ª feira (3.out.2024), em edição extra doDOU(Diário Oficial da União). Passa a valer em 1º de janeiro de 2025.Eis aíntegra(PDF – 535 kB).\nSegundo a MP, a cobrança extra é parte do processo de adaptação da legislação brasileira às regras GloBE (sigla para Regras Globais Contra a Erosão da Base Tributária), da OCDE (Organização para Cooperação e Desenvolvimento Econômico).\nA ideia central da OCDE com a cobrança mínima de 15% das multinacionais é coibir a evasão em paraísos fiscais. As diretrizes da medida foramacordadasem 2021 com 136 países. Entre eles, o Brasil.Em junho de 2023, o Projeto de Combate à Erosão da Base Tributária e Transferência de Lucros da OCDE/G20 foi aprovado por 139 nações. Eis aíntegrado texto (PDF – 248 kB).\nA nova cobrança vai incidir sobre empresas multinacionais que tenham obtido receitas anuais de 750 milhões de euros ou mais nas demonstrações financeiras consolidadas em pelo menos 2 dos 4 anos fiscais imediatamente anteriores ao analisado.\nA regularização da cobrança vai ficar sob a responsabilidade da Receita Federal. Caberá ao órgão, por exemplo, a conversão de moedas e a realização de ajustes necessários nas regras.\nLeia mais:\nTributar super-ricos ajudará a combater a fome, diz Haddad",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/governo-edita-mp-para-tributacao-minima-sobre-lucro-de-multinacionais/"
        },
        {
            "titulo": "TSE aprova tropas federais para eleições em 11 novos municípios",
            "subtitulo": "Maior parte das cidades fica em Alagoas; municípios pedem ajuda para garantir a normalidade do pleito",
            "data": "4.out.2024 (sexta-feira) - 8h00",
            "autor": "PODER360",
            "texto": "OTSE(Tribunal Superior Eleitoral) aprovou nesta 5ª feira (3.out.2024) 11 novas autorizações de envio de militares federais para garantir a segurança de locais de votação no 1º turno das eleições municipais, que será realizado no domingo (6.out).\nPor unanimidade, os ministros aprovaram um pacote de 11 processos para o envio de soldados das Forças Armadas para os municípios de Marechal Deodoro (AL), Chã Preta (AL), Campo Alegre (AL), Teotônio Vilela (AL), Estrela de Alagoas (AL), Roteiro (AL), Marimbondo (AL), São Gonçalo do Amarante (RN), Jardim de Piranhas (RN), Pombal e São Bento (PB).\nNo mês passado, o TSE também aprovou 53 processos para garantir a segurança da votação em municípios dos estados de Tocantins, Piauí, Rio de Janeiro, Mato Grosso do Sul, Amazonas, Ceará, Maranhão, Acre, Mato Grosso, Pará, Paraíba e Rio Grande do Norte.\nAgora, com as novas inclusões, ao todo, 13 estados terão tropas federais durante o primeiro turno.\nO envio de tropas ocorre quando um município informa à Justiça Eleitoral que não tem capacidade de garantir a normalidade das eleições com o efetivo policial local.\nCom informações daAgência Brasil",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/tse-aprova-tropas-federais-para-eleicoes-em-11-novos-municipios/"
        },
        {
            "titulo": "Brasil registra 1.443 focos de incêndio; maior parte, no Cerrado",
            "subtitulo": "Dados são de 5ª feira (3.out.2024); Pará é o Estado com mais focos de incêndio: 255 ou 17,7% das ocorrências do tipo",
            "data": "4.out.2024 (sexta-feira) - 7h35",
            "autor": "PODER360",
            "texto": "O Brasilregistrava 1.443 focos de incêndio na 5ª feira (3.out.2024). Os dados são do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), divulgados nesta 6ª feira (4.out). O Cerrado concentra a maior parcela das ocorrências, com 611 –ou 42,3%.\nPará é o Estado com o maior número de queimadas, com 255 focos registrados em 24h. É seguido por Minas Gerais (245) e Tocantins (201).\n\nDos 6 biomas brasileiros, 5 registraram a incidência de fogo. A Amazônia teve o 2º maior número, com 502 focos de incêndio –34,8% do total.\n\nO Brasil encerrou o mês de setembro de 2024 com opior número de queimadas em 14 anos–ou seja, desde 2010, quando foram registrados 109.030 focos. Neste ano, foram 83.157 ocorrências no mês –o 7º maior número da série histórica, iniciada em 1998. Foi o pior mês em  número de queimadas até o momento.\nEm relação ao último ano, que registrou 46.498 pontos de fogo em setembro, o aumento foi de 78,74%. Tradicionalmente, este é o mês em que costuma ser registrado o pico de queimadas no Brasil, que segue até outubro.\nNos 3 primeiros dias de outubro, o país acumulou 4.648 focos de incêndio. Em 2024, já são 214.856 ocorrências do tipo.\n\n\nO país vive, além da alta dos focos de incêndio, uma seca histórica, com a pior estiagem em 44 anos, segundo o Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais), ligado ao MCTI (Ministério de Ciência, Tecnologia e Inovação).\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais). Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nNa região da Amazônia, além dos focos de incêndio, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/brasil-registra-1-443-focos-de-incendio-maior-parte-no-cerrado/"
        },
        {
            "titulo": "Candidato só poderá fazer propaganda paga 24 horas após eleição",
            "subtitulo": "Resolução do TSE também veta publicidade eleitoral desde 48 horas antes da disputa; 1º turno será realizado em 6 de outubro",
            "data": "4.out.2024 (sexta-feira) - 6h01\n\t\t\t\tatualizado: 5.out.2024 (sábado) - 23h08",
            "autor": "Letícia Pille redatora",
            "texto": "Os candidatos às eleições municipais de 2024 só poderão voltar a fazer propaganda eleitoral paga na internet ou em jornais 24 horas após a eleição. É o que determina aresolução nº 23.732, de fevereiro de 2024, do TSE (Tribunal Superior Eleitoral). Leia o trecho abaixo ou aíntegrado documento (PDF – 214 kB).\n\nO 1º turno das eleições de 2024 será realizado no domingo (6.out.2024). De acordo com a resolução, é vedada a“circulação paga ou impulsionada de propaganda eleitoral na internet”desde 48 horas antes do pleito, mesmo se a“contratação para a veiculação da propaganda tiver sido realizada”. Ou seja, já não é permitida a partir desta 6ª feira (4.out.2024).\nA veiculação de propaganda eleitoral paga teve início em 16 de agosto.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/candidato-so-podera-fazer-propaganda-paga-24-horas-apos-eleicao/"
        },
        {
            "titulo": "Saiba quais são as pesquisas que saem nesta 6ª",
            "subtitulo": "Devem ser divulgados 1.111 estudos eleitorais, sendo 112 de cidades do G103, o grupo de cidades com mais de 200 mil eleitores",
            "data": "4.out.2024 (sexta-feira) - 5h00",
            "autor": "PODER360",
            "texto": "Nesta 6ª feira (4.out.2024), devem ser divulgados os resultados de ao menos 1.111 das3.800 pesquisas eleitoraisaguardadas para esta semana, que estão registradas noTSE(Tribunal Superior Eleitoral). Os levantamentos incluem dados de intenção de voto para as disputas para as prefeituras e para as câmaras municipais.\nDos 1.111 estudos, 112 são de cidades do G103, o grupo decidades com mais de 200 mil eleitorese que podem ter 2º turno.\nEis as pesquisas do G103 que saem nesta 6ª feira (4.out):\n\n\n\n\nEis o calendário com todas as pesquisas desta semana:\nCliqueneste linke abra o gráfico em uma nova aba.\n\nLeia alguns dos resultados de pesquisas publicadas na 4ª feira (2.out):\nTião Bocalom lidera em Rio Branco com 50% dos votos;\n53% não votariam em Marçal de jeito nenhum, diz Datafolha;\nJoão Campos seria reeleito com 74% dos votos no Recife, diz Datafolha;\nPaes lidera disputa no Rio com 54%, diz Datafolha;\nBoulos, Marçal e Nunes estão empatados em SP, mostra Datafolha;\nHeron Guimarães lidera em Betim (MG) com 46%, diz Real Time;\nPietá e Sanches empatam em Guarulhos (SP), mostra AtlasIntel;\nCícero Lucena lidera em João Pessoa com 52%, diz Datavox;\nModesto e Lopes empatam em Campo Grande, diz pesquisa;\nDavid Almeida tem 29,2% dos votos em Manaus, diz AtlasIntel.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/saiba-quais-sao-as-pesquisas-que-saem-nesta-6a-3/"
        },
        {
            "titulo": "Nunes e Marçal posam com as mulheres após debate da “Globo”",
            "subtitulo": "Prefeito disse durante encontro que B.O. registrado por Regina em 2011 foi por discussão; ex-coach foi acusado de “desprezar as mulheres”",
            "data": "4.out.2024 (sexta-feira) - 2h12",
            "autor": "Fabricio Julião repórter",
            "texto": "O prefeito de São Paulo,Ricardo Nunes(MDB), e o empresário Pablo Marçal (PRTB) estiveram com suas respectivas mulheres durante coletiva de imprensa nesta 5ª feira (3.out.2024), depois do debate da TV Globo.\nA aparição se dá depois de críticas sobre o trato dos 2 candidatos à Prefeitura de São Paulo em relação às mulheres. Marçal foi acusado porGuilherme Boulos(Psol) de ter“desprezo pelas mulheres”. Já o prefeito tem um boletim de ocorrência registrado por Regina Nunes, com quem é casado, de 2011.\nAs pesquisas mostram que Marçal enfrenta alta rejeição no eleitorado feminino. O ex-coach foi criticado pelos adversários depois que declarou que“mulher não vota em mulher, é inteligente”durante o debate UOL/Folha, realizado em 30 de setembro.\nDepois que Boulos e Marçal subiram o tom no 3º bloco do debate da Globo desta5ª feira (3.out.2024), o deputado chegou a dizer que Marçal já afirmou que as mulheres“teriam crânio menor que o dos homens”.\nMarçal disse que não estava com a esposa para reverter a rejeição com as mulheres.“Se for olhar pelo lado da minha esposa, ela acha ótimo as mulheres não ficarem interessadas em mim”.\nDurante o debate, em momento mais acalorado o ex-coach voltou a citar um boletim de ocorrência registrado pela mulher de Nunes em 2011. O prefeito foi acusado de violência doméstica durante a campanha de Bruno Covas à Prefeitura de São Paulo em 2020. O caso foi recuperado por adversários nesta eleição.\nBoulos também cobrou explicações ao atual prefeito sobre o episódio. Diferente de outros debates, quando não respondeu às perguntas relacionadas ao episódio feitas pelos concorrentes, Nunes foi mais direto nas considerações finais.\n“[Marçal]fez de uma estratégia maldosa de no final colocar [a situação] e eu não ter tempo de volta. Eu usei meus 2 minutos que eram os minutos das considerações finais. Queria trazer uma mensagem, falar do voto útil e tal, mas tive que usar minhas considerações”, explicou Nunes, depois do debate.\n“Foi um problema de 14 anos atrás que não fala em agressão física. Querem colocar uma história, forjar uma situação em que houve uma agressão física. O que teve foi um problema durante o tempo em que ficamos separados. O que está escrito no BO são ligações e mensagens. Nunca levantei um dedo para minha mulher e nem mulher nenhuma”, ressaltou.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/nunes-e-marcal-posam-com-as-mulheres-apos-debate-da-globo/"
        },
        {
            "titulo": "Boulos exibe toxicológico negativo para cocaína para rebater Marçal",
            "subtitulo": "Pablo Marçal havia questionado Boulos sobre uso de drogas; Boulos desafiou o adversário a fazer psicotécnico",
            "data": "4.out.2024 (sexta-feira) - 1h00",
            "autor": "Naomi Matsui repórter",
            "texto": "O candidato à Prefeitura de São PauloGuilherme Boulos(Psol) exibiu nesta 5ª feira (3.out.2024), durante o debate daTV Globo, um exame toxicológico com resultado negativo para cocaína. O documento vem depois dePablo Marçal(PRTB), seu adversário, questioná-lo sobre o uso de entorpecentes.\n“Para encerrarmos de uma vez por todas essas acusações, está aqui, fiz o exame toxicológico. Faça o seu, Marçal, faça o psicotécnico”, disse o candidato do Psol, mostrando um papel.\nO apresentador do debate, César Tralli, afirmou que os candidatos não poderiam exibir papéis durante o programa.\nPouco depois, a equipe de Boulospublicou o documento em seu perfil do Instagram.\n\nDurante um debate no início da semana, Marçal questionou Boulos sobre o uso de drogas. Na ocasião, Boulos respondeu que nunca usou cocaína e que experimentou maconha uma vez.\n“Nunca usei cocaína. Não uso drogas. Maconha provei uma vez na adolescência, me deu uma dor de cabeça danada e nunca mais”,afirmou.\nLevantamentoDatafolha divulgado nesta 5ª feira(3.out.2024) mostra que o deputado federalGuilherme Boulos(Psol) está tecnicamente empatado com o atual prefeito de São Paulo,Ricardo Nunes(MDB) e com o empresárioPablo Marçal(PRTB) na disputa pela prefeitura da capital paulista. Boulos tem 26%. Marçal e Nunes, 24%.\nTambém mostra que Nunes derrotaria tanto Marçal como Boulos no 2º turno.\nA pesquisa foi realizada pelo Datafolha de 1º a 3 de outubro de 2024. Foram entrevistadas 1.806 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 2 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-09329/2024.\nSegundo o Datafolha, o custo do estudo foi de R$ 143.634,40. O valor foi pago pelaTV Globo.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/boulos-exibe-exame-toxicologico-para-rebater-marcal/"
        },
        {
            "titulo": "Após início morno, Marçal, Boulos e Nunes sobem o tom em último debate",
            "subtitulo": "Deputado do Psol diz que ex-coach é “lobo em pele de cordeiro”; fim do debate é marcado por ataques e ofensas",
            "data": "4.out.2024 (sexta-feira) - 0h59",
            "autor": "PODER360",
            "texto": "Os candidatos à Prefeitura de São PauloGuilherme Boulos(Psol),Pablo Marçal(PRTB) eRicardo Nunes(MDB) subiram o tom e trocaram ofensas no fim do debate daTV Globode 5ª feira (3.out.2024). A partir do 3º bloco, as acusações recorrentes nas sabatinas anteriores ganharam espaço entre os 3, que estão empatados tecnicamente em pesquisas de intenção de voto.\nCom começo ameno, a deputada federalTabata Amaral(PSB) tomou a dianteira ofensiva do debate. Primeiro, os candidatos miraram Nunes, atual prefeito que tenta a reeleição, e isolaram Marçal. Depois, criticaram a atitude“mais comportada”do ex-coach, o que deu início aos ataques pessoais.\nPablo Marçal surpreendeu os outros candidatos ao não iniciar suas falas com ataques aos concorrentes. Isso tornou a 1ª metade do debate menos tumultuada, com destaque às propostas de cada um.\nNo entanto, durante o 3º bloco, o empresário disse que havia um“extremista”entre os candidatos, em alusão a Boulos.\nO deputado do Psol rebateu, disse que Marçal é um“lobo em pele de cordeiro”e subiu o tom.“Marçal acusar alguém de extremista é igual a Suzane von Richthofen[condenada por participação na morte dos pais]acusar alguém de assassinato”, disse.\nEm réplica, o ex-coach provocou o candidato do presidenteLuiz Inácio Lula da Silva(PT):“Estava indo tudo tão bem, Boulos. Você quer fazer gracinha?”.\nNo 4º bloco, depois de um fim mais enérgico do anterior,Nunes criticou Boulos por defender a suposta “rachadinha” (repasse de salário) do deputado federalAndré Janones(Avante-MG). Declarou ainda que“não é ele que tem condenações na Justiça”e que o psolista está mudando de posicionamento e“querendo enganar as pessoas”.\nBoulos foi o relator de uma representação do PL (Partido Liberal) contra Janones no Conselho de Ética da Câmara dos Deputados. Em 15 de maio, o congressistavotoupelo arquivamento do pedido de cassação do deputado mineiro.\n“Rachadinha para mim é crime, independentemente se for do Janones ou do Flávio Bolsonaro[senador e filho do ex-presidenteJair Bolsonaro(PL)], seu amigo”, respondeu o congressista.\nO ex-coach voltou a citar um boletim de ocorrência registrado pela mulher de Nunes em 2011. O prefeito foi acusado de violência doméstica durante a campanha de Bruno Covas à Prefeitura de São Paulo em 2020. O caso foi recuperado por adversários nesta eleição.\nBoulos também cobrou explicações ao atual prefeito sobre o episódio. Diferente de outros debates, quando não respondeu às perguntas relacionadas ao episódio feitas pelos concorrentes, Nunes foi mais direto nas considerações finais.\n“Foi covarde o que Marçal fez aqui, no finalzinho da pergunta dele, sem eu ter direito de falar. Eu tive um problema há 14 anos que eu fiquei um período separado da minha esposa. Mas o nosso amor, graças a Deus, está bem e estamos casados, felizes. Leia o B.O, não tem nada de agressão física, tivemos uma discussão por telefone e mensagem. Isso eu precisava falar”, disse.\nEis abaixo os candidatos à Prefeitura de São Paulo mais bem colocados nas pesquisas, que foram convidados a participar do debate:\nRicardo Nunes(MDB);\nGuilherme Boulos(Psol);\nPablo Marçal(PRTB);\nTabata Amaral(PSB);\nDatena(PSDB).\nLevantamentoDatafolha divulgado nesta 5ª feira(3.out.2024) mostra que o deputado federalGuilherme Boulos(Psol) está tecnicamente empatado com o atual prefeito de São Paulo,Ricardo Nunes(MDB) e com o empresárioPablo Marçal(PRTB) na disputa pela prefeitura da capital paulista. Boulos tem 26%. Marçal e Nunes, 24%.\nTambém mostra que Nunes derrotaria tanto Marçal como Boulos em um eventual 2º turno.\nA pesquisa foi realizada pelo Datafolha de 1º a 3 de outubro de 2024. Foram entrevistadas 1.806 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 2 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-09329/2024.\nSegundo a Datafolha, o custo do estudo foi de R$ 143.634,40. O valor foi pago pelaTV Globo.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/apos-inicio-morno-marcal-boulos-e-nunes-sobem-o-tom-em-ultimo-debate/"
        },
        {
            "titulo": "Marçal associa Nunes a Valdemar Costa Neto: “Aquele do mensalão”",
            "subtitulo": "Candidato do PRTB afirmou que parte do dinheiro da campanha de Nunes foi doada pelo PL",
            "data": "4.out.2024 (sexta-feira) - 0h27",
            "autor": "Naomi Matsui repórter",
            "texto": "Numa investida contraRicardo Nunes(MDB), o candidato à Prefeitura de São PauloPablo Marçal(PRTB) associou nesta 5ª feira (3.out.2024) o presidente do PL, Valdemar da Costa Neto, à campanha do emedebista.Marçal mencionou que o PL é o maior doador da campanha do adversário.\n“O maior doador da campanha de Ricardo Nunes é Valdemar Costa Neto, aquele do Mensalão. Esses candidatos aqui estão usando seu dinheiro público”, disse Marçal, durante o debate daTVGlobo, o último antes do 1º turno.\nA fala foi dada depois deGuilherme Boulos(Psol) questionar Marçal por ter em sua equipe ex-integrantes da gestão do ex-governador de São PauloJoão Doria(PSDB).\n“Por acaso, Doria que pariu ele?”, questionou Marçal.\nAo que Marçal respondeu:“Você é o candidato mais rico aqui. Socialista de iPhone. Recebeu do (presidente) Lula R$ 30 milhões do Fundo Eleitoral”.\nFoi aí que mencionou Valdemar.\nDe acordo com dados do Divulgacand, mantido pela Justiça Eleitoral, o PL doouR$ 17 milhões para a campanha de Nunes. O valor corresponde a 38% do caixa de Nunes.\nO PL é o partido do ex-presidenteJair Bolsonaro, a quem Marçal tentou captar o apoio, mas não conseguiu.\nMarçal ainda disse que os adversários gastaram dinheiro público para criticá-lo:\n“Sabem quanto gastaram, por baixo para atacar meu nome no rádio, na TV, na internet? R$ 50 milhões. Eles não sabem, porque não geraram esse valor. Um tem o perfil de vereador, o outro é deputado, a outra já é deputada, oDatena(PSDB) está chegando ao fim da carreira”.\nLevantamentoDatafolha divulgado nesta 5ª feira(3.out.2024) mostra que o deputado federalGuilherme Boulos(Psol) está tecnicamente empatado com o atual prefeito de São Paulo,Ricardo Nunes(MDB) e com o empresárioPablo Marçal(PRTB) na disputa pela prefeitura da capital paulista. Boulos tem 26%. Marçal e Nunes, 24%.\nTambém mostra que Nunes derrotaria tanto Marçal como Boulos no 2º turno.\nA pesquisa foi realizada pelo Datafolha de 1º a 3 de outubro de 2024. Foram entrevistadas 1.806 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 2 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-09329/2024.\nSegundo o Datafolha, o custo do estudo foi de R$ 143.634,40. O valor foi pago pelaTV Globo.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-associa-nunes-a-valdemar-costa-neto-aquele-do-mensalao/"
        },
        {
            "titulo": "Boulos diz que Marçal é “extremista” e “despreza mulheres”",
            "subtitulo": "Candidato do Psol afirmou que o ex-coach “acusar alguém de ser extremista é igual a Suzane von Richthofen acusar alguém de assassinato”",
            "data": "4.out.2024 (sexta-feira) - 0h20",
            "autor": "Ana Mião estagiária de jornalismo",
            "texto": "O candidato à prefeitura de São PauloGuilherme Boulos(Psol) afirmou que o candidatoPablo Marçal(PRTB) é um“lobo em pele de cordeiro”. O deputado federal disse que o ex-coach“quer posar de bonzinho”durante o debate entre candidatos à prefeitura da capital paulista transmitido pelaTV Globona 5ª feira (3.out.2024).\n“Estou achando muito esquisito esse perfil que o Marçal adotou hoje. Tumultuou a eleição inteira, agrediu, mentiu. Agora quer posar de bonzinho. Um lobo em pele de cordeiro. O Marçal acusar alguém de extremista é igual a Suzane von Richthofen[condenada por participação no assassinato de seus pais]acusar alguém de assassinato”, declarou.\nBoulos ainda disse que o desprezo de Marçal pelas mulheres“ficou muito claro na eleição”.Citou quando o ex-coach afirmou que mulheres teriam crânio menor que o dos homens e que seria necessário quebrá-los“para igualar ao dos homens”.\nEm resposta, Marçal falou que“quem não gosta de mulher é quem tem B.O por violência doméstica”. Ele se refere ao prefeito e candidatoRicardo Nunes(MDB),denunciado em 2011 pela mulher, Regina Carnovale Nunes.\nO ex-coach chamou Boulos de“socialista de iPhone”e disse que o candidato teria recebido R$ 30 milhões do presidenteLuiz Inácio Lula da Silva(PT) para fundo eleitoral.\nLula aconselhou Boulos a não entrar em“jogo rasteiro”de adversários durante o debate daTV Globonesta 5ª feira (3.out). É o último antes do 1º turno, no domingo (6.out). Em breve live com o psolista, o petista pediu tranquilidade ao deputado federal.\n“Tranquilidade no debate hoje, tranquilidade. Não joga o jogo rasteiro de adversário que quiser te atacar. Não responda grosserias, toda vez que você falar você lembra que o povo é mais emocional do que razão. Então, fale com o coração das mulheres, fale com o coração dos homens, fale com o coração da juventude brasileira para você poder ganhar as eleições de São Paulo”, disse Lula.\nEis abaixo os candidatos à Prefeitura de São Paulo mais bem colocados nas pesquisas, que foram convidados a participar do debate:\nRicardo Nunes(MDB);\nGuilherme Boulos(Psol);\nPablo Marçal(PRTB);\nTabata Amaral(PSB);\nDatena(PSDB).\nLevantamentoDatafolha divulgado nesta 5ª feira(3.out.2024) mostra que o deputado federalGuilherme Boulos(Psol) está tecnicamente empatado com o atual prefeito de São Paulo,Ricardo Nunes(MDB) e com o empresárioPablo Marçal(PRTB) na disputa pela prefeitura da capital paulista. Boulos tem 26%. Marçal e Nunes, 24%.\nTambém mostra que Nunes derrotaria tanto Marçal como Boulos em um eventual 2º turno.\nA pesquisa foi realizada pelo Datafolha de 1º a 3 de outubro de 2024. Foram entrevistadas 1.806 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 2 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-09329/2024.\nSegundo a Datafolha, o custo do estudo foi de R$ 143.634,40. O valor foi pago pelaTV Globo.\nEsta reportagem foi escrita pela estagiária de jornalismo Ana Mião sob a supervisão da editora-assistente Rafaela Rosa.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/boulos-diz-que-marcal-e-extremista-e-despreza-mulheres/"
        },
        {
            "titulo": "Tabata diz que Nunes recebeu uma Cracolândia e entregou “72”",
            "subtitulo": "Durante debate da “Globo” entre candidatos à Prefeitura de SP, a candidata chamou a atual gestão de “medíocre e inoperante”",
            "data": "4.out.2024 (sexta-feira) - 0h10\n\t\t\t\tatualizado: 4.out.2024 (sexta-feira) - 1h18",
            "autor": "Ana Mião estagiária de jornalismo",
            "texto": "A candidata à Prefeitura de São PauloTabata Amaral(PSB) afirmouna 5ª feira (3.out.2024)que o prefeito e candidato à reeleiçãoRicardo Nunes(MDB)“recebeu uma Cracolândia e está entregando 72 Cracolândias”. A declaração foi dada durante o debate daTV Globo.\n“Nunes tem uma marca, e a gente não pode esquecer. Vários prefeitos tentaram enfrentar a Cracolândia, não conseguiram, mas o Nunes foi além: ele recebeu uma Cracolândia e está entregando 72. Como pode São Paulo andar tanto para trás?”, disse.\nAo falar sobre a gestão de Ricardo Nunes na capital paulista, Tabata declarou que o emedebista“não teve um legado na prefeitura”. Ainda disse que outros prefeitos não conseguiram resolver o problema da Cracolândia, mas que “Nunes foi além“.\nA candidata do PSB ainda atribuiu o aumento de feminicídios, estupros e homicídios à gestão de Nunes. Mais cedo, havia definido a atual prefeitura como“medíocre e inoperante”.\nEis abaixo os candidatos à Prefeitura de São Paulo mais bem colocados nas pesquisas, que foram convidados a participar do debate:\nRicardo Nunes(MDB);\nGuilherme Boulos(Psol);\nPablo Marçal(PRTB);\nTabata Amaral(PSB);\nDatena(PSDB).\nLevantamentoDatafolha divulgado nesta 5ª feira(3.out.2024) mostra que o deputado federalGuilherme Boulos(Psol) está tecnicamente empatado com o atual prefeito de São Paulo,Ricardo Nunes(MDB) e com o empresárioPablo Marçal(PRTB) na disputa pela prefeitura da capital paulista. Boulos tem 26%. Marçal e Nunes, 24%.\nTambém mostra que Nunes derrotaria tanto Marçal como Boulos em um eventual 2º turno.\nA pesquisa foi realizada pelo Datafolha de 1º a 3 de outubro de 2024. Foram entrevistadas 1.806 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 2 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-09329/2024.\nSegundo a Datafolha, o custo do estudo foi de R$ 143.634,40. O valor foi pago pelaTV Globo.\nEsta reportagem foi escrita pela estagiária de jornalismo Ana Mião sob a supervisão da editora-assistente Isadora Albernaz.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/tabata-diz-que-a-cracolandia-esta-72-vezes-pior-apos-nunes/"
        }
    ]
]