[
    [
        {
            "titulo": "“Votem para acabar com a era Trump”, diz “NYT” em editorial",
            "subtitulo": "Jornal diz que o republicano é “inadequado” e ameaça a democracia; publicação apoia candidatura de Kamala Harris (democrata)",
            "data": "2.nov.2024 (sábado) - 23h53",
            "autor": "PODER360",
            "texto": "A 3 dias das eleições presidenciais, o jornal norte-americanoThe New York Timespublicou neste sábado (2.nov.2024) umeditorialque pede que os eleitores votem contraDonald Trump(Republicano).\nNa coluna, o jornal afirma que o ex-presidente é“inadequado”para a liderança e é uma“ameaça à democracia”. Também cita a derrubada da jurisprudênciaRoe vs. Wadesobre o aborto e suas acusações por corrupção. Em setembro, a publicação já haviadeclaradoapoio à candidata democrata,Kamala Harris.\nLeia a íntegra do editorial traduzido:\n“Você já conhece Donald Trump. Ele não é apto para liderar. Observe-o. Ouça aqueles que o conhecem bem. Ele tentou subverter uma eleição e continua sendo uma ameaça à democracia. Ele ajudou a revogar Roe, com consequências terríveis. A corrupção e ilegalidade de Trump vão além das eleições: é toda a sua essência. Ele mente sem limites. Se for reeleito, o Partido Republicano não o conterá. Trump usará o governo para perseguir adversários. Ele buscará uma política cruel de deportações em massa. Causará estragos nos pobres, na classe média e nos empregadores. Outro mandato de Trump prejudicará o clima, destruirá alianças e fortalecerá autocratas. Os americanos devem exigir mais. Votem.”\n\nONew York Times, fundado em 1851, declara apoio a candidatos em todas as eleições. O 1º apoiado no pleito de 1852 foi Winfield Scott (Partido Whig), derrotado por Franklin Pierc (Partido Democrata) (link–para assinantes). Em 2020, fezo mesmo com Bidenno editorial“Elect Joe Biden, America”, (“EUA, elejam Joe Biden”, em português).\nEis abaixo o 1º editorial de 10 de agosto de 1852:\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/votem-para-acabar-com-a-era-trump-diz-nyt-em-editorial/"
        },
        {
            "titulo": "Chuva deixa mais de 63.000 pessoas sem luz em SP",
            "subtitulo": "Balanço foi divulgado pela Enel às 20h deste sábado (2.nov); temporal também adiou classificação para o GP do Brasil de Fórmula 1",
            "data": "2.nov.2024 (sábado) - 21h46",
            "autor": "PODER360",
            "texto": "A cidade de São Paulo foi atingida por fortes chuvas na tarde deste sábado (2.out.2024). Até às 16h50, 8 regiões da capital estavam em estado de atenção para alagamentos, segundo o CGE (Centro de Gerenciamento de Emergências).\nO temporal também provocou a falta de energia nas residências. Até às 20h, mais de63.000 casas ainda estavam sem luz, de acordo com a Enel. Em nota (leia a íntegra ao final desta reportagem), a companhia disse manter“suas equipes mobilizadas para restabelecer a energia para todos clientes o mais brevemente possível”.\nDevido às condições climáticas, a sessão de classificação para o Grande Prêmio de São Paulo, que estava marcada para às 15h deste sábado (2.out), foi adiada para o domingo (3.out), às 7h30.\nNosite oficial, a Fórmula 1 afirmou que o temporal, que se deu acompanhado de trovões e relâmpagos, provocou poças d’água na pista do Autódromo José Carlos Pace, em Interlagos, o que impediu a realização da prova.\nVeja imagens da pista alagada:\n\n\n\nEis a íntegra da nota da Enel enviada ao Poder360:\n“A Enel Distribuição São Paulo informa que, neste momento, suas equipes trabalham para restabelecer a energia para cerca de 63,4 mil clientes em sua área de concessão que tiveram o fornecimento afetado hoje (02), pelas chuvas dessa tarde. Este número representa 0,77% das mais de 8 milhões de unidades consumidoras atendidas pela empresa.\nA Enel São Paulo mantém suas equipes mobilizadas para restabelecer a energia para todos clientes o mais brevemente possível.”",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/chuva-deixa-mais-de-63-000-pessoas-sem-luz-em-sp/"
        },
        {
            "titulo": "Brasil pratica “agressão descarada e grosseira”, diz Venezuela",
            "subtitulo": "Itamaraty declarou, na 6ª feira (1º.nov), estar “surpreso” com o tom ofensivo adotado pelas autoridades do país",
            "data": "2.nov.2024 (sábado) - 20h56",
            "autor": "PODER360",
            "texto": "O governo da Venezuela disse neste sábado (2.nov.2024) que o Brasil pratica“agressão descarada e grosseira”contra o presidente do país, Nicolás Maduro. As nações trocam críticas em comunicados oficiais.\nNa 6ª feira (1º.nov.2024), o Itamaratyrespondeuuma nota da Venezuela e disse estar surpreso com o tom ofensivo adotado por manifestações de autoridades venezuelanas em relação ao Brasil.\nAgora, o governo da Venezuela disse considerar “incompreensível” o comunicado do Ministério das Relações Exteriores do Brasil. “A Venezuela demonstrou, por meio de denúncia pública, com dezenas de provas, como o Itamaraty empreendeu uma agressão descarada e rude contra o Presidente Constitucional, Nicolás Maduro Moros, contra instituições e poderes públicos, bem como contra a sociedade venezuelana”,declarou.\nEm 30 de outubro, a Venezueladecidiuconvocar o seu embaixador no Brasil, Manuel Vadell, para prestar esclarecimentos ao governo de Maduro acerca das declarações de Amorim sobre o país vizinho. O movimento é uma retaliação à gestão do presidenteLuiz Inácio Lula da Silva(PT) pelo veto à entrada venezuelana no Brics, bloco que reúne países do chamadoSul Globale que está em expansão.\nEm nota publicada pelo Ministério do Poder Popular para Relações Exteriores da Venezuela nesta 4ª feira (30.out.2024), o governo venezuelano diz que tomou a decisão para manifestar“sua rejeição mais firme às recorrentes declarações intervencionistas de grandes vozes autorizadas pelo governo brasileiro”.\nDepois, Jorge Rodríguez, presidente da Assembleia Nacional da Venezuela,anuncioua intenção de apresentar uma moção para declarar Celso Amorim, ex-chanceler e atual assessor especial para Assuntos Internacionais da Presidência, como persona non grata na Venezuela.\nRodríguez expressou descontentamento com o que considera interferência nas questões internas do país.“Ou ele nos respeita ou faremos com que nos respeite”, afirmou em comunicado.\nEle acusa Amorim de ter atuado como instrumento do conselheiro de Segurança Nacional dos Estados Unidos, Jake Sullivan, durante as eleições venezuelanas. Em comunicado, o presidente da Assembleia Nacional do país afirmou que a presença de Amorim tinha o objetivo de prejudicar o pleito. O Brasil não reconhece o resultado oficial –vitória de Nicolás Maduro– e exige a divulgação de atas eleitorais detalhadas antes de se posicionar.\nLeia a íntegra do comunicado, em espanhol:\n“EI Gobierno de la República Bolivariana de Venezuela halla inentendible el reciente comunicado redactado por la cancillería brasileña (Itamaraty), en el cual trata de engañar a la comunidad internacional, haciéndose pasar por vítimas en una situación donde claramente han actuado en carácter de victimarios, la cual ha sorprendido a la sociedad brasileña, venezolana y latinoamericana.\n“Venezuela ha demostrado, a través de la denuncia pública, con decenas de pruebas, cómo Itamaraty ha emprendido una agresión descarada y grosera en contra del Presidente Constitucional, Nicolás Maduro Moros, de las instituciones y poderes públicos, así como, la sociedad venezolana, en una campaña sistemática y violatoria de los principios de la Carta de Naciones Unidas, como lo son la soberanía nacional y la libre determinación de los pueblos, incluso violando la propia constitución brasileña en su mandato de no injerencia en asuntos internos de los estados”.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/brasil-pratica-agressao-descarada-e-grosseira-diz-venezuela/"
        },
        {
            "titulo": "Esquilo Peanut, estrela das redes sociais, é sacrificado nos EUA",
            "subtitulo": "Animal foi levado pelo governo do Estado de Nova York sob suspeita de raiva; trumpistas criticram eutanásia",
            "data": "2.nov.2024 (sábado) - 20h47",
            "autor": "PODER360",
            "texto": "O esquiloPeanut, que acumulou 572 mil seguidores no Instagram, foi sacrificado depois de ser apreendido pelo governo do Estado de Nova York na 4ª feira (30.out.2024). Segundo a agência de notíciasAssociated Press, agentes doDepartamentode Conservação Ambientallevaram o esquilo e um guaxinim da casa deMark Longo, tutor dos animais.\nEm comunicado divulgado à imprensa, oDepartamentode Conservação Ambientaldiz que foi à casa depois de reclamações anônimas ao órgão de que os animais poderiam transmitir raiva.\nNa 6ª feira (1º.nov), o departamento e o confirmou os animais foram sacrificados. A nota foi divulgada pela rede de televisãoCBS Newsem Nova York.\n“Em 30 de outubro, o DEC (Department of Environmental Conservation, em inglês) apreendeu um esquilo e um guaxinim que moravam na mesma casa que seres humanos, o que criava um potencial risco de exposição à raiva. Além disso, uma pessoa envolvida na investigação foi mordida pelo esquilo. Para testar a raiva, ambos os animais foram sacrificados”, declarou o departamento.\nLongo, tutor dos animais, disse aAssociated Pressque a ação do governo estadual de Nova York“não passará despercebida”.\n“Vamos tomar uma atitude sobre como este governo e o Estado de Nova York utilizam os seus recursos”, declarou o tutor em uma entrevista por telefone.\nA lei do Estado de Nova York exige que se obtenha uma licença para poder criar animais selvagens. Mark Longo afirmou que estava tentando registrar Peanut como um animal de assistência.\nO sacrifício de Peanut viralizou nas redes sociais. O bilionário Elon Musk, dono do X (antigo Twitter), chamou a ação de“excesso de governo”.\nO ponto de vista de Musk ganhou apoio entre os eleitores deDonald Trump(Republicano), que compartilharam memes relacionando a situação de Peanut a uma crítica à intervenção excessiva do Estado na vida das pessoas.\nO republicano disputa a presidência dos Estados Unidos com a democrata Kamala Harris.\nEis alguns dos memes compartilhados por eleitores de Trump sobre o caso Peanut:\n\n\n\n\n",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/esquilo-peanut-estrela-das-redes-sociais-e-sacrificado-nos-eua/"
        },
        {
            "titulo": "Antes críticos, líderes do governo agora silenciam sobre alta do dólar",
            "subtitulo": "Randolfe Rodrigues, Jaques Wagner e José Guimarães faziam postagens sobre o patamar da moeda no governo Bolsonaro",
            "data": "2.nov.2024 (sábado) - 20h22",
            "autor": "PODER360",
            "texto": "Os líderes do governo no Congresso, no Senado e na Câmara silenciaram sobre a alta do dólar. Sob a gestão do ex-presidenteJair Bolsonaro(PL), criticavam o patamar da moeda dos Estados Unidos.\nO dólarfechoua R$ 5,87 na 6ª feira (1º.nov.2024), no 2º maior valor nominal da história. O real foi a7ª moeda que mais se desvalorizouem relação ao dólar em 2024, melhor somente que as divisas de Sudão do Sul, Etiópia, Nigéria, Egito, Gana e Argentina. Bolsonaroresgatouuma publicação antiga da ministra do Planejamento e Orçamento,Simone Tebet, que criticava o patamar do dólar no governo anterior.\n\nOPoder360mostrouque outros ministros do governoLuiz Inácio Lula da Silva(PT) também criticavam o patamar da moeda sob Bolsonaro. No Poder Legislativo, o líder do Governo no Congresso, deputadoRandolfe Rodrigues(PT-AP), fez diversas publicações no passado sobre o encarecimento da divisa.\n“O dólar pela primeira vez alcançou R$ 5,00. Coronavírus agora é uma pandemia, mas o governo, através de Paulo Guedes, quer diante do caos empurrar suas reformas para AGRAVAR o caos!”, escreveu em 12 de março de 2020.\n\n\nO deputado também reclamou em 2019:“Dólar a R$ 4,25! Paulo Guedes deu seu showzinho autoritário e quem paga é o país”. Em outra publicação, disse:“Bolsonaro bateu outro recorde! Dólar a R$ 4,20 não é nem para poucos, é só para o atual presidente da República! É a maior cotação da HISTÓRIA do real. Que proeza! Parabéns aos envolvidos”.\n\nA última publicação do líder sobre o dólar no X é de fevereiro deste ano, quando a moeda estava cotada a R$ 4,95. Ele comemorou a notícia: “Sextou com dólar em queda! Ótima notícia pra quem tá com o passaporte na mão pra viajar nesse feriado. Bom Carnaval!”.\nO líder do Governo na Câmara, deputadoJosé Guimarães(PT-CE) questionou, em 2019, se o dólar cotado a R$ 4,22 seria motivo para impeachment de Bolsonaro. Em outras postagens, disse que dólar alto significa fome.\n\n\nEm outra publicação, o líder declarou que a alta da cotação da moeda em 2020 não era culpa do coronavírus, da pandemia de covid-19.“Deveriam esses analistas de plantão reconhecer desastre da política econômica de Bolsonaro”, disse.\n\nGuimarães não fala no assunto no X desde agosto, quando publicou:“Aos pessimistas, o dólar caiu abaixo de R$ 5,50 e o Ibovespa chega a 131 mil pontos, próximo ao recorde alcançado no ano passado”.\nO líder do Governo no Senado, senadorJaques Wagner(PT-BA) disse que o governo Bolsonaro gastou US$ 42 bilhões em reservas internacionais para conter a alta do dólar. “Nem assim conseguiu acalmar o mercado”, declarou em março de 2020.\n",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/antes-criticos-lideres-do-governo-agora-silenciam-sobre-alta-do-dolar/"
        },
        {
            "titulo": "Zelensky pede ação de aliados contra a Coreia do Norte",
            "subtitulo": "Presidente critica aliados por não enviarem armamento de longo alcance e diz que isso atrapalha a Ucrânia a se defender",
            "data": "2.nov.2024 (sábado) - 19h49",
            "autor": "PODER360",
            "texto": "O presidente da Ucrânia,Volodymyr Zelensky, pediu nesta 6ª feira (1º.nov.2024) aos seus aliados que parem de “assistir” e comecem a “agir” contra a presença de tropas norte-coreanas na Rússia. As informações são da agênciaReuters.\nEm um vídeo divulgado em seu canal no Telegram, Zelensky afirmou que a Coreia do Norte aumentou sua capacidade militar com o lançamento de mísseis e a produção de armas e que “agora, infelizmente,[os soldados do país]aprenderão a guerra moderna”.\n“Os primeiros milhares de soldados da Coreia do Norte estão perto da fronteira ucraniana”, declarou.Zelensky também disse que os ucranianos serão “forçados” a se defender e que “o mundo assistirá novamente“.\nSegundo presidente, a Ucrânia identificou a localização dos soldados norte-coreanos na Rússia, mas que não puderam agir, porque os“aliados ocidentais”, disse em referência aos Estados Unidos, Reino Unido e Alemanha, não os ajudaram com o envio de armamento de longo alcance.\n“Todos que realmente querem que a guerra russa contra a Ucrânia não se expanda…não devem apenas assistir. Devem agir. Palavras sobre a inadmissibilidade da escalada e expansão da guerra devem ser acompanhadas de ações”, completou.\nNão é a 1ª vez que Zelensky critica os países. Na 5ª feira(31.out),concedeu uma entrevista à emissora de televisão sul-coreana KBS em que também criticou a resposta “zero” de seus aliados ao envio de tropas norte-coreanas pela Rússia.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/zelensky-pede-que-aliados-comecem-a-agir-contra-a-coreia-do-norte/"
        },
        {
            "titulo": "CNJ inicia mutirão para rever prisões após decisão do STF sobre maconha",
            "subtitulo": "Conselho analisa casos em que tenham sido decretadas prisões fora dos parâmetros de 40 gramas definidos para porte da droga; revisão dos casos vai até fevereiro de 2025",
            "data": "2.nov.2024 (sábado) - 19h35",
            "autor": "PODER360",
            "texto": "OCNJ(Conselho Nacional de Justiça) iniciou na 6ª feira (2.no.v024) mutirão carcerário para rever prisões que foram decretadas fora dos parâmetros definidos em decisão doSTF(Supremo Tribunal Federal), de junho deste ano, quefixou a quantidade de 40 gramaspara diferenciar porte de maconha para uso pessoal de tráfico. A análise dos casos vai até fevereiro de 2025.\nA iniciativa é realizada peloDepartamento de Monitoramento e Fiscalização do Sistema Carcerárioe peloSistema de Execução de Medidas Socioeducativa, ambos vinculados à presidência do CNJ, atualmente ocupada pelo ministro Roberto Barroso. A Defensoria Pública também participa.\nOSTJ(Superior Tribunal de Justiça) também deve realizar ação no mesmo sentido. Em junho, aoPoder360, a ministra Daniela Teixeira disse que seu gabinete já havia começado a triar processos que se enquadram na decisão do STF –que envolvem flagrantes exclusivamente de maconha, até 40 gramas, sem objetos que configurem traficância (balança, envelopes, cadernetas ou saquinhos). Segundo a ministra, a intenção é“julgar todos os mais rápido possível”e que outros ministros devem fazer o mesmo.\nO mutirão também analisará, até 30 de novembro, casos relacionados a:\nAo todo, 496.765 processos serão revisados. De acordo com o levantamento prévio realizado pelo CNJ e 30 tribunais, desses processos, 324.750 são relacionados ao indulto de Natal; 65.424 à decisão do STF sobre o porte de maconha; 73.079 de saneamento de incidentes vencidos e 33.512 a prisões cautelares com mais de 1 ano.\nDepois do julgamento que descriminalizou a maconha para porte pessoal, Barroso, disse ser“razoável”que, nos casos em que a pessoa tenha sido presa portando exclusivamente maconha e reste comprovado que não tem nenhuma ligação com o tráfico,seja feito um pedido de revisão.\nIsso porque a lei não retroage caso agrave a situação de quem seja acusado ou esteja preso, no entanto, em situações em que age em benefício, é possível.\nSegundo o ministro, a decisão passa a valer a partir do momento de sua publicação e já deve impactar em outros processos que aguardavam uma definição da Corte, uma vez que foi reconhecido repercussão geral da tese definida.\nO Supremo decidiu, por maioria de votos, descriminalizar o porte de maconha para uso pessoal. A decisão não significa que a prática se tornou legal,só que não acarretará mais sanções penais, apenas administrativas.\nNo mesmo julgamento, foi definida a quantidade de 40 gramas da droga, ou 6 plantas fêmeas, para diferenciar uso pessoal de tráfico. Ou seja, alguém que for flagrado com até a quantidade definida da substância deve serpresumidamenteenquadrado comousuário.\nA decisão tem repercussão geral reconhecida, então o que ficou definido pela Corte deve servir de baliza para processos semelhantes em outras instâncias da justiça.\nNo entanto, o parâmetro de diferenciação do STF é sórelativo, uma vez que ainda é possível que pessoas flagradas com uma quantidade menor da droga possam ser enquadradas como traficantes, a depender de outras provas circunstanciais.\nOs ministros defendem que a presença de balanças, aparelho celular contendo contatos de usuários ou traficantes e registros de operações comerciais podem caracterizar o tráfico em vez do uso.\nO CNJ também afirma que vai organizar um levantamento para fazer cumprir a decisão do STF. A tese definida pela Corte determina que os ritos para cumprimento da decisão do STF devem ser definidos pelo conselho em parceria com outros órgãos do governo.\nAté que seja fixado o novo rito, a competência para julgar as condutas será dos juizados especiais criminais, como é hoje.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/cnj-inicia-mutirao-para-rever-prisoes-apos-decisao-do-stf-sobre-maconha/"
        },
        {
            "titulo": "Embaixada da China diz que “dança do ombrinho” conquistou chineses",
            "subtitulo": "Passo de funk que viralizou nas redes sociais; embaixada compartilha vídeo",
            "data": "2.nov.2024 (sábado) - 19h12",
            "autor": "PODER360",
            "texto": "A embaixada da China no Brasil publicou neste sábado (2.nov.2024) um vídeo,em seu perfil no X, de chineses dançando o“passinho do ombrinho”.Segundo a embaixada, a dança brasileira viralizou no país.\nA dança do ombrinho é mais um dos passos de funk que viralizou nas redes sociais, após ao Dj Arana, um produtor e DJ brasileiro, popularizar o passo.\n“O ombrinho, a famosa dança de ombro do Brasil, está conquistando a China! Jovens e crianças se divertem enquanto criam seu próprio estilo de mexer o ombro”, diz no post.\nAssista ao vídeo publicado:\n",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/embaixada-da-china-diz-que-danca-do-ombrinho-conquista-chineses/"
        },
        {
            "titulo": "Cardi B discursa em comício de Kamala e ataca Trump",
            "subtitulo": "Rapper diz que ex-presidente quer controlar os direitos das mulheres e que acredita que vice-presidente melhorará economia se for eleita",
            "data": "2.nov.2024 (sábado) - 19h06",
            "autor": "PODER360",
            "texto": "A cantora de rapCardi Bparticipou na 6ª feira (1º.nov.2024) de comício da campanha da vice-presidente,Kamala Harris(Democrata), à Casa Branca, em Milwaukee (Wisconsin), nos Estados Unidos.\nA artista disse que não iria votar até Kamala entrar na corrida eleitoral e que acredita que ela melhorará a economia, se eleita. Também criticou as falas do ex-presidenteDonald Trump(Republicano) sobre os direitos femininos.\nNa 4ª feira (30.out.2024), Trump falou em um comício em Green Bay (Wisconsin) que vai proteger as mulheres americanas“gostem elas ou não”.\n“Eu quero proteger as mulheres do nosso país.[…]Eu vou fazer isso gostem elas ou não. Eu vou protegê-las de migrantes, eu vou protegê-las de outros países que querem nos acertar com mísseis”, afirmou.\nDurante a sua campanha, o republicano tem insistido no discurso de que vai tornar as comunidades mais seguras para que as mulheres não“pensem no aborto”. Trump tem alta rejeição do eleitorado feminino.\nA campanha de Kamala, por sua vez, tem aproveitado essas falas para criticar o adversário. O discurso de Cardi B vai na mesma linha:“Se a definição dele de proteção não é a liberdade de escolha, se a definição dele de proteção é garantir que nossas filhas tenham menos direitos do que nossas mães, então eu não quero isso”, declarou a rapper em Milwaukee.\nAssista ao discurso na íntegra (9min07s):\n\nKamala Harris adotou a música“Freedom”, de Beyoncé, como tema de sua campanha para a corrida à Casa Branca.\nA candidata democrata recebeu apoio dediversas celebridadesnorte-americanas. A cantora norte-americana Billie Eilish e seu irmão e produtor, Finneas, já declararam apoio a sua campanha.\nAs cantoras Taylor Swift, Olivia Rodrigo, Katy Perry,BeyoncéeJennifer Lopeztambém declararam que votarão em Kamala, além do ator George Clooney e do cineasta Spike Lee.\nO tópico do direito ao aborto passou a ser muito relevante depois que a Suprema Corte dos EUA derrubou ajurisprudência Roe vs. Wadeem junho de 2022 –estabelecida no início dos anos 1970 e que assegurou por décadas o direito legal das mulheres ao aborto. Com a decisão da Suprema Corte, a regra tem sido definida por cada Estado norte-americano.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/cardi-b-discursa-em-comicio-de-kamala-e-ataca-trump/"
        },
        {
            "titulo": "Projeto propõe cadastro de condenados por maus-tratos contra animais",
            "subtitulo": "Pela proposta, da deputada Dayany Bittencourt (União Brasil-CE), sistema será mantido e regulamentado pelo CNJ",
            "data": "2.nov.2024 (sábado) - 19h00",
            "autor": "PODER360",
            "texto": "A Comissão de Segurança Pública da Câmara dos Deputados aprovou na 4ª feira (30.out.2024) a criação do Cadastro Nacional de Pessoas Condenadas por Crime de Maus-Tratos a Animais. O texto altera aLei dos Crimes Ambientais.\nPela proposta, o cadastro será mantido e regulamentado pelo CNJ (Conselho Nacional de Justiça) e reunirá, no mínimo, as seguintes informações das pessoas condenadas pelo crime de maus-tratos a animais:\ncaracterísticas físicas e as digitais;\nfotos;\nendereço da residência e do trabalho, caso esteja em liberdade condicional;\nperfil sociocultural (idade, sexo, raça/etnia, profissão e escolaridade);\nnúmero no Cadastro de Pessoas Físicas (CPF); e\nidentificação do perfil genético, se já coletado.\nOs dados deverão constar do cadastro por pelo menos 3 anos ou até o término do cumprimento da pena.\nA proposta estabelece ainda que os recursos para a criação do CNPC Maus-Tratos aos Animais virão da destinação de 2% dos recursos do FNSP (Fundo Nacional de Segurança Pública).\nO projeto aprovado é o PL2.194 de 2024, da deputadaDayany Bittencourt(União Brasil-CE). Ela entende que a inclusão de dados genéticos, características físicas e do perfil sociocultural dos condenados permitirá que as autoridades acompanhem de perto esses indivíduos, permitindo uma vigilância contínua.\n“A violência contra animais está frequentemente associada a comportamentos violentos mais amplos, ou seja, o cadastro funcionaria também como uma ferramenta de proteção social, ajudando a identificar possíveis riscos de violência contra pessoas”, conclui a autora.\nO relator, deputado DelegadoMatheus Laiola(União-PR), concordou com a ideia de que o cadastro pode aumentar a vigilância sobre eventos violentos contra animais ou pessoas.\n“O cadastro funcionaria também como uma ferramenta de segurança pública, ajudando a identificar comportamentos violentos em potencial e protegendo a sociedade de indivíduos com históricos de violência”, afirmou o relator.\nA proposta será analisada, em caráter conclusivo, pelas comissões de Meio Ambiente e Desenvolvimento Sustentável; de Finanças e Tributação; e de Constituição e Justiça e de Cidadania.\nPara virar lei, o texto precisa ser aprovado na Câmara e no Senado.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-propoe-cadastro-de-condenados-por-maus-tratos-contra-animais/"
        },
        {
            "titulo": "EUA e Israel receberão resposta severa por ataques, diz Irã",
            "subtitulo": "Líder iraniano, Ali Khamenei deu declaração em referência às ofensivas em 25 e 26 de outubro; na ocasião, 4 soldados morreram",
            "data": "2.nov.2024 (sábado) - 18h51",
            "autor": "PODER360",
            "texto": "O líder supremo do Irã, o aiatolá Ali Khamenei, afirmou neste sábado (2.nov.2024) que os Estados Unidos e Israel receberão uma resposta“severa”por atacar o país persa. Na ocasião, o líder falava com estudantes iranianos. As informações são daPress TV, estatal iraniana.\nIsrael coordenou uma sequência de ataques aéreos contra o Irã, que durou de 25 a 26 de outubro. Na madrugada de 26 de outubro, asFDI (Forças de Defesa de Israel)disseram ter encerradoa ofensiva e, em comunicado (íntegra, em inglês – PDF – 134 kB), afirmaram que as investidas foram “em resposta aos ataques do regime iraniano contra o Estado de Israel e seus cidadãos” dos últimos meses. Ao menos 4 soldados iranianosmorreram.\nAs FDI disseram que os ataques de 6ª feira (25.out) foram “precisos e direcionados contra alvos militares” localizados em território iraniano. “Nossos aviões retornaram para casa em segurança”, lê-se no texto. Além disso, o ataque não atingiu estruturas petrolíferas ou nucleares do Irã. Segundo aCNN International, a açãocumpriu uma promessa que o premiê Benjamin Netanyahu(Likud, direita) fez ao presidente dos Estados Unidos, Joe Biden (Partido Democrata).\nO encontro realizado neste sábado marca 45 anos da tomada da embaixada dos EUA por estudantes iranianos em 4 de novembro de 1979. Em sua fala, Khamenei afirmou que a inimizade entre o Irã e os Estados Unidos se dá desde antes dessa data, e que esse fato é “distorcido” por historiadores.\n“O esforço dos historiadores que distorcem os fatos é alegar que o conflito entre Irã e Estados Unidos começou em 4 de novembro de 1979. Isso é uma mentira. Os americanos confrontaram a nação iraniana desde o início da Revolução, até mesmo anos antes, fazendo tudo o que podiam contra o povo iraniano”, disse.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/eua-e-israel-receberao-resposta-severa-por-ataques-diz-ira/"
        },
        {
            "titulo": "Crimes ambientais na Amazônia Legal aumentam 88%",
            "subtitulo": "Número de ocorrências saltou de 932 para 1.754 nos últimos 14 meses; PRF atribui crescimento à maior vigilância na região",
            "data": "2.nov.2024 (sábado) - 18h30",
            "autor": "PODER360",
            "texto": "Entre o início de agosto de 2023 e o fim de setembro deste ano, a PRF (Polícia Rodoviária Federal) registrou aumento de 88% na ocorrência de crimes ambientais na Amazônia Legal, na comparação com os 14 meses anteriores.\nEmbora institutos de pesquisa como oImazonvenham apontando que a degradação florestal nos 9 Estados que compõem a região é a maior dos últimos 15 anos, a PRF atribui o aumento do número de ocorrências à intensificação da vigilância, fruto do Plano Amas (Plano Amazônia: Segurança e Soberania).\nSegundo o órgão, desde que o plano foi instituído, em julho do ano passado, com o objetivo de combater diferentes tipos de crimes na região, a quantidade de operações de fiscalização foi quase 148% superior à do mesmo período anterior. Com isso, o número das ocorrências de crimes ambientais saltou de 932 para 1.754.\nJá o total de pessoas fiscalizadas cresceu 115%, passando de 13.226 para mais de 28 mil, enquanto o número de veículos abordados aumentou cerca de 110%, passando de 13.526 para 28.607. As apreensões de minérios em geral cresceram mais de 170% e as de madeira, 65%.\n“Além da abordagem de pessoas e veículos, apreensões e prisões de criminosos, muitos com extensa ficha criminal, a PRF impôs enorme prejuízo ao crime organizado, com a inutilização de equipamentos utilizados no garimpo ilegal, como balsas, motores, tratores, escavadeiras, caminhões e até aviões e helicópteros”, informou a PRF ao destacar, em nota, que o Plano Amas contará com investimento de R$ 1,2 bilhão provenientes do Fundo Amazônia, administrado pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES).\nA Amazônia Legal ocupa 58% do território brasileiro, abrangendo nove estados das regiões Norte (Acre, Amapá, Amazonas, Pará, Rondônia, Roraima, Tocantins), Centro-Oeste (Mato Grosso) e Nordeste (Maranhão).\nCom informações daAgência Brasil.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/crimes-ambientais-na-amazonia-legal-aumentam-88/"
        },
        {
            "titulo": "Não vale tudo por voto, diz Tabata sobre entrevista de Boulos a Marçal",
            "subtitulo": "Derrotada no 1º turno, deputada critica candidato do Psol. “Isso de certa forma legitima o Marçal e atenua o que ele fez na campanha”, declara",
            "data": "2.nov.2024 (sábado) - 18h27",
            "autor": "PODER360",
            "texto": "A deputada federalTabata Amaral(PSB) afirmou, em entrevista àFolha de S. Paulo, que jamais teria aceitado ser sabatinada pelo candidato derrotado à Prefeitura de São PauloPablo Marçal(PRTB) comoaceitouo deputado federalGuilherme Boulos(Psol), durante a campanha de 2º turno das eleições municipais.\nSegundo Tabata, aceitar o convite do coach “legitima o Marçal e atenua o que ele fez na campanha”. A campanha para eleição à Prefeitura da capital paulista de 2024 foi marcada por diversos embates e críticas entre a deputada e Marçal. Durante a campanha, o empresáriopublicou, 2 dias antes da votacão do 1º turno, um receituário falsoque indicaria que Boulos teria usado cocaína.\n“Acho louvável e necessário dialogar com pessoas que pensam diferente. Mas, na hora que o candidato aceita ser sabatinado pelo Pablo Marçal depois de tudo o que ele fez, isso de certa forma legitima o Marçal e atenua o que ele fez na campanha. Esse é um limite que eu não topo. Não vale tudo por voto”, disse Amaral.\nTabata ainda confirmou que pretende concorrer à eleição municipal novamente, em 2028, mas não confirmou suas intenções para as eleições gerais em 2026. Segundo a deputada, os mais de 600.000 votos recebidos neste pleito dizem para ela: “não desista”.\n“Esta decisão [candidatura] não é individual, mas hoje lidero o PSB aqui e, sendo da vontade de Deus, do povo, do meu partido, vou trabalhar para que a gente não só esteja na próxima eleição à prefeitura, como também se fortaleça para estar no segundo turno. Como isso vai se refletir na eleição daqui a dois anos, é um entendimento com o partido. Estou à disposição para o que fizer mais sentido para o nosso grupo político”, afirmou àFolha.\nNo 1º turno das eleições municipais de 2024, que aconteceram em 6 de outubro,Tabata Amaral ficou em 4º lugar, com 9,91% dos votos válidos. Ela recebeu 605.552 votos na capital paulista, sendo 267.670 votos a mais do que os recebidos em 2022, quandofoi votada por 337.873 pessoas de todo o Estado de São Paulo, para deputada federal.\nForam para o 2º turno o atual prefeito Ricardo Nunes (MDB) e Guilherme Boulos. No domingo (27.out),Nunes foi reeleito com 59,35% dos votos válidos.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/nao-vale-tudo-por-voto-diz-tabata-sobre-entrevista-de-boulos-a-marcal/"
        },
        {
            "titulo": "Ministros de Lula criticaram dólar acima de R$ 4 no governo Bolsonaro",
            "subtitulo": "Publicações antigas no X mostram que autoridades do governo fizeram reclamações contra o ex-ministro Paulo Guedes (Economia)",
            "data": "2.nov.2024 (sábado) - 18h20",
            "autor": "Hamilton Ferrari repórter",
            "texto": "Ministros do governoLuiz Inácio Lula da Silva(PT) utilizaram o “X” durante o mandato do ex-presidenteJair Bolsonaro(PL) para criticar o dólar comercial acima de R$ 4. A moeda norte-americanafechoua R$ 5,87 na 6ª feira (1º.nov.2024).\nO real foi a7ª moeda que mais se desvalorizouem relação ao dólar em 2024, melhor somente que as divisas de Sudão do Sul, Etiópia, Nigéria, Egito, Gana e Argentina. Bolsonaroresgatouuma publicação antiga da ministra do Planejamento e Orçamento,Simone Tebet, que criticava o patamar do dólar no governo anterior.\n\nEm 20 de junho de 2022, Tebet declarou:“O dólar passa de 5 reais hoje por quê? Porque nós temos uma instabilidade política e jurídica. É um governo que não garante segurança jurídica para os investidores”. Não foi a única vez que ela se manifestou sobre a moeda nos Estados Unidos durante o governo Bolsonaro.\nEm 20 de setembro de 2022, declarou:“Toda vez que a gente vê o presidente falar besteira, vemos o dólar subir, a inflação”. OPoder360já mostrou que as falas do presidente Lulatêm correlação com a desvalorização do real. A incerteza fiscal é o principal pilar da volatilidade do dólar. A moeda está acima de R$ 5 há219 dias.\n\nAlém de Tebet, outros ministros criticavam o patamar da cotação do dólar no passado. Os ministros Paulo Pimenta, da Secom (Secretaria de Comunicação Social da Presidência) ePaulo Teixeira, do Desenvolvimento Agrário e Agricultura Familiar, foram os que mais se manifestaram no X para criticar o nível da moeda no governo anterior. À época, ambos atuavam como deputados federais.\nAs reclamações eram direcionadas, principalmente, ao ex-ministro da Economia Paulo Guedes. Em uma publicação de 5 de março de 2020, 6 dias antes da OMS (Organização Mundial da Saúde)decretara pandemia de covid-19, Pimenta disse:“E agora, Guedes? Dólar abre em alta e supera R$ 4,60 pela primeira vez”. Em 2019, ele declarou que a quantidade de dólares que saiu do Brasil nos últimos 12 meses é“a maior dos últimos 20 anos”. Em outra publicação, ironizou uma fala de Guedes, quedisseque se fizesse muita besteira o dólar poderia ir a R$ 5.\n\n\n\nJá o ministro Paulo Teixeira criticou, em 7 de maio de 2020, que do dólar teria atingido R$ 6,00.“Os Bolsominios foram às ruas e criticaram o dólar a R$ 4,00, diziam querer morar em Miami na época da Dilma. Agora não conseguirão mais”, publicou.\n\nO ministro da Previdência Social, Carlos Lupi, também reclamou da alta do dólar durante o governo Bolsonaro. À época, ele era presidente do PDT. Declarou que Paulo Guedes teria lucrado US$ 14 milhões com a desvalorização do real. “O ministro enchendo os bolsos em paraísos fiscais enquanto os brasileiros estão na miséria”, disse. Em outra postagem, disse: “A gestão neoliberal de Paulo Guedes vai tão mal que não sabemos o que chega primeiro a 7: o preço do dólar ou o tombo do PIB”.\nEm 2020, ano no qual a publicação foi feita, o PIB (Produto Interno Bruto)recuou3,3% com a pandemia de covid-19.\n\nA ministra dos Direitos Humanos, Anielle Franco, disse, em outubro de 2020, que o dólar alto era um dos problemas do Brasil.\n\nA ministra Ciência, Tecnologia e Inovação e presidente nacional do PC do B, Luciana Santos, declarou em março de 2020 que a moeda atingia R$ 4,79. “Bolsonaro e Guedes semeiam instabilidade, não apresentam soluções, queimam as reservas internacionais deixadas por Lula e Dilma, destroem o patrimônio brasileiro”, disse.\n\nJá o ministro do Empreendedorismo, da Microempresa e da Empresa de Pequeno Porte, Márcio França, brincou em 2021: “O Santos FC é que nem o Dólar !!! ‘Incaível’”, disse. O clube de futebol foi rebaixado para a série B do Campeonato Brasileiro de Futebol em 2023.\n\nA presidente nacional do PT, deputadaGleisi Hoffmann(PT-PR), declarou que o dólar acima de R$ 5 marcava “o fim do desgoverno” Bolsonaro. Em outra postagem, disse: “Prometeram que bastava tirar o PT pro dólar cair. Hoje, chegou a R$ 4,61, operando em alta pela 12ª sessão consecutiva.[…]Onde estão os críticos do PT nessa hora? Vivem cobrando autocrítica do PT, farão eles autocrítica?”.\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/ministros-de-lula-criticaram-dolar-acima-de-r-4-no-governo-bolsonaro/"
        },
        {
            "titulo": "Projeto propõe meia-entrada para acompanhante de idoso em eventos",
            "subtitulo": "Hoje a lei só garante o desconto para a pessoa idosa; a Câmara dos Deputados discute a ampliação do benefício",
            "data": "2.nov.2024 (sábado) - 18h00",
            "autor": "PODER360",
            "texto": "O Projeto de Lei3.182 de 2024assegura desconto de pelo menos 50% nos ingressos para eventos artísticos, culturais, esportivos e de lazer destinados a acompanhante da pessoa idosa.\nEm análise na Câmara dos Deputados, o projeto inclui a medida noEstatuto da Pessoa Idosa, que já prevê o desconto para o ingresso da pessoa idosa.\n“Muitos beneficiados necessitam da presença de cuidadores ou de acompanhantes para participar dessas atividades de forma segura e, portanto, usufruir de um direito que lhes é garantido”,afirma o deputadoMurilo Galdino(Republicanos-PB), autor do projeto.\nSegundo o congressista, estender o benefício da meia-entrada aos acompanhantes“é uma medida de justiça e inclusão, assegurando que as pessoas idosas possam participar ativamente da vida cultural e social”.\nO texto também prevê que seja assegurada a acessibilidade das pessoas idosas nos eventos artísticos, culturais, esportivos e de lazer às pessoas idosas.\n“O Brasil ainda carece de estruturas que proporcionem efetiva acessibilidade dos equipamentos culturais e de lazer às pessoas idosas e a outros potenciais beneficiários dessa medida, a exemplo das pessoas com deficiência”, afirma Galdino.\nA proposta será analisada em caráter conclusivo pelas comissões de Esporte; de Cultura; de Defesa dos Direitos da Pessoa Idosa; e de Constituição e Justiça e de Cidadania.\nPara virar lei, a medida precisa ser aprovada pelos deputados e pelos senadores.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-propoe-meia-entrada-para-acompanhante-de-idoso-em-eventos/"
        },
        {
            "titulo": "Entenda o cálculo das notas do Enem 2024",
            "subtitulo": "Para ter mais pontos, não basta acertar “no chute”, é preciso saber",
            "data": "2.nov.2024 (sábado) - 17h46",
            "autor": "PODER360",
            "texto": "O Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira), aplicador da prova, publicou em seu portal um“Guia do Participante – Entenda sua nota no Enem”(acesseaqui a íntegra– 12MB). O guia ajuda os participantes e o público em geral a compreenderem como é feito este cálculo da pontuação.\nNa prova objetiva do Enem, a nota não leva em conta somente o número de questões corretas, mas também a coerência das respostas do participante no conjunto das 180 questões objetivas que compõem o exame.\nO “Guia do Participante”explica a metodologia usada para correção das provas do Enem: a TRI (Teoria de Resposta ao Item). Os critérios adotados para o cálculo têm o objetivo de medir a proficiência do participante em quatro áreas do conhecimento: matemática, linguagens, ciências da natureza e ciências humanas.\n“O uso da TRI no cálculo dos resultados não altera a dificuldade da prova. Contribui, sim, para detalhar melhor as notas, o que ajuda a evitar grande número de empates”, explica o Guia do Participante do Inep.\nA TRI (Teoria de Resposta ao Item) usa cálculos matemáticos para avaliar a habilidade e o conhecimento de um concorrente em testes de múltipla escolha como o Enem e considera a coerência das respostas corretas do participante.\nNo cálculo da nota, este modelo estatístico observa a particularidade de cada questão da prova. O peso de cada item no cálculo total leva em conta 3 variáveis, chamadas parâmetros, que definem os valores de mínimo e máximo da prova.\nParâmetro de discriminação: diferencia os participantes que dominam dos que não dominam o que é avaliado pela questão.\nParâmetro de dificuldade: avalia a complexidade da questão. Quanto mais difícil o item, maior seu valor.\nAcerto casual (chute): considera a probabilidade de um participante acertar a questão sem dominar a habilidade exigida.\nPelos 3 parâmetros, duas pessoas com a mesma quantidade de acertos e de erros podem ter notas diferentes, pois tudo depende de quais questões estão certas ou erradas.\nNa prática, espera-se que os participantes que acertaram as questões difíceis também acertem as questões fáceis. Isso porque, teoricamente, habilidades mais complexas requerem o domínio de habilidades mais simples.\nO Inep explica que existe uma relação entre o número de acertos e a nota calculada pela TRI. O modelo matemático adotado pelo Inep para o exame aponta que um inscrito com um número de acertos elevado terá pontuação alta, enquanto um participante com poucos acertos terá nota baixa, apesar de a nota do Enem não ser calculada diretamente pelo número de acertos.\nNo Enem, não são utilizados pesos para o cálculo final das notas. Como explicado, o conhecimento é avaliado com base na consistência das respostas e as características (parâmetros) de cada questão.\nO Inep esclarece, também, que a nota de cada participante depende somente de seu próprio conhecimento e não está relacionada ao desempenho dos outros participantes da mesma edição do exame.\nAs notas mínima e máxima nas provas objetivas não são as mesmas todos os anos porque dependem das questões da prova. Na divulgação dos resultados, o Inep disponibilizará as notas mínima e máxima das provas.\nDe acordo com “A Cartilha do Participante”(leia a íntegra– 5 MB), publicada pelo Inep, e o edital desta edição (leia a íntegra– 538 kB) do exame detalham como serão corrigidas as dissertações argumentativas.\nO material ainda apresenta amostras comentadas de textos que receberam pontuação máxima (1.000 pontos) na edição de 2023.\nAo todo, na correção dos textos serão cobradas cinco competências:\nInicialmente, a redação será corrigida por 2 corretores de forma independente. Cada corretor atribuirá uma nota entre 0 e 200 pontos para cada uma das competências e a nota final será a soma do desempenho em cada uma delas. Em caso de grande discrepância entre as notas dos 2 corretores (conforme o edital), a redação será corrigida, de forma independente, por um 3º corretor.\nA banca avaliadora poderá atribuir nota 0 nas seguintes situações: na redação que fugir ao tema proposto; diante do não atendimento à estrutura dissertativo-argumentativa; se o texto escrito tiver até sete linhas; se apresentar xingamentos ou desenhos; se contiver qualquer forma de identificação no espaço destinado exclusivamente ao texto da redação; se estiver escrita predominante ou integralmente em língua estrangeira; se a letra estiver ilegível, que impossibilite a leitura por dois avaliadores independentes.\nCaso a redação contenha cópia dos textos da proposta de redação ou do caderno de provas terá o número de linhas copiadas desconsiderado para a contagem do número mínimo de linhas.\nOs gabaritos das provas objetivas serão divulgados noportal do Inepem 20 de novembro.\nE no dia 13 de janeiro de 2025, o instituto divulgará o resultado final do Enem 2024. O participante poderá ter acesso aos seus resultados individuais napágina do participante, com login e senha do portal único de serviços digitais do governo federal, oGov.br.\nCom informações daAgência Brasil.",
            "label": "poder-educacao",
            "url": "https://www.poder360.com.br/poder-educacao/entenda-o-calculo-das-notas-do-enem-2024/"
        },
        {
            "titulo": "Projeto obriga início do tratamento de câncer infantil em até 30 dias no SUS",
            "subtitulo": "Prazo máximo previsto em lei atualmente é de 60 dias; proposta foi aprovada na Comissão de Saúde da Câmara",
            "data": "2.nov.2024 (sábado) - 17h30",
            "autor": "PODER360",
            "texto": "A Comissão de Saúde da Câmara aprovou na 4ª feira (30.out.2024) projeto de lei que altera aPolítica Nacional de Atenção à Oncologia Pediátrica, de 2022, para prever prazo menor para início do tratamento e aconselhamento genético nos casos de câncer infantil.\nSegundo o texto, caso o paciente com câncer tenha até 19 anos de idade, o prazo máximo previsto em lei para início do tratamento no SUS (Sistema Único de Saúde), que é de 60 dias, será reduzido para 30 dias depois do diagnóstico.\nA proposta também estabelece que quando o tipo de câncer infantojuvenil estiver associado à predisposição genética, a família deverá ser comunicada e ter acesso a exames e a aconselhamento genético.\nO texto aprovadofoi o substitutivo da relatora, deputadaSilvia Cristina(PP-RO). Segundo ela, boa parte das medidas previstas no projeto principal (PL30 de 2022) e no apensado (PL5.167 de 2023) já foram incluídas na Política Nacional de Atenção à Oncologia Pediátrica.\n“Desta forma, iremos oferecer um substitutivo que agrega as inovações propostas pelos dois projetos em análise”, afirmou.“Ao proporcionar acesso mais rápido e eficaz aos serviços de saúde, o projeto poderá reduzir significativamente os índices de mortalidade e morbidade associados ao câncer infantil”, conclui a relatora.\nOriginalmente, o PL 30 de 2022 destinava parte dos recursos de loterias para a criação e a execução do Programa de Apoio à Oncologia Infantil, que teria como foco a prevenção e o combate ao câncer infantil.\nA proposta será ainda analisada, em caráter conclusivo, pelas comissões de Finanças e Tributação; e de Constituição e Justiça e de Cidadania. Para virar lei, precisa ser aprovada pela Câmara dos Deputados e pelo Senado.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-obriga-inicio-do-tratamento-de-cancer-infantil-em-ate-30-dias-no-sus/"
        },
        {
            "titulo": "Pacheco tem sido “fundamental” para a democracia, diz Gilmar",
            "subtitulo": "Em momento de tensão sobre emendas, o decano do STF homenageou o presidente do Senado em congresso de direito",
            "data": "2.nov.2024 (sábado) - 16h54",
            "autor": "PODER360",
            "texto": "O ministro do STF (Supremo Tribunal Federal) Gilmar Mendeselogiouo presidente do Senado,Rodrigo Pacheco(PSD-MG), no 27º Congresso Internacional de Direito Constitucional, realizado na 5ª feira (31.out.2024).\nEm um momento de tensão do Congresso com a Corte, por conta dasuspensão das emendas de congressistas,o decano do STF disse que a liderança de Pacheco no“tem sido fundamental para fortalecer”a democracia e o sistema eleitoral. No evento, Pacheco recebeu o título dedoutor honoris causapela instituição, que tem Gilmar como um dos fundadores.\nA declaração de Gilmar Mendes foi feitaevento foi realizado no IDP (Instituto Brasileiro de Ensino, Desenvolvimento e Pesquisa). O senador, que estava presente no evento, recebeu o título dedoutor honoris causapela instituição, que tem Gilmar como um dos fundadores.\nEm post em seu perfil no X, Gilmar Mendes disse ainda que“em frente a desafios, Pacheco sempre se colocou em defesa da democracia por meio do diálogo e da ponderação”.“Sua postura inspira e honra nossas instituições”,declarou.\n\nDurante o discurso no congresso, Gilmar Mendes mencionou as críticas e o descumprimento das decisões do ministro Alexandre de Moraes pelo bilionário Elon Musk, dono do X (antigo Twitter). A rede social chegou a sersuspensapor determinação do magistrado por mais de um mês.\n“Após ataques e ameaças de descumprimento das decisões judiciais brasileiras por parte de Elon Musk, mais uma vez o presidente do Senado defendeu a soberania brasileira e seus Poderes, enfatizando que a discussão sobre uma legislação contra as fake news é imprescindível para estabelecer diretrizes que não cerceiem a liberdade de expressão, mas que promovam um uso responsável das plataformas digitais”, declarou Gilmar.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/pacheco-tem-sido-fundamental-para-a-democracia-diz-gilmar/"
        },
        {
            "titulo": "Quase metade dos fuzis apreendidos no Rio vem dos EUA, diz secretário",
            "subtitulo": "Tema será tratado em grupo de trabalho com Estado e o governo federal",
            "data": "2.nov.2024 (sábado) - 16h45",
            "autor": "PODER360",
            "texto": "O secretário de segurança pública do Estado do Rio de Janeiro, Victor dos Santos, disse na 3ª feira (29.out) que 47% de todos os fuzis já apreendidos ao longo deste ano em municípios fluminenses foram fabricados nos Estados Unidos. Segundo ele, há informações de inteligência sobre o caminho que estes armamentos percorrem até chegar ao Brasil. Ainda assim, apontou dificuldades para se enfrentar o problema.\n“O desafio não é pequeno. Nós temos mais de 17 mil quilômetros de fronteira seca. Mais de 7,5 mil quilômetros de fronteira marítima. O Brasil é um país de dimensões continentais. A gente vê outros países com recursos muito maiores que o Brasil e não conseguem sequer fechar uma fronteira por conta de imigração. Então a dificuldade é grande”, afirmou.\nSegundo Victor dos Santos, o Brasil deve fazer gestões com qualquer país que figure como local de origem das armas que estão chegando ao Rio de Janeiro.“\nA gente sabe que uma grande parte desses fuzis vem dos Estados Unidos. Muitos deles vão de forma legal para outros países e depois são desviados para cá. Vamos buscar fazer um trabalho junto ao Consulado. Talvez contar com uma representação junto à ATF[Escritório de Álcool, Tabaco, Armas de Fogo e Explosivos dos Estados Unidos], que é a agência que fiscaliza e reprime esse tipo de crime”, explicou.\nAprofundar o entendimento sobre a rota dos armamentos será uma das tarefas do grupo de trabalho que será composto por representantes das forças de segurança do estado e do Ministério Justiça e da Segurança Pública (MJSP). Sua criação foi definida em reunião realizada na 3ª feira (29.out.2024) para tratar dos episódios de violência registrados na semana passada,quando três inocentes foram mortosdurante confronto entre policiais e organizações criminosas na Avenida Brasil, na zona norte da cidade do Rio de Janeiro.\nO foco central donovo grupo de trabalhoé a investigação das finanças das organizações criminosas e a retomada dos territórios.\n“Nós estamos pensando agora muito mais na estruturação de uma rede de inteligência que possa entender e analisar a economia do crime em determinados territórios. E a partir daí, substituirmos essa economia pela economia do Estado, pela economia legal, que gera renda e gera também impostos para o Estado, de forma que que possamos ter uma sociedade civil organizada, que é o que todos nós pretendemos”, explicou o secretário nacional de segurança pública do MJSP, Mário Luiz Sarrubbo.\n“Não se trata mais de pensar só em operação policial. Queremos saber para onde está indo esse dinheiro e de onde ele vem. Qual é o ciclo econômico que domina determinado território? Como tantos fuzis chegam ao Rio de Janeiro? Nós já sabemos o caminho, então também vamos trabalhar nesse campo. É muito fuzil para pouco metro quadrado”,acrescentou. Sarrubbo avaliou ainda que o fuzil“é um símbolo do domínio territorial”e que o cenário atual demanda um enfrentamento mais qualificado.\nCom informações daAgência Brasil.",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/quase-metade-dos-fuzis-apreendidos-no-rio-vem-dos-eua-diz-secretario/"
        },
        {
            "titulo": "Bolsonaro resgata post de Tebet com crítica a dólar alto",
            "subtitulo": "“Dólar alcança R$ 5,83. Mas é tudo relativo nesta democracia inabalável”, escreveu o ex-presidente; a moeda norte-americana fechou em R$ 5,87 na 6ª feira",
            "data": "2.nov.2024 (sábado) - 16h40",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) resgatou uma publicação de 2022 da ministra do Orçamento e Planejamento,Simone Tebet, para criticar a alta do dólar na 6ª feira (1º.nov.2024).\n“Dólar alcança R$ 5,83. Mas tudo é relativo nesta democracia inabalável”, escreveu Bolsonaro em seuperfilno X sobre a publicação da então senadora que dizia que o dólar havia passado de R$ 5 por “instabilidade política e jurídica”.\n\nAlguns aliados do ex-presidente também endossaram a publicação. Eis abaixo:\nO deputado federalHelio Lopes(PL-RJ):\n\nO vereador e filho do ex-presidente,Carlos Bolsonaro(PL-RJ):\n\nA cotação do dólarestá acima de R$ 5 há 219 dias. No fechamento da 6ª feira (1º.nov.2024), a moeda norte-americanaficou em R$ 5,87, o que representa uma alta de 2,9% na semana. É o 2º maior patamar nominal da história, atrás somente de13 de maio de 2020, aos R$ 5,90.\nSob o governo do presidenteLuiz Inácio Lula da Silva(PT), o dólar comercial passou a estar no nível superior a R$ 5 em 28 de março de 2024, quando atingiu R$ 5,015.\nLeia a trajetória diária do dólar em 2024:\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/bolsonaro-resgata-post-de-tebet-com-critica-a-dolar-alto/"
        },
        {
            "titulo": "Brasil gasta mais de US$ 1,3 bi com tuberculose de 2015 a 2022",
            "subtitulo": "Segundo estudo da Fiocruz Bahia, casos de retratamento custaram US$ 23,5 milhões ao país",
            "data": "2.nov.2024 (sábado) - 15h25",
            "autor": "PODER360",
            "texto": "",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/brasil-gasta-mais-de-us-13-bi-com-tuberculose-de-2015-a-2022/"
        },
        {
            "titulo": "Saiba o que o candidato deve levar no dia da prova do Enem",
            "subtitulo": "Participante deve levar documento com foto e caneta com tinta preta e tubo transparente; 1º dia de exame será no domingo",
            "data": "2.nov.2024 (sábado) - 14h36",
            "autor": "PODER360",
            "texto": "O 1º dia do Enem (Exame Nacional do Ensino Médio) será realizado no domingo (3.nov.2024). Os candidatos devem estar atentos para as orientações sobre o que levar no dia da prova. Dentre as regras, está a obrigatoriedade de apresentar um documento oficial com foto e o uso de caneta esferográfica preta para fazer o exame.\nLeia abaixo orientações do Ministério da Educação:\ndocumentação: além dos documentos físicos, versões digitais podem ser apresentadas:CNI (Carteira de Identidade Nacional), e-Título, CNH (Carteira Nacional de Habilitação) ou RG, por meio do aplicativo Gov.br. Também será aceita a documentação para estrangeiros, conforme os termos do Acordo sobre Documentos de Viagem dos Estados Partes do Mercosul e Estados Associados;\ncaneta:a prova deve ser respondida com caneta esferográfica de tinta preta, fabricada em material transparente;os participantes com atendimento especializado para transtorno do espectro autista poderão usar caneta em material transparente com tinta colorida exclusivamente nas marcações do Caderno de Questões.o cartão-resposta, contudo, deve ser preenchido com caneta de tinta preta;\na prova deve ser respondida com caneta esferográfica de tinta preta, fabricada em material transparente;\nos participantes com atendimento especializado para transtorno do espectro autista poderão usar caneta em material transparente com tinta colorida exclusivamente nas marcações do Caderno de Questões.\no cartão-resposta, contudo, deve ser preenchido com caneta de tinta preta;\nobjetos e eletrônicos:é proibido o uso de qualquer equipamento eletrônico;os itens devem ser guardados desligados no envelope porta-objetos, antes de o participante entrar no local de aplicação;o envelope deve ser mantido debaixo da carteira, lacrado e identificado, durante toda a permanência do candidato na sala;garrafas térmicas com termômetro de temperatura são proibidas nos locais de aplicação;\né proibido o uso de qualquer equipamento eletrônico;\nos itens devem ser guardados desligados no envelope porta-objetos, antes de o participante entrar no local de aplicação;\no envelope deve ser mantido debaixo da carteira, lacrado e identificado, durante toda a permanência do candidato na sala;\ngarrafas térmicas com termômetro de temperatura são proibidas nos locais de aplicação;\ndeclaração de comparecimento:o candidato que precisar comprovar presença no exame deverá emitir a Declaração de Comparecimento, disponível na Página do Participante. O documento deve ser impresso e apresentado ao chefe de sala no momento da identificação;\nAo entrar na sala, os participantes devem guardar no envelope itens como óculos escuros e acessórios, como bonés, chapéus, viseiras e gorros, canetas de material não transparente e outros materiais de papelaria, além de qualquer objeto que não seja relacionado ao exame.\nLanches são permitidos, mas devem ser vistoriados pelo chefe de sala.\nAs provas seguirão o horário de Brasília.Os portões abrirão às 12h e fecharão às 13h. O início das provas está marcado para as 13h30 e se encerra às 19h.\nNo domingo, os participantes deverão responder questões nas áreas de linguagens, códigos e suas tecnologias; ciências humanas e suas tecnologias; língua estrangeira (inglês ou espanhol); além de elaborar uma redação.",
            "label": "poder-educacao",
            "url": "https://www.poder360.com.br/poder-educacao/saiba-o-que-o-candidato-deve-levar-no-dia-da-prova-do-enem/"
        },
        {
            "titulo": "Receita líquida do setor de máquinas cai 12,7% em setembro",
            "subtitulo": "Segundo Abimaq, queda foi puxada pela piora nas vendas do mercado doméstico",
            "data": "2.nov.2024 (sábado) - 14h34",
            "autor": "PODER360",
            "texto": "A receita líquida total do setor  de máquinas somou R$ 23,6 bilhões em setembro. O número representa 12,7% em setembro em relação ao mesmo período do ano passado. Segundo dados divulgados na 4ª feira (30.out.3034) pelaAbimaq(Associação Brasileira da Indústria de Máquinas e Equipamentos), a queda foi puxada pela piora nas vendas do mercado doméstico.\nPor outro lado, as vendas no mercado externo cresceram o que, segundo a associação, anulou parte da queda do mês. As exportações somaram US$ 1,3 bilhão em setembro–alta de 37,8% em relação a agosto e de 12,3% na comparação com setembro do ano passado.\nAs importações, por sua vez, somaram US$ 2,6 bilhões. O desempenho indica um recuo de 0,5% entre agosto e setembro e aumento de 20,4% em relação ao mesmo mês do ano passado.\nO consumo aparente do setor de máquinas e equipamentos–que considera o total da produção industrial doméstica e as importações, deduzidas as exportações–caiu 15% na comparação mensal. Já em relação a setembro do ano passado, houve alta de 0,5%.\nNo mês de setembro houve melhora no número de pessoas empregadas no setor, que somou 397 mil colaboradores. O crescimento foi de 0,8% em relação a agosto e de 1,6% em relação a setembro de 2023.\nCom informações daAgência Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/receita-liquida-do-setor-de-maquinas-cai-127-em-setembro/"
        },
        {
            "titulo": "Setor manufatureiro da China retoma expansão em outubro",
            "subtitulo": "Índice de gerentes de compras para o setor ficou em 50,1 em outubro; é uma alta ante os 49,8 em setembro",
            "data": "2.nov.2024 (sábado) - 14h24",
            "autor": "PODER360",
            "texto": "O setor manufatureiro da China retornou à zona de expansão em outubro depois de 5 meses consecutivos de contração, mostraram dados oficiais na 5ª feira (31.out.2024).\nO PMI (índice de gerentes de compras, em português) para o setor manufatureiro da China ficou em 50,1 em outubro. Registrou uma alta ante os 49,8 em setembro e superou a linha de expansão ou queda de 50 pela 1ª vez desde maio, disse o DNE (Departamento Nacional de Estatísticas) em um comunicado.\nAo comentar os dados, o estatístico do DNE, Zhao Qinghe, disse que o sentimento econômico da China continuou a melhorar em outubro, à medida que um novo pacote de políticas incrementais foi lançado e as políticas existentes também entraram em vigor gradualmente.\nCom informações daXinhua.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/setor-manufatureiro-da-china-retoma-expansao-em-outubro/"
        },
        {
            "titulo": "Bolsonaro diz que não tentaram tomar o poder no 8 de Janeiro: “Farsa”",
            "subtitulo": "Segundo o ex-presidente, “querem forçar uma barra” para achar um culpado pelos atos extremistas na praça dos Três Poderes",
            "data": "2.nov.2024 (sábado) - 14h08",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) declarou que“ninguém tentou tomar o poder”no 8 de Janeiro, em 2023, quando extremistas depredaram prédios das sedes dos Três Poderes, em Brasília. Ele publicou em seu perfil no X (ex-Twitter) um vídeo intitulado“a farsa do8 de Janeiro“.\n“Ninguém tentou tomar o poder no dia 8 de janeiro. Agora, o que querem com isso aí? É fazer algum link com uma tentativa de golpe. Querem botar na minha conta”, disse Bolsonaro entrevista à rádioAuriverdena 6ª feira (1º.nov).\n\nO ex-presidente também criticou as investigações e a prisão dos extremistas. Na 6ª feira (25.out), oSTF(Supremo Tribunal Federal)condenou mais 14 pessoasque participaram do 8 de Janeiro.\nOs investigados são acusados de crimes como incitação ao crime e associação criminosa, tentativa de abolir o Estado Democrático de Direito, tentativa de golpe de Estado e associação criminosa armada.\n“Querem forçar uma barra. Querem justificar a barbaridade que fizeram com esses mais de 100 presos atualmente que estão aqui, a maioria na Papuda[…]Em cima de achar uma pessoa para dizer essa pessoa atentou contra o Estado Democrático de Direito”, disse Bolsonaro.\nAssista:\n\nLeia mais:\nBolsonaro diz que Pacheco barraria anistia para “se cacifar” ao STF",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/bolsonaro-diz-que-nao-tentaram-tomar-o-poder-em-8-de-janeiro-farsa/"
        },
        {
            "titulo": "ES se mantém como maior reduto do PSB fora do Nordeste",
            "subtitulo": "Historicamente, o Estado é o 2º com maior capilaridade do partido, atrás só de Pernambuco",
            "data": "2.nov.2024 (sábado) - 14h05",
            "autor": "João Vitor Castro editor-assistente",
            "texto": "O Espírito Santo foi o único Estado do Sudeste em que um partido de esquerda levou a melhor nas eleições municipais de 2024. OPSB(Partido Socialista Brasileiro) elegeu 22 prefeitos, 9 a mais que em 2020 e 28,2% das 78 prefeituras capixabas. Com isso, o Estado se manteve como o 3º maior reduto da sigla em nível nacional e o 1º fora do Nordeste.\nO resultado não é novidade. Desde 2008, o Estado só não ficou notop3 do PSB em 2016 –quando ficou em 8º. Em 2012, depois da 1ª eleição do governadorRenato Casagrande(PSB), foi o 2º com a maior capilaridade dos socialistas. Além disso, em todas as últimas 5 eleições, o Espírito Santo foi o maior reduto do PSB fora do Nordeste.\n\nA forte presença da legenda no Estado está atrelada à gestão estadual. O PSB e oMDB(Movimento Democrático Brasileiro) foram os partidos que mais governaram o Espírito Santo desde a redemocratização: 4 vezes cada.\nDesde 2008, os únicos períodos em que o PSB não esteve no Palácio Anchieta foram os anos de 2008 a 2010 e de 2015 a 2018, quando o governador eraPaulo Hartung–à época do MDB, mas que já havia sido do PSB. Esse último intervalo é justamente o que compreende a única eleição municipal em que o Estado não ficou entre os 3 maiores redutos socialistas.\nApesar de só ter ficado na 2ª colocação dentre os Estados de maior capilaridade do PSB uma vez nos últimos 16 anos, em 2020, em permanência notop3 o Espírito Santo só perde para Pernambuco.\nForam 4 de 5 eleições entre os 3 maiores redutos nacionais, a mesma quantidade de vezes que o Estado das famílias Campos e Arraes. Só que Pernambuco ficou em 1º em todas essas 4, e o Espírito Santo, em 2º (2016 e 2020) e 3º (2008 e 2024).\nDepois, vêm Paraíba, que foi o 2º maior reduto socialista em 2016 e 2024, e Piauí, que foi o 3º em 2012 e 2016. Em seguida, Rio Grande do Norte, Mato Grosso e Ceará aparecem no pódio uma vez cada: 2008, 2020 e 2024, respectivamente.\nLeia mais:\nPernambuco deixa de ser maior reduto do PSB pela 1ª vez em 16 anos;\nCeará se torna maior reduto do PSB pela 1ª vez com o racha dos Gomes;\nCrescimento do PSD foi puxado por São Paulo e Minas.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/es-se-mantem-como-maior-reduto-do-psb-fora-do-nordeste/"
        },
        {
            "titulo": "Ceará se torna maior reduto do PSB pela 1ª vez com o racha dos Gomes",
            "subtitulo": "No Estado de Ciro, foi o partido de Cid que levou a melhor; PDT ficou em 7º",
            "data": "2.nov.2024 (sábado) - 14h03",
            "autor": "João Vitor Castro editor-assistente",
            "texto": "OPSB(Partido Socialista Brasileiro) foi opartido que mais elegeuprefeitos no Ceará. A sigla ganhou 65 cidades, 57 a mais que em 2020. O número representa 35,3% das 184 prefeituras cearenses. É a 2ª vez que a sigla se dá melhor no Estado, mas a 1ª que fica entre os 3 maiores redutos, e já em 1º lugar.\n\nHistoricamente, o Estado com maior capilaridade dos socialistas foi Pernambuco. Isso se deu, principalmente, à influência dos ex-governadoresMiguel Arraes(1916-2005) eEduardo Campos(1965-2014) –bisavô e pai, respectivamente, do prefeito reeleito do Recife,João Campos(PSB).\nContudo, em 2022, o partido deu lugar no Palácio Campo das Princesas aoPSDB(Partido da Social Democracia Brasileira), da governadoraRaquel Lyra. E este ano, foram os tucanos que levaram a melhor no Estado, com uma prefeitura a mais que o PSB.\n\nAo mesmo tempo, no Ceará, houve um racha em outra família de tradição e influência política. Depois de anos de disputas envolvendoCiro Gomes(PDT) e o presidenteLuiz Inácio Lula da Silva(PT), oPDT(Partido Democrático Trabalhista) e oPT(Partido dos Trabalhadores)romperam, em julho de 2022, uma aliança de 16 anos no Estado.\nO rompimento com o PT instalou disputas internas no PDT do Ceará, quelevaram a um racha, em novembro de 2023, entre os irmãos Ciro eCid Gomes. Depois disso, Cidmigrou de volta para o PSB, elevou consigo 43 prefeitos do PDT–dentre elesIvo Gomes, também irmão de ambos e prefeito de Sobral, berço político da família.\nEm 2024, Cid levou a melhor, e Ciro, a pior. O PSB ganhou 65 prefeituras no Ceará, e o PDT, só 5 –62 a menos que em 2020 e somente 2,7% das cidades cearenses. Terminou em 7º lugar.\n\nAntes disso, o PSB só tinha ficado com a maioria das prefeituras do Estado uma vez: em 2012, quando os irmãos estavam filiados ao partido. Eles migraram em 2015 para o PDT, e a legenda fundada porLeonel Brizola(1922-2004) foi a que mais elegeu prefeitos cearenses de 2016 a 2020.\nLeia mais:\nPernambuco deixa de ser maior reduto do PSB pela 1ª vez em 16 anos;\nES se mantém como maior reduto do PSB fora do Nordeste;\nCrescimento do PSD foi puxado por São Paulo e Minas.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/ceara-se-torna-maior-reduto-do-psb-pela-1a-vez-com-o-racha-dos-gomes/"
        },
        {
            "titulo": "Crescimento do PSD foi puxado por São Paulo e Minas",
            "subtitulo": "O partido de Gilberto Kassab quase triplicou suas prefeituras no Sudeste; no Norte e no Centro-Oeste teve queda",
            "data": "2.nov.2024 (sábado) - 14h01",
            "autor": "João Vitor Castro editor-assistente",
            "texto": "OPSD(Partido Social Democrático), do ex-prefeito de São PauloGilberto Kassabe do presidente do Senado,Rodrigo Pacheco(MG), saiu das eleições de 2024 como o líder de prefeituras no país. A legenda conseguiueleger 891 candidatos, 229 a mais do que em 2020, quando havia ficado com 662. Foi um aumento de 34,6%.\nNo entanto, a vitória de Kassab, celebrada em números absolutos, não se reflete na capilaridade. Quando se observa odesempenho regional, percebe-se que o crescimento foi principalmente no Sudeste, onde houve um aumento de 157 prefeituras em 2020 para 356 em 2024, ou de 126,8%.\n\nApesar de ter quase triplicado de tamanho no Sudeste, o PSD não teve o mesmo desempenho em outras regiões. No Sul houve um crescimento também significativo, de 176 prefeituras para 217, alta de 23,3%. E no Nordeste, o aumento foi mais tímido, de 249 para 275, alta de 10,4%.\nEm contrapartida, no Norte e no Centro-Oeste, o partido perdeu prefeituras. Foi de 57 em 2020 para 35 em 2024 na região Norte, uma queda de 38,6%, e de 23 para 8 no Centro-Oeste, redução de 65,2%.\nAlém disso, o PSD só ficou com o maior número de cidades no Sudeste. No Nordeste, ficou em 2º lugar, atrás doMDB(283). No Sul, em 3º, depois dePP(278) e MDB (226). Já no Norte, ficou em 5º, perdendo para MDB (112),União Brasil(101),Republicanos(82) e PP (59). E no Centro-Oeste, acabou na 8ª posição, atrás de União Brasil (155), MDB (75),PL(53),PSDB(54), PP (46),PSB(19) e Republicanos (14).\nQuando se olhapara o Sudeste, percebe-se que o crescimento ficou concentrado em São Paulo e Minas Gerais –os maiores colégios eleitorais do país. Nesses Estados, o PSD elegeu, respectivamente, 208 e 142 prefeitos, aumentos de 141 e 64, ou 210,5% e 82,1% em relação a 2020.\nMas tanto no Rio de Janeiro quanto no Espírito Santo, a legenda reduziu suas prefeituras –que já eram poucas– em 50%. Foi de 6 para 3 municípios. Apesar disso, conquistou a capital fluminense, com areeleiçãodeEduardo Paesno 1º turno, com 60,47% dos votos.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/crescimento-do-psd-foi-puxado-por-sao-paulo-e-minas/"
        },
        {
            "titulo": "Eleições municipais têm impacto limitado na corrida presidencial",
            "subtitulo": "Partidos que lideram ranking de prefeitos não conseguiram a presidência desde a redemocratização. Há influência, porém, na escolha de deputados",
            "data": "2.nov.2024 (sábado) - 14h00",
            "autor": "Tiago Mali editor sênior",
            "texto": "O histórico das eleições a prefeito demonstra uma influência limitada na escolha do presidente 2 anos depois. Desde a redemocratização, nenhum partido que liderava o número de prefeitos no Brasil conseguiu eleger o chefe do Executivo federal.\nHá influência, porém, nas eleições para deputado federal. OPoder360compila abaixo o desempenho histórico dos partidos em diferentes cargos.\nOs resultados dos candidatos a presidente do MDB (ex-PMDB) no período de 3 décadas em que liderou o número de prefeitos exemplificam bem como uma eleição não está necessariamente relacionada à outra:\n1989– Ulysses Guimarães (4,74%);\n1994– Orestes Quércia (4,38%);\n2018– Henrique Meirelles (1,20%)\nEis uma comparação do número de prefeituras com o governo federal de cada época.\nO histórico recente mostra que a dinâmica das eleições para o Executivo estadual também tem uma lógica própria, diferentemente das curvas de prefeitos e presidentes.\nEstudos feitos por cientistas políticos dizem que partidos com bom desempenho nas eleições municipais costumam ter mais facilidade de fazer bancadas de deputados.\nNo gráfico abaixo, é possível ver que o partido que está no poder consegue atrair deputados para si e para aliados enquanto comanda a Presidência.\n\nEis a relação entre as eleições municipais e as gerais, explicada aoPoder360pelo cientista político George Avelino (FGV), que demonstrou essa dinâmica no Brasil pela 1ª vez em umestudode 2012:\ndeputado– distribui emendas ou consegue algum benefício para sua base, mas, para que isso tenha efeito eleitoral posterior, é preciso “ganhar o crédito”;\nprefeito– ter o chefe do município ao lado é a forma mais eficiente de ser reconhecido pelos repasses, seja tendo o nome citado constantemente pelo prefeito, seja com convites para inaugurações;\nxadrez local– quanto mais chefes municipais o partido consegue, maior o “portfólio”de cabos eleitorais que o deputado terá depois de 2 anos. “Os dados mostram que ter muitos prefeitos dá vantagem, apesar de não ser definidor de um bom resultado”, diz Avelino.\nEstudos mais recentes confirmam esse efeito. O trabalho “Do mayors matter? Reverse coattails on congressional elections in Brasil“, publicado em 2021 pelo cientista político Tiago Ventura, da Universidade de Georgetown, demonstra a mesma dinâmica de vantagem dos partidos com mais prefeitos eleitos.\nEssa relação prefeito-deputado, turbinada pelos novos altos patamares de emendas, aumenta as chances de os grandes partidos municipalistas destas eleições elegerem bancadas expressivas no Congresso.\nAqueda generalizada na fragmentação políticadeixou as principais legendas mais fortes para pedir e, ao mesmo tempo, tendo mais o que entregar nas negociações. Se, por um lado, elas ganham poder ao negociar com o governo, de outro, o Executivo federal também tem mais a receber nas alianças em termos de garantir governabilidade e aprovar projetos de seu interesse.\nEstudos também mostram alguma influência entre as eleições de prefeito e as que definem deputados estaduais 2 anos depois. O efeito, porém, é menor do que o encontrado em deputados federais. O motivo? “Deputados estaduais normalmente têm menos dinheiro para distribuir aos prefeitos e construir essa relação“, diz Avelino.\n\nOs dados de prefeitos e outros candidatos majoritários eleitos mostrados neste texto consideram, sempre que disponível, todos os vitoriosos nas urnas, ainda que tenham sido posteriormente cassados ou, no caso de 2024, estejam sub judice (aguardando decisão da Justiça Eleitoral).",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/eleicoes-municipais-tem-impacto-limitado-na-corrida-presidencial/"
        },
        {
            "titulo": "Pernambuco deixa de ser maior reduto do PSB pela 1ª vez em 16 anos",
            "subtitulo": "De 2008 a 2020, o Estado foi o que teve a maior capilaridade do partido; desta vez, não ficou nem no top 3",
            "data": "2.nov.2024 (sábado) - 14h00",
            "autor": "João Vitor Castro editor-assistente",
            "texto": "OPSB(Partido Socialista Brasileiro)teve o melhor resultado eleitoralem 2024 dentre os partidos de esquerda. Foram 312 prefeituras, 55 a mais que em 2020. O resultado mais expressivo foi o do Recife (PE), ondeJoão Camposfoireeleito no 1º turnocom 78,11% dos votos. No total, a sigla elegeu 31 candidatos a prefeito no Estado.\nContudo, o partido, cujos líderes mais conhecidos foram o pai e o bisavô de João Campos, os ex-governadores pernambucanosEduardo Campos(1965-2014) eMiguel Arraes(1916-2005), perdeu capilaridade no Estado pela 1ª vez em ao menos 16 anos, desde 2008.\nO partido dos Campos-Arraes fez 1 prefeito a menos que oPSDB(Partido da Social Democracia Brasileira), que levou a melhor no Estado, com 32. É a 1ª vez em ao menos 16 anos que o PSB perde a liderança das prefeituras pernambucanas. E desta vez o Estado não só deixou de ser o maior reduto da sigla no país, como não aparece nem notop3, formado agora por Ceará, Paraíba e Espírito Santo. Pernambuco vem logo depois.\n\nO menor número de prefeitos eleitos pelo PSB em Pernambuco de 2008 a 2020 foi 49, e o maior, 69. Os números representam 26,8% e 37%, respectivamente, do total de municípios pernambucanos. Em 2024, o partido só conseguiu eleger 31 prefeitos no Estado, 22 a menos que em 2020 e o equivalente a 16,76% das 185 cidades.\nA queda do número de prefeituras do PSB no Estado acompanha a alternância de poder no Palácio Campo das Princesas. Socialistas governaram Pernambuco de 2007 a 2022, com Eduardo Campos (2007-2014),João Lyra Neto(2014) ePaulo Câmara(2015-2022).Desde 2023, no entanto, a governadora éRaquel Lyra, do PSDB.\n\nEmbora não tenha sido fundado em Pernambuco, o PSB teve como líder mais conhecido e longevo Miguel Arraes. Ele não participou da recriação do partido depois da ditadura, em 1985, migrando para a sigla só 5 anos depois, em 1990. Contudo, Arraes, cuja influência política vinha desde os anos 1960,elevou o PSB a um novo patamare fez de Pernambuco seu núcleo duro.\nEle foi presidente da legenda de 1993 até sua morte, em 2005, quando seu neto, Eduardo Campos, foi eleito para o cargo. Ele também presidiu o partido até sua morte, durante a campanha presidencial de 2014, em um acidente de avião. Filho de Eduardo e bisneto de Arraes, João Campos atualmente é o2º vice-presidente nacionaldo PSB.\nLeia mais:\nCeará se torna maior reduto do PSB pela 1ª vez com o racha dos Gomes;\nES se mantém como maior reduto do PSB fora do Nordeste;\nCrescimento do PSD foi puxado por São Paulo e Minas.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/pernambuco-deixa-de-ser-maior-reduto-do-psb-pela-1a-vez-em-16-anos/"
        },
        {
            "titulo": "Proposta muda Fies para beneficiar estudantes de baixa renda",
            "subtitulo": "Texto dispensa os beneficiários em fase de amortização e de famílias inscritas no CadÚnico do pagamento mínimo do saldo devedor",
            "data": "2.nov.2024 (sábado) - 13h25",
            "autor": "PODER360",
            "texto": "O PL (Projeto de Lei)1.917 de 24, em análise na Câmara dos Deputados, dispensa do pagamento mínimo do saldo devedor os beneficiários doFies(Fundo de Financiamento Estudantil) em fase de amortização e pertencem a famílias inscritas noCadÚnico(Cadastro Único para Programas Sociais).\nConforme a proposta, a dispensa vai valer enquanto não for implementado o regime de cobrança vinculada à renda, previsto naLei do Fiesdesde 2017.\nO Fies possibilita o acesso de estudantes de baixa renda a instituições de ensino superior privadas. A amortização do saldo devedor começa depois da conclusão do curso pelo estudante. Pela lei, o pagamento mensal deve ser variável de acordo com a renda.\nNo entanto, segundo o deputadoDuarte Jr. (PSB-MA), autor do projeto, esse ponto ainda não foi regulamentado pelo CG-Fies (Comitê Gestor do Fies).\n“Pretende-se liberá-los[os estudantes]desse compromisso enquanto não for implantado o processo de cobrança, que permitirá aferir, com clareza, a efetiva capacidade de pagamento de cada um”, disse Duarte Jr.\nO projeto muda outros 3 pontos da Lei do Fies. O deputado afirma que o objetivo é tornar o programa mais atrativo depois das mudanças implementadas em 2017, que teriam dificultado o acesso dos estudantes de baixa renda aos financiamentos.\nAs demais medidas propostas são:\nestende aos processos seletivos do Fies a reserva de vagas para autodeclarados pretos, pardos, indígenas e quilombolas e para pessoas com deficiência;\nassegura o financiamento integral dos encargos educacionais aos estudantes de famílias de baixa renda que não conseguem arcar com a parcela dos encargos não financiada (a chamada coparticipação); e\nobriga o CG-Fies a publicar anualmente relatório de monitoramento do Fies, contendo informações como número de instituições de ensino participantes, execução financeira e número de contratos firmados em relação à oferta.\nO projeto será analisado emcaráter conclusivopor duas comissões: a de Educação, de Finanças e Tributação e a de Constituição e Justiça e de Cidadania. Para virar lei, a proposta precisa ser aprovada pela Câmara e pelo Senado.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/proposta-muda-fies-para-beneficiar-estudantes-de-baixa-renda/"
        },
        {
            "titulo": "PSB e PDT devem anunciar apoio a Motta na próxima semana",
            "subtitulo": "Integrantes do partido avaliam que melhor caminho é endossar candidato de Lira após Elmar ser preterido pelo União Brasil",
            "data": "2.nov.2024 (sábado) - 12h44",
            "autor": "Maria Laura Giuliani redatora",
            "texto": "OPSB(Partido Socialista Brasileiro) e oPDT(Partido Democrático Trabalhista) se unirão às siglas que apoiarão o deputadoHugo Motta(Republicanos-PB) para a presidência da Câmara. Segundo apurou oPoder360, o anúncio será conjunto e deve ser realizado na próxima semana.\nIntegrantes das legendas avaliam que o melhor caminho é apoiar Motta –que hoje tem o apoio de 8 partidos– depois deElmar Nascimento(União Brasil-BA) ser preterido pelo próprio partido e ficar isolado na disputa. As duas bancadas têm 32 deputados.\nO presidente da Câmara,Arthur Lira(PP-AL), formalizou Motta como seu candidato na 3ª feira (29.out.2024).\nElmar chegou a galvanizar o apoio dePSDB(Partido da Social Democracia Brasileira), Cidadania, Avante, PDT, PSB,PRDeSolidariedade, que totalizam 66 deputados federais, mas foi esvaziado com a iniciativa do União Brasil de abrir um canal de interlocução com Motta para negociar cargos na mesa e nas principais comissões. Como o voto é secreto e individual, o apoio das bancadas não garante adesão automática dos integrantes.\nO deputado baiano ainda tem uma aliança com outro candidato, o líder do PSD na Câmara,Antonio Brito(BA). Com a saída de Elmar da disputa, as chances de Brito diminuem, o que o deixa em uma posição isolada na corrida pela presidência da Câmara.\nOapoio do PTà Motta frustrou a sigla, já que o perfil de Brito é o mais identificado com os anseios do governo.\nMotta tem 35 anos. Está no 4º mandato. Foi eleito deputado federal pela 1ª vez em 2010, com86.150 votos. Elegeu-se aos 21 anos.\nEm abril de 2016, à época filiado ao PMDB (hoje MDB), o congressistavotou a favor da instauração do processo de impeachmentda ex-presidenteDilma Rousseff(PT).\nJá na gestão deMichel Temer(MDB), em outubro de 2016, Mottavotou favoravelmenteà PEC (Proposta de Emenda à Constituição)241 de 2016, conhecida como PEC do teto dos gastos públicos.\nEm abril de 2017, Mottavotou “sim”ao PL (Projeto de Lei)6.787 de 2016, que estabeleceu a Reforma Trabalhista. Em agosto de 2017, votou contra a autorização para o STF (Supremo Tribunal Federal) abrir processo criminal contra o então presidente Temer por crime de corrupção passiva. agosto, era o favorito do atual presidente da Casa,Arthur Lira(PP-AL), mas acabou perdendo o apoio para Motta.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/psb-e-pdt-devem-anunciar-apoio-a-motta-na-proxima-semana/"
        },
        {
            "titulo": "Bolsonaro declara apoio a Everardo Gueiros na eleição da OAB-DF",
            "subtitulo": "Candidato publicou vídeo ao lado do ex-presidente; o pleito será realizado em 17 de novembro",
            "data": "2.nov.2024 (sábado) - 12h24",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) declarou apoio ao advogado Everardo Gueiros, candidato à presidência da OAB (Ordem dos Advogados do Brasil) no Distrito Federal. Gueiros publicou na 6ª feira (1º.nov.2024) um vídeo ao lado de Bolsonaro.\nNo vídeo, Bolsonaro pede votos ao advogado.“Ficaria muito feliz em termos advogados integrando o corpo da Ordem comprometidos com a defesa da nossa democracia e a liberdade”, declarou o ex-presidente.\nGueiros é um dos 5 candidatos do pleito. Aseleiçõesserão realizadas de forma on-line em 17 de novembro.\nEvandro Gueiros, conhecido como Vevé, lidera a Chapa 20, intitulada “Coragem para Mudar”. Rute Raquel Vieira Braga é a candidata a vice-presidência, e Aline Corrêa concorre à Secretaria-Geral.\nO grupo também inclui Pedro Júnior, como candidato a tesoureiro, e Andrea Saboia, que disputa a presidência da Caixa de Assistência dos Advogados do Distrito Federal.\nGueiros tem feito campanha ao lado de congressistas de direita. Deputados comoBia Kicis(PL-DF) eLafayette de Andrada(Republicanos-MG) também pediram votos em apoio ao advogado.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/bolsonaro-declara-apoio-a-everardo-gueiros-na-eleicao-da-oab-df/"
        },
        {
            "titulo": "Políticos lembram o Dia de Finados nas redes sociais",
            "subtitulo": "Prefeito do Recife, João Campos homenageou o avô Cyro Lima, enquanto ministra de Lula afirma que a data é para honrar a “memória”",
            "data": "2.nov.2024 (sábado) - 12h20",
            "autor": "PODER360",
            "texto": "Políticos usaram as redes sociais nestesábado (2.nov.2024) para lembrar o Dia de Finados. As mensagens falam em honrar a memória daqueles que morreram.\nO prefeito reeleito do Recife,João Campos(PSB), por exemplo, homenageou o avô Cyro de Andrade Lima, ex-secretário de Saúde de Pernambuco. Ele é também filho e bisneto, respectivamente, dos ex-governadores pernambucanos Eduardo Campos (1965-2014) e Miguel Arraes (1916-2005).\nEis abaixo as publicações:\nJoão Campos:\n\nLuciana Santos, ministra da Ciência, Tecnologia e Inovações:\n\nWaldez Góes, ministro da Integração e Desenvolvimento Regional:\n\nJerônimo Rodrigues(PT), governador da Bahia:\n\nJorginho Mello(PL), governador de Santa Catarina:\n\nHumberto Costa(PT-PE), senador:\n\nJosé Guimarães(PT-CE), líder do Governo na Câmara dos Deputados:\n\nGilberto Kassab, presidente doPSD(Partido Social Democrático):\n",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/politicos-lembram-o-dia-de-finados-nas-redes-sociais/"
        },
        {
            "titulo": "PIB de SP avança 3,3% em 2024, puxado por indústria e serviço",
            "subtitulo": "Em agosto,a economia paulista cresceu 2,7% em relação a 2023, segundo a Fundação Seade",
            "data": "2.nov.2024 (sábado) - 12h20",
            "autor": "PODER360",
            "texto": "O PIB (Produto Interno Bruto) do Estado deSão Pauloavançou 3,3% no acumulado de 2024 (janeiro a agosto) em relação ao mesmo período de 2023. O desempenho foi puxado pelas segmentos de indústria (3,1%) e de serviços (3,1%). Os dados foram divulgados pelaFundação Seade.\nEm agosto, o indicadoraumentou 2,7% em relação a 2023. A economia cresceu 2,2% em relação no acumulado dos últimos 12 meses.\nSegundo o governo do Estado, os resultados indicam uma recuperação e um desempenho positivo da economia paulista.\n“A força do do PIB paulista em 2024 está diretamente influenciada pelas nossas políticas de incentivos fiscais, de geração de empregos e da oferta de linhas de créditos para empresas e pessoas. Persistiremos neste bom caminho para impulsionar a economia do estado ainda mais”, afirma o governadorTarcísio de Freitas(Republicanos).\nO governo de São Paulo lançou o programaSP na Direção Certa, no 1º semestre de 2024. O programa reúne ações voltadas à modernização da máquina pública estadual.\nAs medidas são para dar maior eficiência ao gasto público, com a redução de despesas e aumento da arrecadação. A expectativa é de que gere uma maior capacidade de investimento ao Estado.\nCom informações daAgência SP.\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/pib-de-sp-avanca-33-em-2024-puxado-por-industria-e-servico/"
        },
        {
            "titulo": "Projeto contra abuso sexual de crianças e jovens atletas vai à sanção",
            "subtitulo": "Instituições da área só receberão dinheiro público se firmarem compromisso com o enfrentamento à violência sexual contra o grupo",
            "data": "2.nov.2024 (sábado) - 12h01",
            "autor": "PODER360",
            "texto": "O plenário aprovou nesta 3ª feira (29.out.2024), em votação simbólica e regime de urgência, o projeto de lei que condiciona o recebimento de recursos públicos por entidades esportivas à adoção de medidas para proteger crianças e adolescentes contra abusos sexuais no esporte.\nDe autoria da Câmara dos Deputados, oPL 2.241 de 2022será encaminhado à sanção presidencial. A cláusula de vigência da lei foi estabelecida em 6 meses, a contar de sua publicação oficial.\nO texto foi relatado pela senadoraDamares Alves(Republicanos-DF), que apresentou voto favorável ao projeto, que obriga as entidades esportivas a assumirem compromisso de criar ouvidoria para recebimento de acusações e prestação de contas aos Conselhos Municipais e Distrital dos Direitos da Criança e do Adolescente.\nEm caso de descumprimento, o repasse de recursos deverá ser suspenso, e o contrato de patrocínio, encerrado.\nDepois da votação do projeto, Damares celebrou a aprovação do texto e destacou que as instituições da área do desporto não receberão mais dinheiro público se não tiverem compromisso com o enfrentamento à violência sexual contra crianças e adolescentes.\n“Nenhuma instituição da área do esporte que não tiver compromisso com o enfrentamento à violência sexual contra criança e adolescente receberá mais recursos públicos. Nós estamos fechando todas as brechas contra abusadores e pedófilos no país. Nós estamos entregando para o Brasil uma legislação que protege a infância”, afirmou.\nO texto foi aprovado na Comissão de Direitos Humanos em abril, com relatoria da senadoraZenaide Maia(PSD-RN), e na Comissão de Assuntos Econômicos em outubro, sob a relatoria da senadora Damares.\nO projeto, que acrescenta dispositivos ao artigo 18-A da Lei Pelé (Lei 9.615, de 1998), estabelece que as entidades sem fins lucrativos componentes do Sistema Nacional do Desporto só poderão receber recursos da administração pública federal direta e indireta caso assinem e assegurem o compromisso de adoção de medidas para proteção de crianças e de adolescentes contra abusos e quaisquer formas de violência sexual.\nO compromisso deverá conter as seguintes obrigações:\napoio a campanhas educativas que alertem para os riscos da exploração sexual e do trabalho infantil;\napoio às linhas e aos valores orçamentários adequados para a efetivação plena das referidas campanhas educativas;\nqualificação dos profissionais envolvidos no treinamento esportivo de crianças e de adolescentes para a atuação preventiva e de proteção aos direitos de crianças e de adolescentes;\nadoção de providências para prevenção contra os tráficos interno e externo de atletas;\ninstituição de ouvidoria para recebimento de acusações de maus-tratos e de exploração sexual de crianças e de adolescentes;\nsolicitação do registro de escolas de formação de atletas nas entidades de prática desportiva, Conselhos Municipais e Distrital dos Direitos da Criança e do Adolescente e nas respectivas entidades regionais de administração do desporto;\nesclarecimento aos pais acerca das condições a que são submetidos os alunos das escolas de formação de atletas destinadas a crianças e a adolescentes;\nprestação de contas anual perante os conselhos dos direitos da criança e do adolescente e o Ministério Público sobre o devido cumprimento das medidas previstas no projeto.\nCom informações daAgência Senado.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-contra-de-criancas-e-jovens-atletas-vai-a-sancao/"
        },
        {
            "titulo": "Brasil pode ter serviços de satélites de baixa órbita chineses",
            "subtitulo": "Segundo o ministro Juscelino Filho (Comunicações), a SpaceSail pretende lançar no país serviços de internet por meio da tecnologia",
            "data": "2.nov.2024 (sábado) - 11h33",
            "autor": "PODER360",
            "texto": "A empresa espacial comercial chinesa, SpaceSail, pretende lançar serviços de internet via constelação de satélites de baixa órbita no Brasil, disse o ministro brasileiro das Comunicações,Juscelino Filho, durante sua visita na fábrica da empresa em Shanghai, na China.\n“Conheci as instalações da empresa, incluindo a fábrica e o centro de controle. Queremos ampliar a oferta de satélites de baixa órbita no Brasil e assim contribuir para a expansão da conectividade e levar internet a mais brasileiros, principalmente aqueles que vivem em áreas remotas”, disse o ministro, pela sua conta no X.\nEssa visita faz parte de uma série de encontros que a comitiva do Ministério das Comunicações do Brasil tem tido com as empresas chinesas de satélites, internet e tecnologia, incluindo Huawei, OPPO, GalaxySpace, etc.\nA viagem começou em 16 de outubro e tem como o principal objetivo de abrir oportunidades comerciais e tecnológicas e buscar investimento de empresas chinesas no Brasil.\nNos últimos anos, a viabilidade econômica das constelações gigantes já foi amplamente provada. As constelações de satélites de órbita baixa poderão se tornar uma nova geração de infraestrutura global de comunicações.\nA China lançou seus primeiros planos de internet de constelação de satélites em órbita baixa no início do período do 13º Plano Quinquenal (2016-2020).\nCom informações daXinhua.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/brasil-pode-ter-servicos-de-satelites-de-baixa-orbita-chineses/"
        },
        {
            "titulo": "Leia dicas de especialistas para reduzir a ansiedade antes do Enem",
            "subtitulo": "Profissionais recomendam que os candidatos façam atividades para relaxar e se certifiquem do local de realização das provas",
            "data": "2.nov.2024 (sábado) - 11h32",
            "autor": "PODER360",
            "texto": "A jornada de estudos para oEnem(Exame Nacional do Ensino Médio) de 2024 está na reta final para os mais de 4,3 milhões de inscritos confirmados.\nMuitos sentem certo nervosismo antes e durante as provas, marcadas para os dias 3 e 10 de novembro. Dominar a ansiedade e o estresse pode ser tão importante quanto ter o conteúdo na ponta da língua, segundo a psicóloga Cláudia Caldas, orientadora educacional do colégio Galois, em Brasília, que prepara alunos do ensino médio para o exame.\nÀs vésperas do exame, a psicóloga conta que aumentou a procura por atendimento por parte dos jovens para falar sobre suas preocupações. Frequentemente, no ensino médio, os estudantes se sentem cobrados pelos familiares ou se cobram demais por um bom resultado.\nA pressão, algumas vezes, resulta em crise. Por isso, com o objetivo de garantir o controle emocional para um bom desempenho nas provas, a orientação é que os candidatos do Enem compartilhem seus sentimentos com amigos ou parentes, descansem adequadamente e relaxem para evitar o esgotamento mental.\n“Trabalhamos tanto conversando, porque os alunos querem muito falar, colocar para fora, como orientando a descansar, algo que eles têm muita dificuldade em fazer. Eles se cobram bastante”, diz,\nOutro ponto destacado pela orientadora educacional Cláudia Caldas é a pratica de uma atividade física.\n“Alguns até saem de esporte e a gente pede para voltar porque é um dos momentos em que eles, realmente, conseguem colocar para fora e fazer a produção de hormônios da felicidade, da alegria”, fala.\nO professor de matemática Toshio Nakamura elege táticas distintas para as horas que antecedem o Enem, conforme o grau de preparação do candidato.\n“Ao aluno que estudou muito e se preparou adequadamente durante o ano, recomendo que não estude. Se for estudar, que faça a revisão de assuntos de leitura e não os de cálculo para não se desgastar. Em relação ao candidato que não levou muito a sério o estudo, procure estudar até o último instante porque, depois dessa revisão, pode ser que ele encontre várias questões parecidas na hora da prova”.\nJá no dia da prova, o professor Toshio destaca que é importante saber o local de aplicação de prova. Caso o participante não conheça o endereço, o ideal é visitá-lo e percorrer o trajeto nos dias anteriores para não chegar em cima da hora ou até mesmo, atrasado e, assim, ser impedido de entrar na sala de prova.“É importante estar tranquilo, porque quando se faz alguma prova estressado, provavelmente, não vai se sair bem”, diz.\nMas, se no exato momento da realização do Enem, bater o nervoso, especialistas indicam técnicas de relaxamento, como a respiração profunda para alívio do estresse.\nAAgência Brasiltraz uma lista de dicas de como os candidatos podem enfrentar o estresse e manter o controle emocional:\nFaça um planejamento de estudos realista: um cronograma pode ajudar a se sentir mais confiante e menos sobrecarregado;\nSimulados: faça provas em condições semelhantes às do exame, na mesma duração do Enem, assim o candidato se familiariza com o formato das questões e diminui a ansiedade;\nRevise cada matéria que compõe o exame, focando nas áreas que considera mais desafiadoras;\nConverse sobre inseguranças com pessoas de sua confiança. Falar sobre preocupações pode ajudar a aliviá-las;\nOrganize-se para ter o controle da situação;\nTente não remoer o passado de estudos e não antecipe questões futuras para evitar a ansiedade;\nEvite comparações: confrontar desempenhos e progressos pode aumentar a insegurança e a baixa autoestima, prejudicando o foco e a confiança. Cada pessoa tem seu próprio ritmo e estilo de aprendizado;\nExercícios físicos: a atividade física regular ajuda a reduzir o estresse. Evite esportes muito intensos nos últimos dias. O corpo cansado pode afetar a mente;\nFaça pausas regulares durante os períodos de estudo para manter a concentração e evitar o esgotamento mental;\nAdote o lazer para relaxar;\nPratique técnicas de relaxamento: meditação ou mindfulness e respiração profunda podem acalmar a mente. Inspire lentamente pelo nariz, segure por alguns segundos e expire pela boca;\nSeja positivo: pensamentos e afirmações positivas ajudam a construir a autoconfiança para o exame;\nAlimentação saudável: mantenha uma dieta equilibrada, rica em fibras (frutas e vegetais) e proteínas. Evite excessos de cafeína e açúcar, pois podem aumentar a ansiedade;\nDescanse adequadamente: priorize boas noites de sono para melhorar a concentração e o desempenho e reduzir a ansiedade;\nSepare o que precisa levar com antecedência (documentos, material permitido);\nChegue cedo no dia da prova para evitar estresse de última hora.\nCom informações daAgência Brasil.",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/leia-dicas-de-especialistas-para-reduzir-a-ansiedade-antes-do-enem/"
        },
        {
            "titulo": "Saiba como consultar o local de prova do Enem",
            "subtitulo": "Candidato precisa acessar o Cartão de Confirmação de Inscrição para conferir o local de prova, horário e número de inscrição",
            "data": "2.nov.2024 (sábado) - 11h30",
            "autor": "PODER360",
            "texto": "OInep(Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira) disponibilizou na 3ª feira (22.out.2024) o Cartão de Confirmação de Inscrição do Exame Nacional do Ensino Médio (Enem) 2024. Nele, o estudante pode consultar informações comolocal de prova,número de inscriçãoehorário das provas.\nNo cartão de confirmação é possível também registrar que o inscrito terá direito a atendimento especializado ou tratamento pelo nome social, se for o caso.\nO documento está disponível napágina do participante do Enem. O estudante precisa usar ologinnoportal únicode serviços digitais do governo federal.\nCaso o inscrito não lembre a senha da conta cadastrada, é possível recuperá-la. Para isso, é necessário digitar o número do CPF e selecionar a opção “esqueci minha senha”.\nApesar de não ser obrigatório, o Inep recomenda levar o cartão nos dias de provas, 3 e 10 de novembro.\nNo 1º dia de Enem, além da redação, serão aplicadas as provas de linguagens, códigos e suas tecnologias, e ciências humanas e suas tecnologias.\nJá no 2º dia do exame, os participantes fazem as provas de ciências da natureza e suas tecnologias, assim como de matemática e suas tecnologias. Ao todo, serão 45 questões em cada área do conhecimento.\nO Exame Nacional do Ensino Médio avalia o desempenho escolar dos estudantes ao término da educação básica. Ao longo de mais de duas décadas de existência, tornou-se a principal porta de entrada para a educação superior no Brasil, por meio do Sisu (Sistema de Seleção Unificada) e de iniciativas como o Prouni (Programa Universidade para Todos).\nInstituições de ensino públicas e privadas utilizam o Enem para selecionar estudantes. Os resultados são utilizados como critério único ou complementar dos processos seletivos, além de servirem de parâmetro para acesso a auxílios governamentais, como o Fies (Fundo de Financiamento Estudantil).\nOs resultados individuais do Enem também podem ser aproveitados nos processos seletivos de instituições portuguesas que têm convênio com o Inep para aceitar as notas do exame. Os acordos dão acesso facilitado às notas dos estudantes brasileiros interessados em cursar a educação superior em Portugal.\nCom informações daAgência Brasil.",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/saiba-como-consultar-o-local-de-prova-do-enem/"
        },
        {
            "titulo": "Lula dá dicas para o Enem: “Não dá para chegar atrasado”; assista",
            "subtitulo": "Presidente usa Instagram, TikTok e X (ex-Twitter) para dizer que está torcendo por estudantes que farão prova",
            "data": "2.nov.2024 (sábado) - 11h05",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT)divulgouneste sábado (2.nov.2024) em redes sociais um vídeo em que ele dá dicas para oEnem(Exame Nacional do Ensino Médio).\nA 1ª prova será no domingo (3.nov). A 2ª, em 10 de novembro. “Quero cumprimentar os mais de 5 milhões de jovens que inscreveram para participar do Enem”,afirmou Lula.\nO presidente leu recomendações doInep(Instituto Nacional de Pesquisas Educacionais Anísio Teixeira), que organiza o Enem.Eis abaixo quais são:\nconfira o local de prova com antecedência;\nfique atento aos locais das provas: os portões fecham às 13h;\nnão se esqueça do documento oficial com foto e da caneta esferográfica preta com tubo transparente.\nAssista (1min24s):\n\nO vídeo foi divulgado no perfil oficial de Lula noInstagram,TikTokeX(ex-Twitter).\n“Um beijo no coração de cada menino e cada menina e que Deus os abençoe”, disse o presidente. No texto da mensagem, disse também estar torcendo por eles.\nAlém do presidente, integrantes do governo também deram dicas aos estudantes no X. O ministro do Trabalho, Luiz Marinho, recomentou aos jovens dormir bem neste sábado (2.out), véspera da prova, para ajudar na concentração. Para o domingo (3.out), indicou o consumo de alimentos leves.\n\nO líder do governo na Câmara, deputadoJosé Guimarães(PT-CE), seguiu o exemplo de Lula e reforçou as recomendações do Inep.\n\nLeia mais:\nLeia dicas de especialistas para reduzir a ansiedade antes do Enem\nSaiba como consultar o local de prova do Enem\nO X, plataforma de Elon Musk,permaneceu bloqueadode 30 de agosto a 8 de outubro de 2024 por decisão do STF (Supremo Tribunal Federal) em razão do descumprimento de ordens judiciais.\nApoiadores do governo de Lulavoltarama plataforma depois do desbloqueio. Publicaram críticas à rede e a Musk.\nComo mostrou oPoder360, sem o X, brasileirosficaram sem acessoa informações divulgadas diretamente por personalidades de esquerda e de direita de vários países.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-da-dicas-para-o-enem-em-video-postado-nas-redes-assista/"
        },
        {
            "titulo": "Sobe para 211 número de mortos por enchentes na Espanha",
            "subtitulo": "País enfrenta fortes chuvas desde 3ª feira (29.out); a infraestrutura de Valência segue abalada e afeta serviços de energia",
            "data": "2.nov.2024 (sábado) - 11h02",
            "autor": "PODER360",
            "texto": "O número de mortes na Espanha por causa dasenchentes que afetam o paísdesde 3ª feira (29.out.2024) subiu para 211. O maior número de vítimas é em Valência, no leste do país. A atualização foi dada neste sábado (2.nov) pelo primeiro-ministro Pedro Sánchez (Partido Socialista Operário Espanhol, esquerda). O premiê também anunciou o envio de mais 10.000 soldados e policiais para a região.\nEquipes de resgate trabalham nas áreas afetadas e outras vítimas ainda podem ser encontradas. A infraestrutura das regiões foi abalada e parte dos cidadãos continua sem energia elétrica e sem sinal de telefone. Segundo Sánchez, 4.800 pessoas já foram resgatadas.\nAs chuvas intensas na Espanha foram provocadas por um fenômeno conhecido como Dana (Depressão Isolada em Níveis Altos). Devem continuar ao longo da semana, segundo informou aAemet(Agência Estatal de Meteorologia da Espanha).\nOs socorristas abriram um necrotério temporário em um centro de convenções na 6ª feira (1º.nov). Eles ainda tentam chegar a áreas isoladas.\nSegundo Angel Torres, ministro responsável pela cooperação com as regiões da Espanha, é provável que o número de mortos continue a aumentar, com dezenas de pessoas ainda não contabilizadas.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/sobe-para-211-numero-de-mortos-por-enchentes-na-espanha/"
        },
        {
            "titulo": "Senador Chico Rodrigues defende ampliação do setor aéreo na Amazônia",
            "subtitulo": "Congressista vê na medida uma oportunidade para sanar gargalos logísticos e impulsionar o desenvolvimento da região; vai à Câmara",
            "data": "2.nov.2024 (sábado) - 10h40",
            "autor": "PODER360",
            "texto": "O senadorChico Rodrigues(PSB-RR) defendeu, em pronunciamento na 4ª feira (30.out.2024), a aprovação do projeto de lei que permite a operação de voos domésticos por companhias aéreas estrangeiras na Amazônia Legal (PL 4.392 de 2023).\nO senador vê na medida uma oportunidade para sanar gargalos logísticos e impulsionar o desenvolvimento da região. O textofoi aprovado em agosto pela Comissão de Infraestruturado Senado e seguiu para a análise da Câmara dos Deputados.\n“As operações para escoamento de nossas commodities são muito reduzidas. De igual maneira, enfrentamos também grandes adversidades em termos de aquisição tempestiva de tecnologia e de manutenção. Muitas dessas adversidades, que reduzem nossa competitividade, podem ser amenizadas com a aprovação desse PL. O interesse de nossas companhias aéreas é limitado a rotas mais movimentadas, quase sempre deixando os estados da Região Norte desassistidos de infraestrutura logística, tanto para oferecer serviços de turismo como para escoar a nossa produção. Incentivar a concorrência no setor aéreo é importante, até mesmo para estimular as empresas aéreas brasileiras a ampliar o número de rotas que operam”, afirmou.\nO senador afirmou que, além de benefícios logísticos, o projeto vai promover a conservação ambiental da Amazônia, facilitando a fiscalização por agências competentes e aumentando o potencial turístico da região. Segundo ele, a proposta pode criar um“círculo virtuoso de desenvolvimento”, criando mais oportunidades de emprego, aumento de renda e melhor acesso a serviços para a comunidade local.\n“Entendo que a aprovação do projeto pode ter algumas implicações relativas à segurança nacional, mas entendo também que mudanças importantes costumam envolver alguns riscos. Nosso papel, enquanto parlamentares, é sopesar esses riscos e mitigá-los, para que sejam compensados pelos benefícios. O risco faz parte da economia capitalista e do regime democrático, bem como a possibilidade de repactuações. Entendo que precisamos de mais infraestrutura, até mesmo para melhorar a proteção ambiental na Região Amazônica”, disse.\nCom informações daAgência Senado.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/senador-chico-rodrigues-defende-ampliacao-do-setor-aereo-na-amazonia/"
        },
        {
            "titulo": "Airbus diz que entrega de novo Aerolula demorará 2 anos",
            "subtitulo": "FAB consultou empresa europeia de aviões a pedido do presidente Lula e equipamento só ficaria disponível para o próximo governo; opção é comprar modelo usado",
            "data": "2.nov.2024 (sábado) - 10h26",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) determinou que oMinistério da Defesa, chefiado porJosé Múcio Monteiro, dê urgência à compra de um novo avião presidencial. O modelo usado atualmenteapresentou problemasna volta do petista de uma viagem ao México em outubro. A empresa consultada para a compra do equipamento foi aAirbus(formada por um consórcio de vários países europeus). No entanto, a resposta foi decepcionante: a entrega demoraria cerca de 2 anos e o avião só ficaria disponível a partir de 2027.\nA opção seria Lula aceitar a compra de algum avião de 2ª mão disponível no mercado, já adaptado para acomodar autoridades. Caso contrário, só usufruiria da nova aeronave em uma eventual reeleição. A exigência do Palácio do Planalto é que o avião tenha autonomia maior do que a do atual, que para destinos na Europa ou nos Estados Unidos, por exemplo, precisa parar para reabastecer. Também é preciso ter sala de reuniões ampla, internet de alta velocidade, possibilidade de ser reabastecido em voo, quarto de casal e banheiro com chuveiro.\n\nHá aviões usados no mercado já com configurações semelhantes, sobretudo de países árabes do Oriente Médio, cujos governantes trocam com frequência de equipamento. Lula não se interessou em princípio. Mas há um impasse porque, se for esperar um novo avião, não será para o atual mandato do petista.\nO ministro da Defesa está com a missão de atender a essa demanda. A decisão de Lula já foi tomada sobre a compra. Mas agora depende do que o presidente vai dizer a respeito de adquirir um avião usado ou esperar 2 anos para a entrega da encomenda.\nÀ rádioO Povo/CBN, de Fortaleza (CE), em 11 de outubro, Lulaconfirmoua intenção de comprar um novo avião presidencial e indicou que gostaria de adquirir outros para viagens de ministros. Disse que a nova compra não é privilégio seu, mas segurança para integrantes do governo.\n“Desse problema tiramos uma lição. Vamos comprar não apenas um avião, mas alguns aviões. O Brasil é um país grande com 8 milhões de km², com 360 mil km de florestas tropicais, com 8.000 km de fronteiras marítimas, com 5 milhões de km² de água que é responsabilidade do Brasil. Nós precisamos nos preparar, não podemos ser pegos de surpresa”, disse na entrevista.\nO petista jáqueria trocar de aviãono início do seu governo, em 2023. Quando havia feito 10 viagens internacionais, em maio do ano passado, Lula pediu à Defesa que viabilizasse uma nova opção de aeronave. Algumas das viagens que havia realizado duraram mais de 25 horas por causa de paradas necessárias durante o trajeto, quando foi, por exemplo, à China e ao Japão.\nInicialmente, cogitou-se adaptar um dos Airbus A330-200 comprados em 2022 pelo então presidenteJair Bolsonaro(PL) por US$ 80 milhões (cerca de R$ 400 milhões pela taxa de câmbio atual), da companhia aéreaAzul. A ideia, porém, foideixada de ladopor causa do alto custo para instalar o sistema de internet a bordo. O Planalto chegou à conclusão na época de que otimingera ruim, no momento em que a equipe econômica falava em controle de gastos.\nO Airbus A319CJ, identificado pela FAB (Força Aérea Brasileira) como VC-1A, foi comprado em 2005 por US$ 56,7 milhões (US$ 91,7 milhões, em valores atualizados, o equivalente a R$ 500 milhões). Tem autonomia de voo de 8.500 km. Na entrevista àO Povo/CBN, Lula disse ter superado o apelido que foi dado à aeronave de forma pejorativa: Aerolula.\n“Quando comprei esse avião, era o mais pequeno(sic)da Airbus, comprei o mais barato e o menor. Mesmo assim o[Leonel]Brizola[ex-governador do Rio de Janeiro e do Rio Grande do Sul]cunhou como o Aerolula. Como se o avião fosse um privilégio do presidente. Eu superei isso. Um presidente tem que se respeitar, uma instituição tem que se respeitar. Não precisa um presidente correr riscos”, disse.\nAtualmente, o Aerolula conta com uma cabine presidencial equipada com cama e um banheiro privativo para o presidente e a primeira-dama, Janja Lula da Silva. Há também uma área reservada com duas mesas e 8 lugares. Ali, o presidente pode ter conversas privadas durante o voo. Há ainda 16 poltronas para levar as principais autoridades que acompanham o presidente e a tripulação.\nVeja imagens internas do Aerolula divulgadas em 2005:\nLula quer aumentar o número de convidados em viagens, especialmente deputados e senadores, para se aproximar do Congresso e para prestigiar aliados. Um avião maior será útil para essa estratégia.\nHá também reclamações sobre o desconforto da atual aeronave, que é considerada pequena por Janja. A primeira-dama também já demonstrou irritação com o número de escalas técnicas necessárias em longas viagens. O futuro avião já ganhou um apelido em Brasília. É tratado por políticos como “Aerojanja”.\n\nDesde o início de seu 3º mandato, o presidente já fez 23 viagens internacionais. Para o governo, um avião com maior autonomia economizaria tempo no deslocamento, já que precisaria fazer menos escalas. As paradas costumam ser mais demoradas do que em voos comerciais, em razão do abastecimento de combustível e da checagem de segurança.\nO avião de Lula teve que dar voltas acima da Cidade do México por causa de um problema técnico logo depois da decolagem em 1º de outubro.\nA FAB informou que o problema técnico no avião VC-1, um Airbus 319 CJ, foi resolvido“com sucesso”.Declarou também que os pilotos precisavam gastar o combustível antes de retornar ao Aeroporto Internacional General Felipe Ángeles, na capital mexicana –onde trocaram de avião e voltaram a Brasília.\nA manobra de queimar combustível antes de um pouso não previsto é comum. Normalmente, o peso do avião no momento da decolagem é superior ao máximo permitido no pouso –pousar com a aeronave pesada aumenta o risco de uma colisão com o chão.\nO piloto do avião presidencial na visita ao México identificou um problema na aeronave assim que decolou. Em mensagem à torre de controle do Aeroporto Internacional General Felipe Ángeles, na Cidade do México, o comandante usou o código“pan-pan, pan-pan, pan-pan”ao controlador, que significa um problema que necessita de ajuda em solo, mas que não representa risco de vida aos passageiros a bordo.\nSegundo oBGAST(Grupo Brasileiro de Segurança Operacional de Infraestrutura Aeroportuária), a expressão é utilizada em situações de urgência, sem perigo iminente. A partir dessa comunicação, o avião tem prioridade da torre, exceto se outro avião reportar o código“mayday, mayday, mayday”, que caracteriza uma situação de emergência, com perigo iminente. Leia aíntegrada cartilha do BGAST (PDF – 697 kB).\nO código“pan”vem da palavra pane –falha no funcionamento de algum equipamento elétrico ou hidráulico. Já omaydayvem do francês“m’aidez”, que significa“me ajude”.\n“O pan-pan-pan é um aviso sonoro que o piloto emite falando que ele está com problema, o pan vem da palavra pane mesmo, mas não tem um perigo iminente às vidas que estão a bordo. Já o ‘mayday’ é uma declaração de emergência que todo mundo para e vai ajudar porque vai ter vítima”, declarou aoPoder360o presidente da Rima Aviação, comandante Gilberto Scheffer.\nNo áudio, o piloto diz“pan-pan, pan-pan, pan-pan”e comunica a necessidade de fazer uma curva à direita. O funcionário da torre pede para o piloto confirmar o código, o que o comandante do Aerolula faz em seguida.\nOuça no vídeo abaixo (1min44s):\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/airbus-diz-que-entrega-de-novo-aerolula-demorara-2-anos/"
        },
        {
            "titulo": "Rússia e Coreia do Norte reafirmam acordo de defesa bilateral",
            "subtitulo": "Compromisso foi firmado em junho durante visita de Vladimir Putin a Pyongyang; Otan alerta para presença norte-coreana na Ucrânia",
            "data": "2.nov.2024 (sábado) - 10h16",
            "autor": "PODER360",
            "texto": "Os ministros das Relações Exteriores da Coreia do Norte, Choe Son Hui, e da Rússia, Sergei Lavrov, reforçaram neste sábado (2.nov.2024) o compromisso bilateral de implementar os acordos firmados entre os países para fornecimento de assistência militar. Eles se reuniram em Moscou, capital russa.\n“As partes reconheceram que o agravamento das tensões na península coreana, bem como no nordeste da Ásia e outras regiões, é principalmente por causa de ações provocativas dos EUA e seus aliados. O lado russo reafirmou seu total apoio às medidas da Coreia do Norte destinadas a combater as políticas agressivas dos EUA e seus parceiros, enfatizando a importância de manter a paz e a estabilidade na região”,declarouo ministério russo.\nO governo russo também afirmou que as autoridades discutiram questões práticas do desenvolvimento das relações bilaterais.“Enquanto isso, as partes se concentraram na implementação dos acordos alcançados durante a visita de estado do presidente russo Vladimir Putin à Coreia do Norte em junho”, disse o ministério.\nNa 2ª feira (28.out), a Otan (Organização do Tratado do Atlântico Norte) confirmou quesoldados norte-coreanos se juntaram às forças russas na Ucrânia.\nA informação havia sido divulgada por serviços de inteligência da Ucrânia e da Coreia do Sul na semana passada, mas não confirmada oficialmente. A organização teme que o reforço de Pyongyang amplie o conflito.\nO secretário-geral da Otan (Organização do Tratado do Atlântico Norte), Mark Rutte, afirmou que o envio representa“uma escalada significativa da guerra ilegal da Rússia”.\nO apoio norte-coreano à Rússia já havia se manifestado em 2023, quando os Estados Unidoscondenaram o enviode mais de 1.000 contêineres com munições e equipamentos militares de Pyongyang para Moscou.\nEm setembro daquele ano, o líder Kim Jong-un visitou a Rússia e se encontrou com Vladimir Putin, sinalizando uma aproximação entre os países.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/russia-e-coreia-do-norte-reafirmam-acordo-de-defesa-bilateral/"
        },
        {
            "titulo": "“Infeliz coincidência”, diz Múcio sobre quedas de aviões da FAB",
            "subtitulo": "Em 10 dias, 2 acidentes foram registrados; segundo o ministro, a “única forma” de não haver acidentes é se os aviões “não saíssem do chão”",
            "data": "2.nov.2024 (sábado) - 10h01",
            "autor": "PODER360",
            "texto": "O ministro da Defesa, José Múcio, afirmou na 6ª feira (1º.nov.2024) que a queda de 2 aviões da FAB (Força Aérea Brasileira) durante voos de treinamento nos últimos 10 dias foi uma“infeliz coincidência”.\n“Nós já estamos investigando as causas”, afirmou o ministro àCNN Brasil. “Infelizmente, acidentes acontecem. A única forma de não ter acidente com aviões é eles não saírem do chão”, declarou.\nO último acidente envolvendo umavião daFABse deu na 6ª feira (1º.nov). A aeronavecaiudepois de colidir com outra durante voo de instrução em Pirassununga, interior de São Paulo.\nA FAB disse que um dos aviões pousou em segurança, enquanto o outro foi direcionado para uma região desabitada. Foram realizados os procedimentos de ejeção do piloto, que logo foi resgatado por uma equipe de salvamento.\nSegundo Múcio, as primeiras informações indicam que a hélice de uma das aeronaves bateu no 2º avião.\nAssista ao momento (1min50s):\n\nEm 22 de outubro, um caça da Aeronáuticacaiuem Parnamirim, na região metropolitana de Natal (RN). O F-5 fazia um voo de treinamento para o Cruzex (Cruzeiro do Sul Exercise).\nSegundo a corporação, havia só um militar no avião, que se ejetou antes da queda. Ele foi resgatado pela FAB. Antes de realizar o procedimento, direcionou a aeronave para uma “região desabitada”, disse a Força Aérea.\nAssista (32s):\n\nO Cenipa (Centro de Investigação e Prevenção de Acidentes Aeronáutico) está investigando todos os casos.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/infeliz-coincidencia-diz-mucio-sobre-quedas-de-avioes-da-fab/"
        },
        {
            "titulo": "Cleitinho pede anistia pelo 8 de Janeiro após decisão sobre Dirceu",
            "subtitulo": "STF anulou as condenações do ex-ministro na Lava Jato; o senador sugere obstruir pauta até “PEC da anistia” ser votada",
            "data": "2.nov.2024 (sábado) - 10h00",
            "autor": "PODER360",
            "texto": "O senadorCleitinho(Republicanos-MG), em pronunciamento na 3ª feira (29.out.2024), criticou a decisão do ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), deanular todas as condenaçõesdo ex-ministroJosé Dirceuna operação Lava Jato.\nDirceu havia sido condenado, em 2016, pelo ex-juiz federal e atual senadorSergio Moro(União-PR) pelos crimes de corrupção, lavagem de dinheiro e pertinência à organização criminosa. A decisão atende a pedido da defesa de Dirceu para que fossem estendidos a ele os efeitos do julgamento do STF de 2021 que anulou várias condenações da Lava Jato por suspeição do juiz.\n“Num país sério, José Dirceu nunca mais teria saído da cadeia. Foi condenado por corrupção. Esse cara agora está apto a ser candidato em 2026. O que eu puder fazer aqui para que isso não aconteça eu vou fazer, vocês podem ter certeza disso”, disse o senador.\nCleitinho também questionou o fato de pessoas presas pelos ataques às sedes dos Três Poderes em 8 de janeiro de 2023 ainda estarem na cadeia e defendeu a anistia aos envolvidos nos atos extremistas.\nO senador pediu que os colegas obstruam as votações até que uma PEC (Proposta de Emenda à Constituição) sobre o tema seja apreciada no Senado.\n“Enquanto não passar a PEC da anistia aqui, gente, não podemos deixar passar mais nada. Se anula todas as condenações do José Dirceu, tem que passar a PEC da anistia aqui para a gente poder fazer justiça. Eu peço aos 36 senadores que apoiaram o pedido de impeachment do ministro Alexandre de Moraes que se posicionem e que peçam a PEC da anistia. Tem PEC da anistia na Câmara, mas tem PEC da anistia aqui também. Que o presidente Rodrigo Pacheco e as comissões temáticas da Casa possam o mais rápido possível colocar para votar e que este plenário seja soberano.”\nCom informações daAgência Senado.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/cleitinho-pede-anistia-pelo-8-de-janeiro-apos-decisao-sobre-dirceu/"
        },
        {
            "titulo": "Receitas das estatais chinesas aumentam 1,2% nos primeiros 9 meses",
            "subtitulo": "Os lucros combinados atingiram cerca de 3,25 trilhões de yuans, uma queda de 2,3% em termos anuais",
            "data": "2.nov.2024 (sábado) - 9h40",
            "autor": "PODER360",
            "texto": "As empresas estatais da China, excluindo as empresas financeiras estatais, registraram um aumento anual de 1,2% nas receitas de janeiro a setembro de 2024, de acordo com dados divulgados pelo Ministério das Finanças na 2ª feira (28.out.2024).\nSuas receitas combinadas atingiram quase 61,06 trilhões de yuans (US$ 8,56 trilhões) durante o período, enquanto os lucros combinados atingiram cerca de 3,25 trilhões de yuans, uma queda de 2,3% em termos anuais, mostraram os dados.\nNos primeiros 9 meses do ano, as contas a pagar de impostos e tarifas das empresas estatais chinesas cresceram anualmente 0,1%, atingindo mais de 4,41 trilhões de yuans, segundo os dados.\nEnquanto isso, o índice dívida/ativos das empresas estatais chinesas ficou em 64,9% no final de setembro.\nEsses números foram coletados de empresas estatais tanto em regiões de nível provincial quanto naquelas administradas pelo governo central.\nCom informações daXinhua.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/receitas-das-estatais-chinesas-aumentam-12-nos-primeiros-9-meses/"
        },
        {
            "titulo": "Nenhuma aposta acerta a Mega-Sena e prêmio vai a R$ 127 milhões",
            "subtitulo": "Números sorteados foram: 16 – 22 – 33 – 34 – 49 – 59; o concurso será realizado na 3ª feira (5.nov)",
            "data": "2.nov.2024 (sábado) - 9h03",
            "autor": "PODER360",
            "texto": "As 6 dezenas do concurso 2.792 daMega-Senaforam sorteadas na noite de 6ª feira (1º.nov.2024) no Espaço da Sorte, em São Paulo. O prêmio da faixa principal acumulou e está estimado em R$ 127 milhões.\nOs números sorteados são os seguintes: 16 – 22 – 33 – 34 – 49 – 59.\nA quina teve 119 apostas ganhadoras e cada uma vai receber R$ 68.004,21. Já a quadra registrou 10.706 ganhadores, com prêmio de R$ 1.079,83 para cada.\nO concurso 2.793 será realizado na 3ª feira (5.nov). As apostas podem ser feitas até as 19h (horário de Brasília) do dia do sorteio, nas casas lotéricas credenciadas pela Caixa, em todo o país ou pela internet.\nO jogo simples, com seis dezenas marcadas, custa R$ 5.\nCom informações daAgência Brasil.",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/nenhuma-aposta-acerta-a-mega-sena-e-premio-vai-a-r-127-milhoes/"
        },
        {
            "titulo": "Ataque do Hezbollah deixa 19 feridos no centro de Israel",
            "subtitulo": "A ofensiva na cidade de Tira foi registrada durante a madrugada; não há registro de mortos",
            "data": "2.nov.2024 (sábado) - 8h45",
            "autor": "PODER360",
            "texto": "Um ataque do Hezbollah atingiu neste sábado (2.nov.2024) a cidade de Tira, no centro de Israel, e feriu ao menos 19 pessoas. Não há relatos de mortes por causa da ofensiva.\nPor meio de canal no Telegram, os militares israelenses informaram terem identificado 3 projéteis lançados do Líbano em direção ao centro do país e que interceptaram alguns.\n“Não podemos e não descansaremos até que o Hezbollah seja desmantelado”,disseo governo israelense em seu perfil no X (ex-Twitter).\n\nAssista (7s):\n\nAs FDI (Forças de Defesa de Israel) tambémdisseramque abateram 3 drones lançados pelo Iraque no mar Vermelho. De acordo com oTimes of Israel, a Resistência Islâmica no país árabe, apoiada pelo Irã, assumiu a responsabilidade por lançá-los.\nNa 4ª feira (30.out), o Exército israelenseanunciou a morte de Mustafa Ahmad Shadi, vice-comandante da unidade de elite al-Radwan do Hezbollah, durante um bombardeio em Nabatiye, no sul do Líbano.\nA morte do vice-comandante se deu 40 dias depois do comandante da unidade, Ibrahim Aqi, ser morto em um ataque israelense no sul de Beirute, capital libanesa.\nNo mesmo dia, os Estados Unidos anunciaram que estãotrabalhando em uma proposta para acabar com o conflitoentre Israel e o grupo extremista libanês, começando por um cessar-fogo de 60 dias.\nA proposta visa a implementar aResolução 1701do Conselho de Segurança da ONU (Organização das Nações Unidas), adotada em 2006. A resolução busca manter o sul do Líbano livre de armas fora do controle estatal.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/ataque-do-hezbollah-deixa-19-feridos-no-centro-de-israel/"
        },
        {
            "titulo": "Projeto estabelece o uso de linguagem simples em órgãos públicos",
            "subtitulo": "Segundo o texto da deputada federal Erika Kokay (PT), o objetivo é reduzir custos administrativos e facilitar a comunicação",
            "data": "2.nov.2024 (sábado) - 8h20\n\t\t\t\tatualizado: 2.nov.2024 (sábado) - 9h20",
            "autor": "PODER360",
            "texto": "O PL (Projeto de Lei) que cria a Política Nacional de Linguagem Simples foi o 1º item da pauta na reunião da CCDD (Comissão de Comunicação e Direito Digital) na 4ª feira (30.out.2024), às 9h30.\nDe acordo com oPL6.256 de 2019, da deputadaErika Kokay(PT-DF), a linguagem simples, de fácil entendimento, deverá ser usada em todos os órgãos e entidades do poder público do país. A ideia é evitar a linguagem cheia de formalidades e de difícil compreensão e incentivar uma comunicação clara para facilitar o entendimento pela população.\nSegundo a deputada, a iniciativa tem o objetivo de:\nreduzir custos administrativos e o tempo gasto com o atendimento ao cidadão;\npromover a transparência ativa e o acesso à informação pública de forma clara;\nfacilitar a participação popular e o controle social;\nfacilitar a compreensão de pessoas com deficiência intelectual.\nO texto também elenca algumas técnicas de linguagem simples, como o uso da ordem direta nas orações, o emprego de frases curtas, a exposição de uma única ideia por parágrafo, o uso de palavras comuns e de fácil compreensão e a organização do texto de forma esquemática.\nNo caso de comunicação oficial dirigida a comunidades indígenas, o projeto prevê a publicação, além da versão do texto em língua portuguesa, de uma versão em língua indígena.\nO relator do projeto, o senadorAlessandro Vieira(MDB-SE), apresentou relatório favorável à matéria. Ele afirma que o projeto de lei busca“fortalecer o pleno e integral exercício da cidadania, facilitando a compreensão dos cidadãos, ao prever a utilização, nas comunicações oficiais, de elementos de linguagem simples, clara, direta e objetiva”.\nO senador, no entanto, apresentou algumas emendas. Ele excluiu a obrigatoriedade de observância do Volp (Vocabulário Ortográfico da Língua Portuguesa) na linguagem simples. Alessandro Vieira argumenta que a atualização dessa ferramenta é lenta e nem sempre acompanha a evolução da linguagem.\nEle também retirou a exigência de elaboração de duas versões — uma original e outra em linguagem simples — e inseriu novas técnicas de linguagem simples. Além disso, Alessandro Vieira retirou uma exceção prevista para os municípios com menos de 50 mil habitantes, que seriam desobrigados do uso da linguagem simples (assim, o projeto passaria a alcançar todos os municípios do país).\nSe for aprovado na CCDD, o projeto seguirá para a CTFC (Comissão de Transparência, Governança, Fiscalização e Controle e Defesa do Consumidor) e, depois, para o Plenário doSenado Federal.\nTambém estão na pauta da CCDD seis projetos de decreto legislativo que renovam autorizações de rádios comunitárias nas cidades de Crato (CE), Contagem (MG), Lagarto (SE), Cametá (PA), Campinas (SP) e Lages (SC). A comissão também deve votar pedidos de informação aoMinistério das Comunicaçõessobre essas renovações.\nA reunião será na sala 19 da ala Alexandre Costa. O presidente da CCDD é o senadorEduardo Gomes(PL-TO).\nCom informações daAgência Senado.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-preve-o-uso-de-linguagem-simples-em-orgaos-publicos/"
        },
        {
            "titulo": "Avião que promete ligar Londres a Pequim em 1h será testado em 2025",
            "subtitulo": "Startup Venus Aerospace diz que a aeronave será capaz de alcançar 7.400 km por hora, o equivalente a 6 vezes a velocidade do som",
            "data": "2.nov.2024 (sábado) - 8h00",
            "autor": "Eric Napoli redator",
            "texto": "Um avião hipersônico que promete realizar uma viagem de Londres (Inglaterra) a Pequim (China) em 1 hora iniciará seus testes em 2025. O projeto é da startup norte-americanaVenus Aerospace. A companhia também pretende fazer o trajeto de Nova York (Estados Unidos) a Roma (Itália) em 55 minutos.\nO avião da Venus –chamado VDR2 (sigla para Venus Detonation Ramjet 2000 lb Thrust Engine) – será capaz de viajar a 7.400 km por hora, o equivalente a 6 vezes a velocidade do som. Além da alta velocidade, a aeronave realizará seus voos a uma altitude de 30 km do solo, cerca de 3 vezes a altura dos aviões comerciais normais.\nSegundo a companhia, o diferencial do VDR2 ante outros modelos de aviões hipersônicos é que o avião depende de um único motor para decolagem e para atingir uma alta velocidade. Outros modelos de aviões hipersônicos dependem de mais de 1 motor para alcançar a velocidade prometida.\nA Venus também diz que o avião não depende de operações e peças complexas para decolar e completar um voo. No site, é exibida uma mensagem que diz que a tecnologia da companhia é capaz de revolucionar a aviação comercial, militar e até mesmo no desenvolvimento de drones de alta velocidade. A página lista mais de 15 empresas como investidores.\nA empresa não é pioneira quando se trata de aviões hipersônicos, mas esse é um segmento de mercado difícil de ganhar escala na aviação comercial por causa do alto custo com combustíveis e com a produção do avião.\nO exemplo mais famoso de avião de alta velocidade na aviação comercial é o Concorde. A aeronave, que chegou a realizar voos para o Rio, permaneceu na ativa por cerca de 20 anos, mas sua operação foi descontinuada em 2003. Isso porque o custo de uma viagem era altíssimo em função do alto custo de produção, peças e eficiência energética.\nA Venus aposta em equipamentos mais modernos para viabilizar o avião hipersônico na aviação comercial. Ainda não existe uma projeção de quando a aeronave poderá operar. O VDR2 promete alcança uma velocidade mais de 3 vezes superior ao do Concorde.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/aviao-que-promete-ligar-londres-a-pequim-em-1h-sera-testado-em-2025/"
        },
        {
            "titulo": "Governo federal amplia apoio a produtores rurais no Rio Grande do Sul",
            "subtitulo": "Medida provisória beneficia agricultores sem acesso a crédito rural que tiveram perdas nas enchentes de abril e maio no RS",
            "data": "2.nov.2024 (sábado) - 8h00",
            "autor": "PODER360",
            "texto": "A MP1272 de 2024adota medidas complementares direcionadas aos produtores rurais do Rio Grande do Sul. A norma beneficia especialmente aqueles que não contaram com crédito rural com desconto destinado a agricultores que tiveram prejuízos decorrentes das enchentes que atingiram o estado em abril e maio deste ano.\nO texto foi assinado pelo presidenteLuiz Inácio Lula da Silva(PT) e publicado em edição extra do Diário Oficial da União na 6ª feira (25.out.2024).\nA medida provisória permitirá que:\nprodutores rurais acessem financiamentos dos programas de fortalecimento da agricultura familiar (Pronaf) e de apoio ao médio produtor rural (Pronamp) com desconto em operações feitas entre 6 e 22 de setembro de 2024. Isso cobre o período de 17 dias em que não havia apoio depois da expiração da medida provisória anterior (MP1216 de 2024) e antes da publicação daLei 14.981 de 2024(flexibiliza licitações durante calamidade);\no Ministério da Fazenda tenha prazo maior, até 29 de novembro de 2024, para destinar até R$ 600 milhões ao FGO (Fundo Garantidor de Operações). Esse fundo apoia operações de crédito do Pronaf e Pronamp;\noperações em municípios que decretaram calamidade pública ou emergência até 31 de julho de 2024, mas que só tiveram a situação reconhecida oficialmente até 30 de agosto de 2024, sejam elegíveis para desconto;\na Comissão Especial de Análise de Operações de Crédito Rural do RS tenha o poder de validar pedidos de desconto em municípios sem Conselho de Desenvolvimento Rural Sustentável ou com pendências de resposta, até 17 de outubro de 2024;\no uso da PGPM (Política de Garantia de Preços Mínimos) para produtos extrativistas seja ampliado, beneficiando agricultores familiares, extrativistas e povos e comunidades tradicionais. Essa política busca garantir uma rentabilidade mínima para os produtores rurais.\nPróximos passosA Medida Provisória 1271/24 já está em vigor, mas precisa ser aprovada pela Câmara dos Deputados e pelo Senado Federal para virar lei.\nO texto será analisado por uma comissão mista de deputados e senadores e, em seguida, pelos plenários da Câmara dos Deputados e do Senado Federal.\nCom informações deAgência Câmara.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/governo-federal-amplia-apoio-a-produtores-rurais-no-rio-grande-do-sul/"
        },
        {
            "titulo": "Israel planeja usar lasers para abater mísseis e drones",
            "subtitulo": "País firmou nesta semana acordos de mais de US$ 500 milhões para que o novo sistema de defesa esteja operacional em 1 ano",
            "data": "2.nov.2024 (sábado) - 7h58",
            "autor": "PODER360",
            "texto": "Israel disse esperar que seu sistema de defesa a laser, chamado deIron Beam, esteja operacional dentro de 1 ano. Segundo Eyal Zamir, diretor-geral do Ministério da Defesa israelense, será “o início de uma nova era” em guerras. Entre elas, as travadas contra o Hamas e o Hezbollah, além dos conflitos com o Irã.\nO país firmou nesta semana acordos de mais de US$ 500 milhões com os desenvolvedores Rafael Advanced Defense Systems, responsável pelo Iron Dome (Domo de Ferro, em português), e a Elbit Systems. Em notapublicadapela companhia, Zamir afirmou que o acordo sobre o Iron Beam “está entre os mais significativos” assinados por Israel.\nConforme a empresa, o sistema de defesa a laser de alta é capaz de “combater ameaças aéreas, incluindo foguetes, morteiros, veículos aéreos não tripulados[como drones]e mísseis de cruzeiro”.\nIsrael mostrou o protótipo do Iron Beam em 2021. Desde então, trabalha para colocá-lo em funcionamento. O sistema usa um laser de alta potência que fica em solo. Com um alcance de centenas de metros a vários km, o laser aquece os projéteis que tentam atingir Israel, incluindo seu motor ou ogiva, até que o objeto entre em colapso.\nHoje, o Iron Dome funciona com um radar que identifica uma ameaça iminente e, em seguida, lança um míssil interceptador para destruir o projétil no ar.\nSegundo a Rafael, o Iron Beam “oferece custos operacionais substancialmente mais baixos”.\nLeia mais:\nLíbano expressa otimismo sobre cessar-fogo com Israel\nIsrael anuncia morte do vice-líder da força de elite do Hezbollah\nAtaque no norte de Gaza mata mais de 90, diz governo do enclave\nIrã propõe triplicar orçamento militar após bombardeios de Israel",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/israel-planeja-usar-lasers-para-abater-misseis-e-drones/"
        },
        {
            "titulo": "CCJ do Senado aprova limite de ruído para fogos de artifício",
            "subtitulo": "De acordo com o projeto, quem utilizar artefatos que emitam barulho acima de 70 decibéis poderá ser multado em até R$ 50.000",
            "data": "2.nov.2024 (sábado) - 7h39",
            "autor": "PODER360",
            "texto": "A CCJ (Comissão de Constituição e Justiça) do Senado aprovou na 4ª feira (30.out.2024) oProjeto de Lei 5/2022, que proíbe a fabricação, o armazenamento, a comercialização e o uso de fogos de artifício que emitam sons acima de 70 decibéis. A proposta foi aprovada em caráter terminativo e seguirá diretamente para votação na Câmara dos Deputados.\nO parecer do relator, senadorCastellar Neto(PP-MG), propôs mudanças em relação ao texto original, do senadorRandolfe Rodrigues(PT-AP). A 1ª versão proibia fogos de artifício que produzissem barulho de qualquer nível sonoro.\nNo entanto, Castellar argumentou que qualquer artefato pirotécnico acabaria produzindo ruído e, assim, optou pela imposição de um limite de 70 decibéis, que representa o nível suportado por pessoas com hipersensibilidade sensorial.\n“Não é possível simplesmente proibir fogos de artifício ou outro qualquer artefato pirotécnico que provoque ‘estampidos’, pois qualquer produto dessa natureza provoca, ainda que mínimo, algum ruído”, argumentou o relator em seu parecer.\nNa justificativa do projeto de lei, o senador Randolfe Rodrigues argumenta que os fogos de artifício barulhentos prejudicam a saúde de crianças, idosos e pessoas com deficiência.“Destaca-se, ainda, o impacto negativo junto às pessoas com Transtorno do Espectro Autista (TEA), que possuem uma hipersensibilidade sensorial ao barulho provocado por esses artefatos”, complementa.\nDe acordo com o projeto, quem utilizar os artefatos proibidos receberá multa a partir de R$ 2.500, podendo chegar a R$ 50.000. Para empresas que fabricarem ou comercializarem os fogos, a multa vai de 5% a 20% do faturamento bruto, além da apreensão do material. Ficam excluídos da regra os fogos destinados à exportação.\nCom informações daAgência Brasil.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/ccj-do-senado-aprova-limite-de-ruido-para-fogos-de-artificio/"
        },
        {
            "titulo": "Médicos desenvolvem exame de câncer de mama com IA em smartphones",
            "subtitulo": "Equipe de pesquisa espera que o sistema sirva como uma solução de exame pré-clínico de câncer de mama mais conveniente, preciso e econômico",
            "data": "2.nov.2024 (sábado) - 7h15",
            "autor": "PODER360",
            "texto": "",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/medicos-desenvolvem-exame-de-cancer-de-mama-com-ia-em-smartphones/"
        },
        {
            "titulo": "Rio entrega MAM reformado para sediar Cúpula do G20",
            "subtitulo": "Obras duraram aproximadamente 6 meses, mas o processo todo, considerando o planejamento e as discussões de projeto, levou cerca de 1 ano",
            "data": "2.nov.2024 (sábado) - 7h11",
            "autor": "PODER360",
            "texto": "A revitalização do MAM (Museu de Arte Moderna), no centro do Rio de Janeiro (RJ), foi entregue na 4ª feira (30.out.2024) pela Prefeitura do Rio de Janeiro. O espaço vinha passando por intervenções com o intuito de deixá-lo pronto para receber a Cúpula dos Líderes do G20, nos dias 18 e 19 de novembro. As instalações renovadas foram apresentadas pelo prefeitoEduardo Paesà primeira dama Janja Lula da Silva e ao ministro Mauro Vieira (Relações Exteriores).\nPaes avalia que a revitalização do MAM ficará como um legado do G20.“É a recuperação de um ícone da arquitetura brasileira, de um importante equipamento cultural. Fizemos também a recuperação do entorno, do paisagismo assinado pelo mestre Burle Marx”, afirmou.\nInaugurado em 1958, o MAM está localizado no aterro do Flamengo, próximo ao aeroporto Santos Dumont. De acordo com a prefeitura, foram investidos ao todo R$ 32 milhões em reformas na área interna do museu, obras estruturais e revitalização urbana e ambiental do entorno, incluindo a instalação de nova iluminação, a criação de um passeio público e a valorização dos jardins. Depois do G20, o espaço estará novamente disponível para visitação do público. A reabertura completa é prevista para janeiro de 2025, com uma nova programação gratuita que abrangerá exposições, atividades educativas, oficinas e eventos na área externa.\nSegundo Paes, as obras duraram aproximadamente 6 meses, mas o processo todo, considerando o planejamento e as discussões de projeto, levou cerca de 1 ano.“A gente já vinha trabalhando para recuperar esse espaço, que é um ícone da nossa cidade, e deixá-lo pronto para abrigar esse importante encontro da geopolítica mundial”, disse.\nO prefeito também defendeu que, no próximo ano, o Rio de Janeiro seja a sede da reunião do Brics, composto por países emergentes voltado para o desenvolvimento socioeconômico sustentável. O Brasil assume a presidência rotativa do grupo em 2025.“Eu já disse ao ministro Mauro que nós vamos receber também com muita honra e prazer a reunião dos Brics. Eu sei que essa não é uma decisão tomada ainda, mas já fica aqui a oferta. A gente entende que o Rio tem um papel a cumprir e tem muito orgulho de mostrar as belezas do nosso país para o mundo”.\nO ministro Mauro Vieira celebrou a realização da Cúpula dos Líderes do G20 no MAM.“O G20 é uma plataforma de articulação global de grande importância. Ele é responsável por tomar as grandes decisões geopolíticas. Acho que ter essa reunião no Rio de Janeiro, que é um cartão postal do Brasil, é muito importante. E esse esforço de recuperar esse prédio, que é um ícone da cidade e da cultura brasileira, tem tudo a ver justamente com o que representa o G20 no Brasil”, avaliou.\nMauro Vieira comentou sobre a presença dos chefes de Estado na Cúpula dos Líderes do G20. Há duas semanas, o presidente russo, Vladimir Putin,anunciouque não estará presente.\n“As confirmações ainda estão acontecendo. Há 21 membros do G20, mais os países convidados. A grande maioria já confirmou e nós estamos esperando a manifestação de todos para poder dizer quem vem e quem não vem. Mas o importante é a participação dos Estados. E se não vier algum dos chefes de Estado, certamente ele estará representado em alto nível”, disse o ministro.\nSegundo ele, o presidenteLuiz Inácio Lula da Silvaconvidou o papa Francisco para o lançamento oficial da Aliança Global contra a Fome e a Pobreza, que será durante a Cúpula. O líder religioso, no entanto, não estará presente e será representado por Pietro Parolin, cardeal secretário-geral do Vaticano, cargo informalmente tratado como “primeiro-ministro”. Ele é o número 2 na hierarquia do Estado que sedia a Igreja Católica.\n“O Papa não poderá fazer essa viagem neste momento, mas designou uma pessoa de grande destaque na estrutura do Vaticano. É o primeiro-ministro do Vaticano, que é o cardeal secretário-geral de Estado, Pietro Parolin. Ele trará a palavra do Papa Francisco para o lançamento da Aliança Global. É uma iniciativa que busca combater a desigualdade no mundo, uma luta comum ao Brasil a ao Papa Francisco”, relatou Vieira.\nAs 19 maiores economias do mundo, bem como a União Europeia e mais recentemente a União Africana, têm assento no G20. O grupo se consolidou como foro global de diálogo e coordenação sobre temas econômicos, sociais, de desenvolvimento e de cooperação internacional. Em dezembro do ano passado, o Brasil sucedeu a Índia na presidência.\nÉ a 1ª vez que o país assumiu essa posição no atual formato do G20, estabelecido em 2008. No fim do ano, a presidência será transferida para a África do Sul. Mauro Vieira destacou as prioridades brasileiras para seu mandato no G20: o lançamento daAliança Global contra a Fome e a Pobreza, a mobilização pela transição energética e contra a mudança climática e o chamado para uma reforma da governança global.\n“É preciso mudar as estruturas das instituições que foram criadas após a Segunda Guerra Mundial, que não mais refletem a realidade do mundo de hoje. Quando a ONU [Organização das Nações Unidas] foi criada, ela tinha 51 países membros. Hoje são 193. Da mesma forma, o Banco Mundial, o Fundo Monetário Internacional [FMI] e mais recentemente a Organização Mundial do Comércio [OMS] são todas organizações importantes para o multilateralismo global e sobretudo para defesa dos interesses dos países em desenvolvimento. Mas estão defasadas e fora da realidade atual. A participação dos países do Sul Global não tem o mesmo peso de outros países”, analisou Vieira.\nCom informações daAgência Brasil.",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/rio-entrega-mam-reformado-para-sediar-cupula-do-g20/"
        },
        {
            "titulo": "Eleitores devem justificar ausência no 2º turno até 7 de janeiro",
            "subtitulo": "Justificativa pode ser feita no aplicativo e-Título, no autoatendimento eleitoral ou pelo Formulário de Requerimento de Justificativa Eleitoral",
            "data": "2.nov.2024 (sábado) - 6h48",
            "autor": "PODER360",
            "texto": "Eleitores que não compareceram às urnas no 2º turno das eleições, realizado no domingo (27.out.2024), têm até 7 de janeiro de 2025 para justificar a ausência. Eleitores no exterior têm até 30 dias depois do retorno ao país para justificar a ausência, caso esse retorno seja depois do fim do prazo previsto no calendário eleitoral.\nA justificativa pode ser feita por meio do aplicativo e-Título, doautoatendimentoeleitoral ou doFormulário de Requerimento de Justificativa Eleitoral(pós-eleição). Neste último caso, o documento deve ser entregue em qualquer cartório eleitoral ou enviado via postal à autoridade judiciária da zona eleitoral responsável pelo título.\nSeja qual for a opção escolhida, a documentação que comprove o motivo da ausência deve ser anexada para análise da autoridade judiciária da zona eleitoral responsável pelo título. Caso a justificativa seja aceita, haverá o registro no histórico do título eleitoral. Se a justificativa não for aceita, será preciso quitar o débito.\nPara quem não votou no primeiro turno, o prazo vai até 5 de dezembro.\n“Cada justificativa é válida somente para o turno ao qual você não tenha comparecido por estar fora de seu domicílio eleitoral. Assim, caso tenha deixado de votar no primeiro e no segundo turno da eleição, terá de justificar a ausência a cada um, separadamente, obedecendo aos requisitos e prazos de cada turno”, informou o TSE (Tribunal Superior Eleitoral).\nA ausência às urnas é registrada logo após o pleito. Os prazos de justificativa figuram como períodos que o eleitor tem para regularizar essa ausência sem pagar multa eleitoral. A análise da justificativa apresentada fica sempre a cargo da autoridade judiciária da zona eleitoral responsável pelo título.\nO histórico de justificativas eleitorais, contendo os respectivos pleitos em que o eleitor esteve ausente, pode ser consultado no aplicativo e-Título. O acesso ao aplicativo está disponível, de acordo com o TSE, para quem está com o título eleitoral regular ou suspenso.\nCom informações daAgência Brasil.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/prazo-para-justificar-ausencia-no-2o-turno-vai-ate-7-de-janeiro/"
        },
        {
            "titulo": "Mais de 300 mil precisam regularizar cadastro do BPC",
            "subtitulo": "Beneficiários precisam estar inscritos no Cadastro Único e fazer atualização cadastral a cada 2 anos",
            "data": "2.nov.2024 (sábado) - 6h23",
            "autor": "PODER360",
            "texto": "Mais de 300 mil pessoas precisam se inscrever ou regularizar a situação junto aoCadÚnico(Cadastro Único para Programas Sociais) para continuar recebendo oBPC(Benefício de Prestação Continuada). O prazo é de 45 a 90 dias, a depender do município de residência, contados a partir da data de notificação oficial ao beneficiário do BPC, que pode ser pela rede bancária ou por meio de outros canais.\n“Fique atento aos seus extratos e às comunicações oficiais do governo”, disse em comunicado o Ministério do Desenvolvimento e Assistência Social, Família e Combate à Fome. Neste ciclo de regularização, os beneficiários começaram a ser notificados em agosto.\nDesde 2016, para o recebimento do BPC, os beneficiários precisam estar inscritos no Cadastro Único e fazer atualização cadastral a cada 2 anos. Segundo o ministério, mais de 200 mil pessoas que estavam com o cadastro pendente já regularizaram a situação.\nAtualmente, o programa atende mais de 6,02 milhões de cidadãos de baixa renda (com renda familiar per capita igual ou inferior a 1/4 do salário mínimo), entre idosos com mais de 65 anos e pessoas com deficiência. Os beneficiários recebem o pagamento de um salário mínimo.\nO ministério orienta quem teve o BPC bloqueado por falta de inscrição no Cadastro Único a ligar para o telefone 135, o canal oficial do INSS (Instituto Nacional do Seguro Social). O procedimento permitirá o desbloqueio do BPC em até 72 horas.\nNa ligação, o beneficiário deve informar que está regularizando a situação no Cadastro Único. A partir disso, ele terá um prazo para realizar a inscrição ou a atualização cadastral. A central 135 atende ligações gratuitas de celular e telefone fixo.\nO prazo para inscrição ou regularização é especificado conforme o tamanho do município onde a pessoa reside. Para pessoas que vivem em municípios com até 50.000 habitantes, o prazo de regularização é de 45 dias corridos. Já os beneficiários residentes em municípios com mais de 50.000 habitantes terão prazo maior, com 90 dias corridos.\nEm setembro, o governo publicou uma portaria interministerial estabelecendo novos prazos e procedimentos referentes à inscrição e atualização cadastral dos beneficiários do BPC. Os prazos foram recalculados de acordo com a Lei nº 14.973/2024, que trata de diversos temas fiscais.\nOs beneficiários do BPC que vivem em locais com situação de calamidade pública reconhecida pelo governo federal, como municípios do Rio Grande do Sul, estão isentos da exigência da atualização neste momento.\nJá para os beneficiários que não estavam inscritos no Cadastro Único, mas foram registrados no RMA (Registro Mensal de Atendimentos) e não realizaram a inscrição conforme exigido têm 30 dias para regularização.\nO Cadastro Único é um registro que permite identificar as famílias de baixa renda existentes no Brasil. Ele foi criado pelo governo federal, mas é operacionalizado e atualizado pelas prefeituras, por meio do Suas (Sistema Único da Assistência Social). Para ser contemplado pelos programas sociais, é necessário estar no cadastro e, a cada 2 anos, atualizar as informações registradas.\nCom informações daAgência Brasil.",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/mais-de-300-mil-precisam-regularizar-cadastro-do-bpc/"
        },
        {
            "titulo": "Saiba quem ganhou na urna em que você votou no 2º turno",
            "subtitulo": "Página de apuração do Poder360 permite verificar boletins com o número de votos de cada candidato a prefeito ou vereador em todas as urnas individualmente",
            "data": "2.nov.2024 (sábado) - 6h00",
            "autor": "PODER360",
            "texto": "O painel de apuração doPoder360para as eleições municipais de 2024 foi atualizado com todos os dados do 2º turno. O leitor deste jornal digital pode agora verificar quantos votos cada candidato a prefeito recebeu na urna em quevotou no 2º turno, em 27 de outubro de 2024, nas disputas em51 grandes cidades. Os dados de cada urna do 1º turnopodem ser lidos aqui.\nSiga o passo a passo abaixo para saber quem ganhou na urna em que você votou:\nverifique seu local de votação (zona e seção) nosite do TSEe copie o nº de sua seção (cada seção só tem uma urna);\nacesse o painel de apuração doPoder360clicandoaqui;\nselecione o Estado e município nos menus do painel;\nselecione a seção onde você votou (o número que você copiou ao consultar o site do TSE);\nverifique se o local de votação e o endereço estão corretos.\nLeia os resultados finais do 2º turno\nResultados urna a urna do 1º turno\nLeia no infográfico abaixo como checar seu local de votação:\n\nCada seção eleitoral tem, como regra, uma urna.\nMesmo em cidades muito grandes, é possível que uma sala de votação numa escola tenha mais de uma urna. Nesses casos, dentro daquela sala, haverá o número correspondente de seções: cada urna será relacionada a uma seção. Em resumo, quando você sabe a seção em que votou, conhecerá também qual foi a urna que recebeu seu voto.\n“A equipe do Departamento de Desenvolvimento e Tecnologia doPodertrabalhou duro para que pudéssemos oferecer essa ferramenta aos leitores, com o detalhamento dos votos em cada urna também no 2º turno. É uma grande vitória para o bom jornalismo profissional e para todos os eleitores, que têm cada vez mais acesso a dados eleitorais. E oPoder360, que é uma mídia tech, cumpre sua missão de aperfeiçoar a democracia, apurando a verdade dos fatos para informar e inspirar as pessoas”, dizMiguel Gallucci Rodrigues, diretor de Inovação deste jornal digital.\nNo dia da eleição, o boletim, também conhecido pelas iniciais BU, é emitido depois do encerramento da votação, às 17h. São emitidas vias impressas pela própria caixa de votação eletrônica, para as seguintes finalidades e destinatários:\nfiscalização;\npresidente da seção;\ncartório eleitoral (duas vias);\ndivulgação pública (em geral, o papel fica colado na sala da votação para qualquer eleitor ler).\nFiscais de partidos e federações partidárias presentes no local de votação podem vistoriar todo o processo e ainda solicitar até 5 cópias adicionais do BU.\nOs resultados por urna não são conhecidos pela maior parte dos eleitores. Uma porcentagem ínfima permanece no local de votação para acompanhar a emissão do boletim. No site do TSE, a interface para encontrar tudo de maneira detalhada é de difícil manejo pelos eleitores.\nMuitos dos questionamentos e dúvidas quanto à lisura do processo democrático no Brasil e a respeito da confiabilidade nas urnas eletrônicas poderiam ser dirimidos se os dados por seções e urnas fossem mais acessíveis a todos. OPoder360presta um serviço público ao colocar todas essas informações disponíveis para os seus leitores.\nOs boletins, em geral, ficam esquecidos. São expostos nas portas de salas de aulas de escolas e igrejas brasileiras (locais que também funcionam como seções eleitorais) até que alguém os recolha e muito provavelmente os descarte em uma lixeira qualquer.\nOs dados crus e desestruturados também estão disponíveis para consulta via API do TSE. Mas um cidadão sem conhecimentos técnicos dificilmente consegue baixar os dados e ler o que está em cada BU.\nAo longo das últimas semanas este jornal digital buscou as informações na íntegra e organizou os dados oficiais do TSE com o intuito de garantir a transparência no voto de cada eleitor.\n“Expor a apuração de maneira simples para o usuário é vital para a integridade do processo democrático no Brasil”, dizGuilherme Aguiar, diretor de Desenvolvimento e Tecnologia doPoder360.“O painel de apuração das eleições 2024 doPodercoloca o poder nas mãos do eleitor. Para fiscalizar é preciso acompanhar de forma transparente. Esse é o maior objetivo desse projeto”, afirma Aguiar.\nA inclusão de resultados por seções e urnas do 1º e do 2º turno painéis de apurações eleitorais é inédita no jornalismo brasileiro –nenhum veículo oferece todas essas informações com tal nível de granularidade.\nOPoder360lançou a ferramentaPoder Monitorem 2024. Trata-se de uma plataforma de monitoramento de dados públicos com o uso de inteligência artificial.\nEm um modernoAgregador de Pesquisas, oPoder Monitorentrega ao assinante acesso a todos os principais levantamentos de intenção de votos. O leitor consegue mapear de forma mais precisa o atual cenário eleitoral em seu município.\nO assinante doPoder Monitortambém tem acesso aoPolíticos do Brasil, projeto de transparência de dados eleitorais doPoder360. Criado pelo diretor de Redação deste jornal digital,Fernando Rodrigues, oPolíticos do Brasiltem dados eleitorais de todos os candidatos desde 1998. Trata-se da fonte mais completa de informações eleitorais de políticos da internet brasileira. A ferramenta apresenta informações como a evolução patrimonial de candidatos, dados de doadores e recibos.\nOPoder Monitoracompanha cerca de 400 órgãos públicos de maneira on-line. Todas as decisões, portarias, decretos, projetos de lei e outros diplomas legais estão disponíveis. O assinante pode fazer monitoramentos por palavras-chave e receber alertas quando houver novidades.\nNo caso do Congresso, são monitorados todos os deputados e congressistas, o nível de adesão ao governo e também tabelas detalhadas de votação de projetos no Legislativo.\nAssine o Poder Monitorjá e seja você também um eleitor mais bem informado.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/saiba-quem-ganhou-na-urna-em-que-voce-votou-no-2o-turno/"
        },
        {
            "titulo": "Por reeleição, Dilma deixou impacto fiscal maior que Bolsonaro",
            "subtitulo": "Estudo mostra que gastos eleitorais da petista foram 3,1% do PIB ao fim do 1º mandato; o ex-presidente acumula 0,2%",
            "data": "2.nov.2024 (sábado) - 6h00",
            "autor": "Gabriel Benevides redator",
            "texto": "Os gastos públicos na tentativa de reeleição da ex-presidenteDilma Rousseff(PT) durante o fim do 1º mandato somaram 3,1% do PIB (Produto Interno Bruto). Já as despesas de mesma natureza no último ano do governo deJair Bolsonaro(PL) somaram 0,2%. Ou seja, a petista teve montantes maiores que o antecessor deLuiz Inácio Lula da Silva(PT) no cargo.\nOs dados estão em um artigo doFGV Ibre(Instituto Brasileiro de Economia) de 4 economistas:Alexandre Manoel,Marcos Lisboa,Marcos MendeseSamuel Pessoa. Foi publicado em 29 de outubro de 2024. Eis aíntegra(PDF – 1 MB).\n\nO texto afirma que a composição para Dilma se deu por meio de gastos visíveis (1,4% do PIB) e encobertos (1,7% do PIB). Eis a diferença entre as categorias:\ndespesas visíveis– desembolsos diretos, como subsídios e despesas primárias ajustadas;\nencobertas– despesas postergadas ou ocultas via contabilidade, especialmente precatórios e restos a pagar.\nBolsonaro teve uma redução das despesas visíveis em 0,7% do PIB, mas aumentou as encobertas em 0,9%.\n\nOs gastos eleitorais deixaram marcas para o governo que seguiu.\nDilma 1 para Dilma 2– havia deficit estrutural de 1,8% do PIB e 1,7% do PIB em gastos encobertos. Criou-se a necessidade de um ajuste fiscal de 3,5% do PIB;\nBolsonaro para Lula 3– o petista herdou um superavit estrutural de 0,2% do PIB, mas com 0,9% do PIB em gastos encobertos. A necessidade de ajuste fiscal foi de 0,7% do PIB para equilíbrio.\nOs economistas dão exemplos do que seriam despesas encobertas em cada governo:\nDilma– aval para dívidas de Estados garantidas pelo governo federal afetaram as contas da União só depois que as unidades da federação apresentam inadimplência, evitando impacto imediato;\nBolsonaro– a Emenda Constitucional dos Precatórios quepostergou as dívidaspara abrir mais espaço no Orçamento.\nO texto afirma que a presença de despesas com menos transparência em ambos os governos mostraram uma necessidade de mudanças nessas categorias.\n“Essa conclusão revela a necessidade de aperfeiçoamento das regras institucionais e dos mecanismos de controle no Orçamento público”, diz o artigo.\nO estudo cita que os efeitos dos gastos eleitorais de um mandato afetam diretamente os 4 anos seguintes. A equipe econômica de Lula costuma citar questões relacionadas ao governo Bolsonaro. Mas pouco falam de outras gestões petistas.\n“A presidente Dilma, ao ser reeleita, teve que lidar com a própria herança, não escapando de promover um ajuste fiscal em 2015, na contramão do que anunciava no período eleitoral”, afirma o artigo.\nSobre o atual governo, o artigo menciona a tentativa de contabilização doNovo Auxílio Gáscomo uma forma de gasto encoberto. A ideia do governo era fazer com que as despesas do programa não passassem pela contabilidade do Tesouro Nacional.\n“Vários outros fundos, que são irrigados por receitas vinculadas e só podem gastar em itens definidos pela legislação, acumulam saldos não desembolsados ao longo dos anos.”\nO estudo detalhou como se deram os gastos visíveis que se comportaram nas tentativas de reeleição de Dilma e de Bolsonaro.\nA petista teve despesas equivalentes a 0,6% do PIB como o Orçamento de Subsídios da União. Bolsonaro apresentou 0,4%.\nLeia o detalhamento abaixo:\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/por-reeleicao-dilma-deixou-impacto-fiscal-maior-que-bolsonaro/"
        },
        {
            "titulo": "Brasil bate recorde de reinjeção de gás natural em setembro",
            "subtitulo": "Foram devolvidos aos poços 93,5 milhões de m³/dia dos 169,9 milhões produzidos no mês passado; produção também bate recorde",
            "data": "2.nov.2024 (sábado) - 5h59",
            "autor": "Eric Napoli redator",
            "texto": "O Brasil bateu recorde na quantidade de gás natural reinjetado nos poços de petróleo. Segundo dados do boletim mensal de produção daANP(Agência Nacional do Petróleo, Gás Natural e Biocombustíveis), as petroleiras que operam no Brasil devolveram 93,5 milhões de m³/dia de gás no mês passado, o maior valor da série histórica.\nApesar de o volume nominal ser o maior, o recorde da proporção de gás reinjetado permanece em março deste ano, quando o país devolveu 58% de sua produção mensal. À época, a ANP reportou o maior valor já produzido de gás natural no país, 169,9 milhões de m³/dia. Com isso, o percentual de gás reintroduzido nos poços foi de 55%, valor que tem sido a média do país nos últimos meses.\n\nOs números da série histórica mostram que a reinjeção disparou no país a partir de 2015, com o início da operação das grandes plataformas de pré-sal. No Brasil, cerca de 85% do gás natural produzido está associado ao petróleo. É o caso do pré-sal. Ou seja, ambos estão presentes nos reservatórios. Para produzir óleo, as empresas têm que extrair gás natural. Restam às petroleiras duas opções: comercializar o gás ou reinjetá-lo.\nA devolução acaba sendo uma estratégia comercial de petroleiras, como aPetrobras, para aumentar a produção de petróleo. Ocorre que a injeção de gás natural, gás carbônico, água e outros fluidos aumenta a pressão dos reservatórios, ajudando a extrair o óleo. E o petróleo é mais lucrativo do que o gás.\nEm países com um perfil similar de produção ao brasileiro, com predomínio de gás associado, as taxas de reinjeção de gás são naturalmente mais altas para ajudar na extração do petróleo. Variam de 20% a 35%. Contudo, o percentual no Brasil está acima de seus pares. Isso por causa da falta de infraestrutura.\nDe olho em diminuir a taxa de reinjeção de gás no país, o ministro de Minas e Energia, Alexandre Silveira, tem organizado medidas para incentivar a oferta de gás no Brasil. Crítico da reinjeção, Silveiraprotagonizou embatescom o ex-presidente da Petrobras,Jean Paul Prates, no tocante ao tema.\nCom a saída de Prates e a entrada de Magda Chambriard, o ministro esperava uma mudança de direção na política de reinjeção. Contudo, como a própria presidente falou,o assunto dentro da companhia é“delicado”.\nEm conversa com jornalistas no final de agosto, Magda disse que a culpa dos altos níveis de reinjeção era do ex-presidenteJair Bolsonaro(PL). Segundo a executiva, as embarcações comissionadas durante o governo passado não têm infraestrutura para levar o escoamento do gás à costa.\nEm setembro, a Petrobrasinaugurouo Rota 3 –gasoduto que escoará a produção de gás natural do pré-sal da Bacia de Santos. Durante a cerimônia de inauguração da instalação, Magda declarou que o gasoduto era“uma resposta a quem pedia mais gás”. Em novembro, a ANP deve publicar o 1º boletim com o Rota 3 em operação.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/brasil-bate-recorde-de-reinjecao-de-gas-natural-em-setembro/"
        },
        {
            "titulo": "Comércio precisa seguir Acordo de Paris, diz embaixador da França",
            "subtitulo": "Emmanuel Lenain afirma que exigências ambientais da União Europeia para o acordo com o Mercosul seguem metas já aceitas por todos",
            "data": "2.nov.2024 (sábado) - 5h58",
            "autor": "Paulo Silva Pinto editor sênior",
            "texto": "Emmanuel Lenain, 54 anos, embaixador da França no Brasil, disse que asexigências ambientaispara o trato da UE (União Europeia) com o Mercosul seguem oAcordo de Paris, com metas para limitar o aquecimento global. “A opinião pública francesa, também europeia, espera um acordo de livre comércio que contribua para chegar a objetivos gerais contra o aquecimento global e a proteção ambiental“, afirmou.\nAssista à entrevista (11min13s)\n\nHá impasse nas negociações do acordo de livre comércio entre a UE e o Mercosul, que começaram em 1999, no governo deFernando Henrique Cardoso(PSDB).\nO presidente da França, Emmanuel Macron (Renascimento, centro)criticouo acordo em visita ao Brasil em março de 2024. O presidenteLuiz Inácio Lula da Silva(PT)disseem julho que a UE travou as negociações.\nO embaixador francês afirmou que o Brasil acertou aoescolherBelém (PA), no “coração da Amazônia”, para sediar em 2025 a COP30, conferência da ONU (Organização das Nações Unidas) sobre meio ambiente. “É um símbolo magnífico”, disse. Afirmou ter confiança de que o governo brasileiro conseguirá resolverdificuldades de acomodaçãona cidade.\nLenain representou o França na China, como cônsul em Xangai, e na Índia, como embaixador. Os 2 países e o Brasil, iniciaram o grupoBrics, também com a Rússia e a África do Sul. O grupo foiampliadoem 2024.\nO embaixador disse que a França tem “muito respeito” pelos integrantes do Brics, mas mantém ressalvas à formação de blocos para evitar “fragmentar o mundo”.\nLenain afirmou esperar que a reunião do G20, em 18 e 19 de novembro de 2024 no Rio, tome decisões para melhorar a governança global. A França apoia a reivindicação do Brasil de terassento permanenteno Conselho de Segurança da ONU.\nEis a transcrição da entrevista:\nPoder360: O presidente Emmanuel Macron está no poder desde 2017. Mesmo sendo embaixador da França no Brasil somente desde 2023, o senhor pode comparar as relações bilaterais no governo deJair Bolsonaro(PL) e agora no governo de Lula?\nEmmanuel Lenain:Creio que estamos atualmente com relações excepcionais, pela qualidade e pela confiança em todos os níveis, principalmente entre o presidente Macron e o presidente Lula, que mantêm uma comunicação constante e tiveram a oportunidade de passar vários dias juntos em março, durante a visita de Macron ao Brasil.\nExiste uma certa frustração no governo brasileiro devido às dificuldades nas negociações do acordo entre o Mercosul e a União Europeia. O presidente Macron mencionou que é necessário renegociar tudo do zero por conta de alguns problemas. Podemos esperar resultados rápidos?\nA França e a Europa querem continuar a desenvolver suas relações econômicas com o Brasil. A França é o 3º maior investidor estrangeiro no Brasil. Temos muitas empresas, responsáveis por mais de 500 mil empregos no Brasil. Portanto é nosso interesse. Nós queremos.\nNo entanto, o acordo negociado há mais de 20 anos não cumpre as condições estabelecidas. Por quê? Porque a opinião pública francesa, também europeia, espera um acordo de livre comércio que contribua para chegar a objetivos gerais contra o aquecimento global e a proteção ambiental, princípios e objetivos caros aos europeus.\nO senhor mencionou as dificuldades ambientais nas negociações. Qual é o peso desse capítulo nas discussões em geral, ou melhor dizendo, nas dificuldades de negociação?\nÉ muito importante, pois esperamos que todos os avanços feitos, não em 20 anos, mas em alguns anos, principalmente o Acordo de Paris, estejam integrados no acordo.\nNão há motivo para que os padrões exigidos de empresas, para os agricultores, para todas as categorias econômicas na Europa, não sejam também respeitados por outros países que desejem comércio livre com o nosso.\nO senhor menciona uma obrigação que foi criada recentemente, certo?\nCriada e aceita, porque, que eu saiba, o Brasil é signatário também, na COP21, do Acordo de Paris.\nPortanto é por isso, certo? Por causa das negociações do Acordo de Paris?\nCom certeza.\nAinda no capítulo ambiental, há aproximadamente 10.ooo garimpeiros atuando ilegalmente na Guiana Francesa. O que pode ser feito para reduzir esse problema pela França e pelo Brasil?\nÉ um problema real. O garimpo ilegal representa uma ameaça tanto para o Brasil quanto para a Guiana Francesa, impactando o meio ambiente, porque se usam métodos que causam danos irreparáveis à natureza, que acabam com a saúde das pessoas, utilizando mercúrio. Também é uma fonte de outras atividades criminosas, de lavagem de dinheiro. Nós temos um interesse muito forte de trabalhar em conjunto. O melhor modo de resolver isso é pela cooperação. É o que fazem a França e o Brasil. Fazer operações conjuntas, com patrulhas da polícia brasileira e a política francesa ao longo da fronteira, fazer que nossos cientistas trabalhem para melhorar a rastreabilidade do ouro extraído ilegalmente, para saber de onde vem, para que, se vier de origem ilegal, possa ser retirado do comércio. Portanto, é uma área muito importante de cooperação entre a França e o Brasil.\nÉ possível esperar resultados rápidos em relação a isso?\nNós esperamos. São ações de longo prazo, ao longo de vários anos, mas nosso objetivo é avançar rapidamente. A cooperação teve uma aceleração em março. Assinamos um acordo entre os 2 países, quando o presidente Macron veio ao Brasil, e agora estamos na fase de colocar isso em prática.\nPodemos esperar resultados em 2025?\nSim, com certeza, creio que veremos resultados rapidamente, sobretudo efeitos da ação policial e do controle.\nEm 2025, haverá a COP30 em Belém. O que o senhor e o governo francês esperam?\nMuito, porque, antes de tudo, é uma COP muito importante, são 10 anos do Acordo de Paris, a COP em que faremos um balanço das ações e daremos um novo impulso ao tema. E esperamos muito também porque o Brasil é um país-chave nas questões de biodiversidade e de proteção ambiental e o grande país do sul, que tem um efeito simbólico grande. E estamos muito satisfeitos, muito impressionados, pela escolha do Brasil de fazer essa COP em Belém, um lugar tão simbólico, no coração da Amazônia. É um símbolo realmente magnífico.\nHá preocupações no Brasil e em outros países sobre questões logísticas porque não é a maior cidade do país. Qual a sua avaliação?\nVeja, a gente deve correr riscos, às vezes é complicado, mas nós temos plena confiança no Brasil para fazer dessa COP um grande sucesso.\nO que podemos esperar da reunião de chefes de Estado do G20 no Rio em 18 e 19 de novembro?\nEsperamos avanços concretos sobre as prioridades estabelecidas pelo Brasil sobre a luta contra a pobreza e a fome, portanto a aliança global que o presidente Lula busca. A França decidiu participar, fará isso em alguns dias. Então é um momento importante. Além disso, também esperamos um novo impulso sobre as questões de clima e de biodiversidade. Certamente é importante uma reflexão e talvez decisões sobre a reforma do sistema de governança mundial. Nós queremos que todos os países tenham o seu lugar. E, evidentemente, o Brasil. Como sabe, a França é, há vários anos, uma das mais fervorosas defensoras da entrada do Brasil como membro permanente do Conselho de Segurança da ONU. Achamos que é uma lacuna para a comunidade internacional não ter o Brasil como voz permanente no Conselho de Segurança.\nO senhor acha que isso é possível? Há muita oposição de outros países.\nÉ complicado. Mas, de qualquer modo, a França não diminuirá seus esforços, continuará a fazer campanha para isso.\nA partir de sua experiência na China, na Índia e agora no Brasil, como o senhor avalia a importância do Brics no contexto global?\nA importância dos países do Sul é enorme. Devemos reconhecê-la, devemos valorizá-la, sobretudo o peso na governança mundial. Eu fico impressionado pelo dinamismo que eu vejo no Brasil. Eu tenho muita confiança no futuro do país. Sobre o Brics, essa ideia do Sul Global, é algo que meu país vê com um pouco de reserva, porque nós pensamos que temos que evitar ter categorias, fragmentar o mundo. O Norte de um lado, o Sul de outro, que não podem cooperar, que devem se enfrentar. Nós pensamos que há tantos problemas que precisam de decisões globais, que necessitam que os países se juntem, que seja o meio ambiente, a saúde, a estabilidade financeira, a resposta à pandemia etc. Nós pensamos que não são tempos para a constituição de blocos de países. Temos muito respeito pelos países que constituem o Brics, mas muitas reservas sobre a formalização desse tipo de bloco.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/comercio-precisa-seguir-acordo-de-paris-diz-embaixador-da-franca/"
        },
        {
            "titulo": "Atendimento veterinário on-line subiu 400% em 2 anos, diz startup",
            "subtitulo": "Dr. Mep afirma que a tendência é que esse tipo de atendimento cresça, mas complementando o presencial e não o substituindo",
            "data": "2.nov.2024 (sábado) - 5h57",
            "autor": "Bruna Rossi redatora",
            "texto": "A CEO da startup pioneira em telemedicina veterináriaDr. Mep, Nathalia Lubini, afirma que os atendimentos na modalidade on-line na plataforma cresceram 400% de 2022 a 2024. Ela diz que a tendência é que essa modalidade cresça, mas não substitua o atendimento presencial, principalmente em casos de emergência.\nA telemedicina veterinária é regulamentada pela Resolução nº 1465 de 2022, doCFMV(Conselho Federal de Medicina Veterinária), que define as diretrizes e os limites para a prática. Eis aíntegra(306 kB – PDF). É uma solução criada especialmente depois da pandemia. A consulta presencial, porém, permanece sendo o“padrão ouro”, como diz a norma.\nNathalia diz que a Dr. Mep trabalha muito na parte educativa para mostrar a tutores e veterinários como a telemedicina para animais funciona. Segundo ela, a Dr. Mep tem mais de 1.000 profissionais cadastrados atendendo na plataforma. No Brasil, são mais de 160.000 profissionais –uma parcela que considera pequena para a telemedicina.\n“Isso se deve à falta de conhecimento da regulamentação da telemedicina. Nós temos uma veterinária responsável que está sempre trazendo informações para esses veterinários sobre como atender, sobre como melhorar o serviço ofertado para o tutor. Temos alguns parceiros que fazem conteúdo paraasredes sociais sobre a telemedicina”, disse a CEO.\nNathalia explica que o tutor não pode realizar nenhum tipo de procedimento no animal, como aferir temperatura, durante as teleconsultas, mas o veterinário consegue dar instruções, por exemplo, para que o tutor mostre a gengiva ou a orelha pela câmera ou envie imagens ou exames.\nSegundo a profissional, antes da regulamentação da telemedicina para animais, os veterinários ficavam restritos a atender perto de onde estavam e agora houve uma ampliação dessa rede de atendimento.“A Dr. Mep atende atualmente, principalmente, regiões mais afastadas, como interior da Bahia e interior de Minas Gerais. Locais que não tem acesso veterinário rápido ou próximo”.\nA CEO diz também que o valor de uma consulta tende a ser mais acessível que a presencial. O preço médio na forma on-line é de R$ 50 com um clínico geral e de R$ 110 com um especialista.  Uma consulta presencial pode custar cerca de R$ 150.\nNathalia afirma que o principal papel da empresa é “democratizar o atendimento veterinário e chegar ao maior número de pessoas possível”. A empresa tem um projeto para atuar junto a prefeituras para que o governo municipal ofereça o serviço veterinário de forma gratuita para a população. Ela explica que há alguns Estados com Hospital Veterinário Público, mas nenhum oferece ainda o serviço de telemedicina.\nAo explicar como surgiu a ideia de criar a plataforma, Nathalia diz que sua sócia, Gabriela Lima, é veterinária e durante a pandemia percebeu a necessidade que os tutores tinham de contatar o veterinário por meio de ligação ou mensagem.\n“A gente sabia que o mercado pet era muito grande e que não havia uma ferramenta desse tipo ainda. Mas nós queríamos que fosse lançada junto com a regulamentação. Então, a ferramenta em si ficou pronta durante a pandemia, mas nós lançamos somente em 2022, que foi quando o CFMV regulamentou”, afirmou Natalia.\nO CFMV diz não ter dados específicos sobre o mercado de telemedicina veterinária no Brasil“porque muitos médicos-veterinários utilizam suas próprias plataformas ou tecnologias para prestar esses serviços”. O órgão não centraliza as informações sobre as consultas realizadas de forma remota.\nPor mais que ainda não hajam números consolidados para se ter um panorama geral sobre a modalidade, o CRMV/PR (Conselho Regional de Medicina Veterinária do Paraná) realizou o estudo “Demografia da Medicina Veterinária 2022”, que diz que no Brasil 24,8% dos médicos veterinários trabalham à distância. Eis aíntegrado estudo (10 MB –PDF).\nO médico veterinário e gerente técnico do CFMV Fernando Zacchi declara que a regulamentação da telemedicina veterinária já era pensada, mas só depois da pandemia que foi de fato implementada porque na época da covid-19 os profissionais precisavam desse instrumento.\nO profissional lembra, porém, que a melhor forma de atendimento continua sendo a presencial.“A telemedicina vem para complementar esse atendimento”.",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/atendimento-veterinario-on-line-subiu-400-em-2-anos-diz-startup/"
        },
        {
            "titulo": "Real é a 7ª moeda que mais se desvalorizou no mundo em 2024",
            "subtitulo": "Levantamento mostra Brasil atrás de países como Sudão do Sul e Argentina; o temor fiscal levou a moeda norte-americana a se aproximar do recorde na pandemia",
            "data": "2.nov.2024 (sábado) - 5h55",
            "autor": "Gabriel Benevides redator",
            "texto": "O real foi a 7ª moeda que mais se desvalorizou em 2024 em comparação com o dólar. O câmbio brasileiro acumula queda de 17,5% de janeiro até 6ª feira (1º.nov.2024), segundo orankingenviado pela agênciaAustin RatingaoPoder360.\nO levantamento da agência foi feito a partir do câmbio Ptax –que é o oficial informado pelo Banco Central– para avaliar o valor do real em relação à cotação da moeda dos Estados Unidos. Em agosto, o realestava em 6º lugar.\n\nO Brasil não apareceu notop 5, mas ficou atrás de países com problemas econômicos –a exemplo do Sudão do Sul e da Argentina.\nLeia a lista com as principais nações abaixo:\n\nO dólarbateu R$ 5,87na 6ª feira (1º.nov). É o 2º maior valor nominal de fechamento da história. Perde só para13 de maio de 2020, na pandemia de covid-19. Naquele dia, a moeda dos Estados Unidos fechou a R$ 5,90.\nO mercado está desconfiado em relação à vontade do governo deLuiz Inácio Lula da Silva(PT) em revisar gastos para equilibrar as contas públicas. A equipe econômica já sinalizou que as medidas não virão a curto prazo. O ministro da Fazenda,Fernando Haddad,viaja para a Europa na 2ª feira (3.nov), ondeficará até o fim de semana.\nDos 118 países listados pela Austin, só 12 tiveram desvalorização acima dos 2 dígitos. O Brasil foi um deles. Leia a lista completa abaixo:\n\nEconomistas também analisam a trajetória do dólar corrigido pela inflação. É a taxa efetiva real de câmbio. É feito a correção acumulada em cada ponto do passado. A Austin Rating também enviou esses dados aoPoder360.\nNeste caso, é possível visualizar que o dólar atingiu o maior patamar em setembro de 2002, quando atingiu R$ 8,14. Esse sistema permite notar com maior clareza os períodos em que a cotação do dólar estava no patamar mais baixo em termos relativos.\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/real-e-a-7a-moeda-que-mais-se-desvalorizou-no-mundo-em-2024/"
        },
        {
            "titulo": "Com incerteza fiscal, dólar segue acima de R$ 5 há 219 dias",
            "subtitulo": "A moeda norte-americana fechou cotada a R$ 5,87 na 6ª feira (31.out); o patamar elevado pressiona inflação",
            "data": "2.nov.2024 (sábado) - 5h55",
            "autor": "Houldine Nascimento repórter",
            "texto": "A cotação do dólar está acima de R$ 5 há 219 dias. No fechamento da 6ª feira (1º.nov.2024), a moeda norte-americanaficou em R$ 5,87, o que representa uma alta de 2,9% na semana. É o 2º maior patamar nominal da história, atrás somente de13 de maio de 2020, aos R$ 5,90.\nSob o governo do presidenteLuiz Inácio Lula da Silva(PT), o dólar comercial passou a estar no nível superior a R$ 5 em 28 de março de 2024, quando atingiu R$ 5,015.\nLeia a trajetória diária do dólar em 2024:\n\nEspecialistas consultados peloPoder360avaliam que há risco de o dólar bater os R$ 6, se o pacote de corte de gastos a ser anunciado pelo governo Lula não tiver robustez necessária para o equilíbrio das contas públicas. Não há data para que haja a apresentação dessas medidas ao Congresso, segundo o ministroFernando Haddad(Fazenda).\nO chefe da equipe econômica de Lulaficaráfora do Brasil na próxima semana e o pacote de revisão de gastos estará em 2º plano. O titular da Fazenda viajará à Europa na 2ª feira (4.nov) e voltará na 6ª feira (8.nov), com aterrissagem em São Paulo no sábado (9.nov).\nNa prática, o pacote não deve ser apresentado até, pelo menos, 11 de novembro de 2024. Havia expectativa dos investidores de que o conjunto de medidas fosse anunciado logo depois das eleições municipais que foram realizadas em 27 de outubro.\nGabriel Leal de Barros, economista-chefe daARX Investimentos, afirma que o nível elevado dólar se dá pela política fiscal.“A deterioração continuada do câmbio é uma resposta direta ao fiscal, que não tem ‘delivery’ concreto, apenas promessas de ‘ajuste’”, declara.\nO economista também avalia que a moeda atinge os R$ 6, se o anúncio do pacote fiscal“frustrar as expectativas de mercado”. Ecio Costa, economista e professor daUFPE(Universidade Federal de Pernambuco), tem entendimento semelhante sobre esse risco.\n“Se você olha a trajetória ao longo desse ano, o real vem sofrendo bastante, principalmente com questões internas, que são muito relacionadas à política que vem sendo adotada aqui no Brasil. A gente vê uma expansão de gastos muito elevada, com um deficit que não consegue ser tratado. Não há medidas concretas para redução”, diz.\nEm abril de 2024, o governo Luladecidiu mudar a meta fiscal para 2025de superavit de 0,5% para 0% do PIB (Produto Interno Bruto). Há ainda um intervalo de tolerância que permitirá deficit de até 0,25%.\nA flexibilização no marco fiscal é um dos itens que pesam, na visão de Ecio Costa.“Isso deixou o mercado muito frustrado com essa mudança já no meio do ano de que não iriam tentar atingir essa meta”, afirma.\nPesquisador daFGV (Fundação Getulio Vargas) Agro, o economista Felippe Serigati afirma que há“claramente”uma resistência do governo em cortar gastos.\n“É um governo que tem dificuldade de fazer uma política fiscal mais responsável. Houve a PEC[Proposta de Emenda à Constituição]da transição, com uma situação forte de gastos, e divulga um arcabouço fiscal que não parava de pé desde o início. Como você vai acreditar numa política que o próprio governo joga fora?”,pergunta.\nO câmbio em patamar elevado pressiona a inflação. A variação do dólar tem o poder de impactar os preços domésticos. O fenômeno é conhecido comopass-through.\nSerigati afirma que produtos importados sofrem pressões pela variação cambial.“O dólar ficou mais caro, tudo que é precificado em dólar acaba subindo. São peças, insumos de produção, combustíveis”, declara.\nO especialista diz ainda que há influência sobre outros itens.“Commodities agropecuárias também ficam caras, como grãos, açúcar, café, suco de laranja. Mesmo o preço estando baratinho em Chicago, sobe a taxa de câmbio, a soja, o milho, o trigo e o algodão ficam mais caro no Brasil. Tudo isso, não na mesma intensidade, acaba chegando de alguma forma até o consumidor final”, diz.\nEcio Costa afirma que a política fiscal brasileira é, por si, inflacionária.“Você está gastando mais, e para gastar mais, o governo se endivida mais ou emite moeda. Joga mais dinheiro na economia e em um ritmo maior do que a economia consegue aumentar sua produção. Isso já é inflacionário”, diz.\nConsiderando-se a prévia da inflação, o IPCA-15 (Índice Nacional de Preços ao Consumidor Amplo 15)atingiu 0,54%em outubro. Já a taxa acumulada em 12 meses avançou de 4,12% para 4,47%.\nNa 2ª feira (28.out), analistas do mercado financeiroprojetaramestimativa de inflação de 4,55%, acima do teto para 2024 (4,50%). Os números foram publicados no Boletim Focus. Eis aíntegrado relatório (PDF – 780 kB).\nO centro da meta para este ano é de 3%, mas há um intervalo de tolerância de 1,5 ponto percentual.\nMedida pelo IPCA (Índice Nacional de Preços ao Consumidor Amplo), a inflação oficial do Brasilaceleroude 4,24% para4,42% no acumulado nos12 meses encerrados em setembro. A divulgação dos dados da inflação em outubro será feita na 6ª feira (8.nov).\nO economista e professor da UFPE também menciona a estimativa menor para o saldo da balança comercial em 2024, de superavit de US$ 70,4 bilhões, como um fator que influencia na inflação brasileira. No ano passado, o saldo positivo foi de US$ 98,9 bilhões.\n“O saldo positivo da balança comercial ajuda a segurar a pressão sobre o câmbio, já que são mais dólares entrando na economia. Como são menos dólares entrando na economia, isso talvez tenha um efeito”,avalia.\nO especialista também diz que a eleição presidencial dos Estados Unidos, disputada entre a vice-presidente Kamala Harris (Partido Democrata) e o ex-presidente Donald Trump (Partido Republicano), também tem potencial de impactar a moeda brasileira.\n“As medidas anunciadas por Donald Trump, muito protecionistas, podem trazer um impacto nas moedas internacionais, fazendo com que elas se desvalorizem em relação à moeda americana, mas é algo que ainda não se efetivou. Existe algum efeito antecipação? Acho pouco provável”, declara.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/com-incerteza-fiscal-dolar-segue-acima-de-r-5-ha-219-dias/"
        },
        {
            "titulo": "Leia a projeção de delegados para Kamala e Trump a 3 dias das eleições",
            "subtitulo": "São necessários ao menos 270 para ser eleito; candidatos estão tecnicamente empatados em 7 Estados que vão decidir a disputa",
            "data": "2.nov.2024 (sábado) - 5h50",
            "autor": "PODER360",
            "texto": "A 3 dias da eleição presidencial nos Estados Unidos, o ex-presidente Donald Trump (Partido Republicano) e a vice-presidente Kamala Harris (Partido Democrata) estão tecnicamente empatados em 7swing States(ou Estados-pêndulo), aqueles em que não há uma preferência definida e vão decidir a eleição.\nPara ser eleito, é preciso ao menos 270 delegados dos 538 em disputa. Projeções do siteReal Clear Politicsmostram Kamala com211 delegados e Trump, com 215. Considerando a vantagem numérica pela média das pesquisas nos Estados em disputa, o republicano venceria em 5 e seria eleito com 287 delegados. Já a democrata levaria em 2 e somaria 236.\nO voto em cada 1 dos 50 Estados define a distribuição de delegados no Colégio Eleitoral.\nCada Estado tem um número de delegados proporcional à sua população. Por exemplo: Nova York (20,2 milhões de habitantes), tradicionalmente democrata, dá 28 delegados ao vencedor. Já o Texas (29,1 milhões de habitantes), majoritariamente republicano, dá 40.\n\nEm New Hampshire (4) e Minnesota (10), há também indefinição sobre o vencedor, mas com vantagem pró-Kamala. Se esse cenário se concretizar, ela teria 250 delegados –ainda assim, não seria o suficiente para vencer.\nNesta reta final, os esforços dos 2 candidatos estão concentrados nosswing States. O termo se refere às regiões nas quais os eleitores ora votam nos republicanos, ora nos democratas. Ou seja, não há uma fidelidade partidária clara. É diferente de Estados historicamente alinhados, como a Califórnia, quevota em um democrata desde 1992,ou o Alabama, onde os votosvão para ao Partido Republicano há 44 anos.\nAo que tudo indica, a Pensilvânia é a chave para a vitória. Com 19 delegados, é oswing Statemais relevante e com a disputa mais acirrada. Trump tem 48,2% das intenções de voto no Estado contra 47,6% de Kamala. Estão em situação de empate técnico.\n\nO sitePolymarket,que monitora apostas em tempo real, projeta que Trump vencerá com 287 delegados contra 238 de Kamala. Não há dados para o Distrito de Columbia (3 delegados), onde fica a capital Washington. Em Wisconsin (10), o cenário está indefinido.\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/saiba-a-projecao-de-delegados-para-kamala-e-trump-a-3-dias-da-eleicao/"
        },
        {
            "titulo": "TCE-RJ suspende pagamentos a laboratório de caso de órgãos com HIV",
            "subtitulo": "PCS Saleme foi responsável pelo exame de sangue equivocado que permitiu que órgãos infectados pelo vírus HIV fossem transplantados em 6 pacientes",
            "data": "2.nov.2024 (sábado) - 5h45",
            "autor": "PODER360",
            "texto": "O TCE-RJ (Tribunal de Contas do Estado do Rio de Janeiro) determinou que o governo fluminense suspenda qualquer pagamento ao laboratório Patologias Clínicas Dr. Saleme, conhecido como PCS Saleme. O contrato do local com a Fundação Saúde, vinculada à Secretaria Estadual de Saúde, foi suspenso em 12 de setembro.\nO laboratório foi responsável pelo exame de sangue equivocado que permitiu que órgãos infectados pelo vírus HIV fossem transplantados em 6 pacientes.\nOs exames, realizados no sangue do doador, que era soropositivo, deram “falso negativo” para a presença de HIV. Com isso, seus órgãos foram liberados para transplante e infectaram os receptores. Uma investigação policial concluiu que o erro no exame foi provocado por falhas no processo de qualidade dos reagentes do exame, a fim de que o laboratório pudesse cortar custos.\nDiante da descoberta da falha, a Fundação Saúde rompeu o contrato com o laboratório em 12 de setembro. Mesmo assim, de acordo com o TCE-RJ, de 18 de setembro a 1º de outubro, foram autorizados 4 pagamentos, no valor total de R$ 1,2 milhão.\nA decisão, do conselheiro José Maurício de Lima Nolasco, determina que a Fundação Saúde “suspenda, imediatamente, a eficácia de notas de empenho, liquidação e/ou pagamento emitidas em favor da sociedade empresária Patologia Clínica Doutor Saleme Ltda” e retenha “quaisquer pagamentos até eventual deliberação em contrário”pela Corte.\nO TCE-RJ determinou ainda:\nque não haja prorrogação de vigência de quaisquer negócios com o PCS Saleme;\nque seja informado os contratos que abrangiam os exames e que resultaram na infecção dos 6 pacientes;\nque sejam indicadas as motivações técnicas utilizadas para justificar a terceirização dos serviços laboratoriais;\nque sejam encaminhadas planilhas referentes aos pagamentos concluídos e pendentes em favor do laboratório;\nque se informe como estão sendo prestados os serviços anteriormente realizados pelo PCS Saleme.\nAlém de determinar a suspensão dos pagamentos, o TCE-RJ também encontrou indícios de direcionamento indevido de contratações pela antiga diretoria da Fundação Saúde a pelo menos outras 3 empresas, além do PCS Saleme. Entre elas, uma que tem o mesmo endereço do laboratório.\nTambém foi percebido, por meio de apuração técnica, um excesso de contratações emergenciais ou remuneração por serviços prestados sem cobertura contratual e amparados apenas por TAC (termos de ajustamento de conduta).\nA Secretaria Estadual de Saúde informou que a fundação suspendeu todos os processos de pagamento do PCS Saleme no dia 1º de outubro, antes da determinação do TCE-RJ. O órgão disse que, apesar de não ter sido notificado pelo tribunal, abriu sindicância para apurar as condutas. Além disso, a fundação está colaborando com o inquérito da Polícia Civil, segundo a secretaria.\nFoi informado ainda que o laboratório PCS foi interditado cautelarmente pela Vigilância Sanitária Estadual em 8 de outubro e está proibido de prestar serviços em todo o país desde então.\nSobre os contratos firmados com o PCS e outras empresas, que não envolveram processo de licitação, a secretaria informou que a Fundação Saúde assumiu mais de 50 unidades de saúde que eram geridas por OS (organizações sociais) e que foi necessário realizar contratações emergenciais para que não houvesse descontinuidade da assistência à população.\n“A nova direção foi nomeada há 10 dias e tem o compromisso de acelerar a realização de processos licitatórios e melhorar a governança”, informou a secretaria em nota.\nLeia mais:\nNão podemos perder a confiança no sistema de transplantes, diz Nísia\nSócio de laboratório investigado por HIV em transplantes é preso\nMP-RJ denuncia 6 envolvidos no caso de transplantes de órgãos com HIV\nCom informações daAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/tce-rj-suspende-pagamentos-a-laboratorio-de-caso-de-orgaos-com-hiv/"
        },
        {
            "titulo": "Brasil inicia novembro com 1.746 focos de incêndio",
            "subtitulo": "Dados são de 6ª feira (1º.nov.2024); Amazônia concentra 80,3% dos focos de incêndio: são 1.402 ocorrências do tipo",
            "data": "2.nov.2024 (sábado) - 4h49",
            "autor": "PODER360",
            "texto": "O Brasilregistrava1.746de incêndio na 6ª feira (1º.nov.2024). Os dados são do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), divulgados neste sábado (2.nov). A Amazônia concentra a maior parcela dos focos de incêndio, com 1.402 –ou 80,3%.\nParáé o Estado com o maior número de queimadas, com 931 focos registrados em 24h. É seguido por Maranhão (492) e Acre (104).\n\nDos 6 biomas brasileiros, 4 registraram a incidência de fogo. O Cerrado teve o 2º maior número, com 224 focos –12,8% do total.\n\nO Brasil encerrou o mês de agosto de 2024 com opior número de queimadas em 14 anos. Foram 68.635 ocorrências –o 5º maior da série histórica, iniciada em 1998. Foi uma alta de 144% em relação ao mesmo período de 2023.\nSetembro teve83.157 focos de incêndio–o pior mês do ano em número de queimadas até o momento. O mês passado foi o setembro commaior número de queimadasdesde 2010, quando foram contabilizados 109.030 focos de incêndio.\nEm relação ao último ano, que registrou 46.498 pontos de fogo em setembro, o aumento foi de 78,74%. Tradicionalmente, este é o mês em que costuma ser registrado o pico de queimadas no Brasil, que segue até outubro.\nO país acumulou, em outubro,33.356 focos de incêndio –quedade 15,95% em relação ao mesmo mês de 2023, quando o país teve 39.692 ocorrências do tipo.\n\nNo acumulado do ano, o país registra 245.310 focos de incêndio.\n\nO Brasil enfrentou, além da alta dos focos de incêndio, umaseca histórica, com a pior estiagem em 75 anos, segundo oICMBio(Instituto Chico Mendes da Conservação e Biodiversidade).\nEntenda as causas:\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais). Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nNa região da Amazônia, além dos focos de incêndio, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/brasil-inicia-novembro-com-1-746-focos-de-incendio/"
        },
        {
            "titulo": "CCJ aprova Política Nacional de Segurança Escolar",
            "subtitulo": "Projeto agrava as penas de diversos crimes em escolas, como porte ilegal de arma, importunação sexual, roubo e homicídio",
            "data": "2.nov.2024 (sábado) - 0h22",
            "autor": "PODER360",
            "texto": "A CCJ (Comissão de Constituição e Justiça) aprovou na 4ª feira (30.out.2024) projeto que cria a Política Nacional de Segurança Escolar e agrava as penalidades de diversos crimes em escolas, como porte ilegal de arma, importunação sexual, roubo e homicídio.\nA proposta (PL 2.036 de 2023), do senador Alan Rick (União-AC), ainda precisa passar pelas Comissões de Segurança Pública e de Educação.\nO projeto recebeu parecer favorável sob a forma de texto alternativo do senadorEsperidião Amin(PP-SC), que foi lido porSergio Moro(União-PR).\nDurante a discussão, o senador acatou emenda de redação para que a futura lei venha a ser chamada de Lei Helley de Abreu, em homenagem à professora que lutou com um agressor que invadiu uma creche em Janaúba, em Minas Gerais. Ela salvou a vida de dezenas de alunos e morreu com quase 90% do corpo queimado. O crime foi em outubro de 2017.\n“Só nos últimos 10 anos, houve mais de 50 mortes em ataques em escolas, como aquele caso de Janaúba, lá em Minas Gerais, em que a professora Helley teve o corpo queimado e depois faleceu. Oito crianças foram queimadas vivas, criancinhas de 2 a 4 anos. E aquela professora sacrificou sua própria vida. A Professora Helley de Abreu tinha perdido um filhinho que morreu afogado, e aquelas crianças da creche, de quem ela cuidava, a ajudaram a superar a perda do seu filhinho”, disse Rick.\nO projeto considera como segurança escolar a garantia de ambiente isento de ameaças para alunos, professores e toda a comunidade escolar. O objetivo é trazer paz e ordem social não só dentro da escola mas também nas regiões próximas aos estabelecimentos de ensino.\nO substitutivo do senador Esperidião Amin reuniu contribuições de mais dois projetos que tramitavam em conjunto com o PL 2.036 de 2023. Um deles é oPL 2.052 de 2023, do senadorCleitinho(Republicanos-MG), que trata da criação da guarda escolar e segurança armada nas escolas; e o outro é oPL 2.092 de 2023, da ex-senadora Ivete da Silveira (SC), que cria a Política Nacional de Prevenção de Ataques Violentos a Instituições de Ensino.\nConforme o relatório, o policiamento ostensivo nas proximidades das instituições de ensino, inclusive as de nível superior, caberá à Polícia Militar dos Estados, mas poderá ser auxiliado por guardas municipais. O texto também permite a criação de guarda escolar ou contratação de serviço privado de segurança armada.\nSe couber no orçamento das escolas, tanto públicas quanto privadas, as unidades escolares terão que implantar os seguintes mecanismos de segurança para prevenir ataques: canal de relatos; criação de grupo de avaliação de risco para analisar essas denúncias; alarme e botão de pânico; circuito fechado de televisão.\nTambém terão que instalar controle de acesso com presença de pelo menos um vigilante em todos os turnos; presença de pelo menos um psicólogo e um assistente social no estabelecimento escolar, em todos os turnos; e o desenvolvimento de projetos e ações que promovam a cultura da paz e o diálogo.\nPoderá haver revista individual para entrada nas escolas, inclusive com detector de metais portátil e a instalação de pórticos de segurança, que podem conter detectores de metais e escâneres corporais, desde que não apresentem risco à saúde.\nO projeto agrava diversas penas para crimes ocorridos em escolas. Ele altera o Código Penal (Decreto-Lei 2.848, de 1940), ao transformar o homicídio em escola de ensino fundamental de crime simples para homicídio qualificado, com pena de prisão de 12 a 30 anos.\nO crime de roubo no ambiente escolar obterá agravamento de pena. A lei estabelece, atualmente, pena de 4 a 10 anos de prisão, assim como para o roubo simples. Mas com o projeto, se for em escolas, a pena será aumentada de um terço até metade.\nAtualmente, o crime de posse ou porte ilegal de arma de fogo de uso restrito tem pena de prisão de 3 a 6 anos. Pelo projeto, quem portar arma de fogo em geral (não apenas de uso restrito) em ambiente escolar também vai ter a mesma penalidade.\nJá o crime de importunação sexual, conforme legislação vigente, estabelece pena de 1 a 5 anos. Pelo projeto, se esse crime for em escola ou no meio de transporte coletivo a pena será de 2 a 6 anos. O texto também equipara a prática de atos libidinosos com alunos em ensino fundamental ao estupro de vulnerável, com pena de 8 a 15 anos.\nO PL cria também o Conselho Nacional de Segurança Escolar. O órgão promoverá encontro nacional anual para nivelamento, padronização e debate da política e da doutrina voltadas à segurança escolar em geral e à prevenção específica de ataques.\nCom informações daAgência Senado.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/ccj-aprova-politica-nacional-de-seguranca-escolar/"
        }
    ]
]