[
    [
        {
            "titulo": "Tabata Amaral defende “mudança moderada” em São Paulo",
            "subtitulo": "Candidata do PSB à prefeitura de SP, a deputada afirma que a população da metrópole “não quer uma grande revolução”",
            "data": "19.ago.2024 (segunda-feira) - 23h46",
            "autor": "PODER360",
            "texto": "A deputada federalTabata Amaral(PSB – SP) disse nesta 2ª feira (19.ago.2024) que defende uma“mudança moderada”em São Paulo, que fuja da polarização política. Segundo a candidata à prefeitura da capital paulista, esse é um dos motivos pelo qual o seu partido não combinou apoio com outras chapas.\n“Tem uma razão pela qual não nos sentamos com nenhum partido para combinar apoio no 2º turno: existe um caminho para uma mudança moderada em São Paulo”, afirmou durante entrevista ao programa Roda Viva, daTV Cultura.\nSegundo a candidata, a população“não quer uma grande revolução”na cidade. “As pessoas estão descontentes com tudo, mas também não querem uma grande revolução. Lutamos muito para chegar até aqui nos governos anteriores”, disse.\nDurante a entrevista, Tabata afirmou que tem o apoio do governador do EstadoTarcísio de Freitas(Republicanos) e do presidenteLuiz Inácio Lula da Silva(PT).\n“Sou a única candidata que consegue trabalhar com o governador Tarcísio e com o presidente Lula, tenho apoio dos 2”, disse.\nApesar da declaração, Tabata não é apoiada por nenhum dos 2. Lula endossa a candidatura do deputado federalGuilherme Boulos(Psol-SP), enquanto Tarcísio apoia a reeleição do prefeitoRicardo Nunes(MDB).\nA candidata do PSB, apoiada pelo vice-presidenteGeraldo Alckmin(PSB),disse ainda que, caso eleita, pretende gerir a prefeitura com apoio de partidos de centro-esquerda e de centro-direita.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/tabata-amaral-defende-mudanca-moderada-em-sao-paulo/"
        },
        {
            "titulo": "Obrigada pela “liderança histórica”, diz Kamala a Biden",
            "subtitulo": "Vice-presidente discursou brevemente em convenção que formalizará sua chapa às eleições norte-americanas",
            "data": "19.ago.2024 (segunda-feira) - 23h40",
            "autor": "PODER360",
            "texto": "A pré-candidata à Presidência dos Estados UnidosKamala Harrisagradeceu nesta 2ª feira (19.ago.2024) ao presidenteJoe Biden(democrata) pela“liderança histórica”em breve discurso no 1º dia da Convenção Nacional do Partido Democrata.\n“Obrigado por sua liderança histórica, por sua vida de serviço à nossa nação e por tudo o que você continuará a fazer. Somos eternamente gratos a você[Biden]”, disse a vice-presidente no United Center, em Chicago (EUA).\nAssista ao discurso (2min15s):\n\nO vice da chapa de Kamala, o governador de MinnesotaTim Walz, Biden e outras importantes figuras do partido, como a ex-secretária de Estado dos EUA Hillary Clinton e o casal Barack (ex-presidente) e Michelle Obama, também participam do evento.\nA Convenção Nacional do Partido Democrata deste ano é realizada de um modo atípico. Por Biden ter desistido de tentar à reeleição à Casa Branca depois de ter conseguido o número necessário de delegados para a nomeação pelo partido, os democratas fizeram no início de agosto uma votação nominal e virtual com os delegados que apoiavam o presidente.\nA vice-presidente norte-americana conseguiu 99% do apoio dos 4.615 delegados que votaram. Assim, manifestações de delegados contrários a Kamala e ao Walz, a contagem de votos e o discurso de aceitação da nomeação poderão ser feitos de modo simbólico, sem validade prática.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/eleicoes-poder-internacional/obrigada-pela-lideranca-historica-diz-kamala-a-biden/"
        },
        {
            "titulo": "Gleisi diz que governo deve mudar marco fiscal, se tiver que escolher",
            "subtitulo": "A presidente do PT defende que o pagamento de aposentadorias do INSS deve continuar sendo vinculado ao salário mínimo",
            "data": "19.ago.2024 (segunda-feira) - 23h40",
            "autor": "PODER360",
            "texto": "A deputada federalGleisi Hoffmann(PT-PR) criticou a proposta de desvinculação do pagamento das aposentadorias doINSS(Instituto Nacional do Seguro Social) da política de aumento real do salário mínimo e defendeu que, se o governo do presidenteLuiz Inácio Lula da Silva(PT)tiver de escolher, deve alterar o marco fiscal.\n“Entre mexer na vinculação do salário mínimo e mudar o arcabouço, tem de mudar o arcabouço. Simples assim”, afirmou a presidente doPT(Partido dos Trabalhadores). As declarações foram dadas ao jornalEstado de S. Paulo.\nComomostrouoPoder360, a ideia de parte do time econômico é desindexar a valorização de alguns benefícios sociais e trabalhistas está no “cardápio” de opções pensadas pelo governo Lula para cortar gastos do Orçamento público.\nEm 6 de junho, o presidente doBC(Banco Central), Roberto Campos Neto,defendeua desindexação do salário mínimo do piso da Previdência Social e a desvinculação dos gastos da saúde e educação no Orçamento.\nA proposta de mudança foi alvo de embate entre a ministra do Planejamento e Orçamento, Simone Tebet, e a presidente do PT em maio.\nEm entrevista aoValor Econômico, Tebet disse avaliar a desvinculação dos benefícios da Previdência Social da política de valorização do salário mínimo. O governo Lula adotou uma correção do salário mínimo que garante um reajuste acima da inflação. A medida tem implicações para os gastos da Previdência Social, que, atrás do pagamento dos juros da dívida, é a principal despesa do governo.\nAoEstadão, Gleisi também criticou a autonomia do BC e disse esperar que a PEC (Proposta de Emenda à Constituição) que trata do tema, em tramitação na CCJ (Comissão de Constituição e Justiça) doSenado, não seja aprovada.\nSegundo a congressista, Campos Neto,“quer livrar a instituição que ele preside do ajuste fiscal”e, com a medida, poderá“ganhar mais, gastar mais”.\n“O arauto do fiscalismo, que impõe juros pesadíssimos ao Brasil, quer livrar a instituição que ele preside do ajuste fiscal. Se aprovada essa PEC, lá vão poder ganhar mais, gastar mais. E o resto do Orçamento como fica? Pode desvincular o salário mínimo da Previdência, cortar universidade que não tem problema? É uma contradição, um absurdo.”",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/gleisi-diz-que-governo-deve-mudar-marco-fiscal-se-tiver-que-escolher/"
        },
        {
            "titulo": "Tabata Amaral diz ter o apoio de Lula e de Tarcísio",
            "subtitulo": "Deputada afirma ser a única candidata à Prefeitura de São Paulo que “consegue trabalhar” com o presidente e com o governador",
            "data": "19.ago.2024 (segunda-feira) - 22h59",
            "autor": "PODER360",
            "texto": "A deputada federal e candidata à Prefeitura de São Paulo,Tabata Amaral(PSB-SP), afirmou nesta 2ª feira (19.ago.2024) que tem o apoio do governador do EstadoTarcísio de Freitas(Republicanos) e do presidenteLuiz Inácio Lula da Silva(PT).\n“Sou a única candidata que consegue trabalhar com o governador Tarcísio e o presidente Lula, tenho apoio dos 2”, disse durante entrevista ao“Roda Viva”, da TV Cultura.\nApesar da declaração, Tabata não é apoiada por nenhum dos 2. Lula endossa a candidatura do deputado federalGuilherme Boulos(Psol-SP), enquanto Tarcísio apoia a reeleição do prefeitoRicardo Nunes(MDB).\nA candidata do PSB, apoiada pelo vice-presidenteGeraldo Alckmin(PSB),disse ainda que, caso eleita, pretende gerir a prefeitura com apoio de partidos de centro-esquerda e de centro-direita.\nSegundo a candidata, oPT(Partido dos Trabalhadores) e oPSB(Partido Socialista Brasileiro) têm projetos políticos diferentes e que, por isso, não houve diálogo de aliança.\n“Nunca houve conversa de um apoiar o outro. Nunca fiz essa conversa com o presidente Lula. O que sempre fiz foi pressão para os meus projetos serem aprovados e celebração de poder. Quando discordo faço minha crítica e quando concordo poder estar junto e aprovar”, afirmou.\nAo ser perguntada sobre o teor das reuniões particulares feitas com o presidente, Tabata disse que as pautas dos encontros foram os projetos criados como deputada.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/tabata-amaral-diz-ter-o-apoio-de-lula-e-de-tarcisio/"
        },
        {
            "titulo": "Rio Solimões, na Amazônia, tem menor nível para agosto na história",
            "subtitulo": "Estação em Tabatinga registrou cota de 2 centímetros; média para o mês é de 4,45 metros",
            "data": "19.ago.2024 (segunda-feira) - 22h35",
            "autor": "Katarina Moraes editora-assistente",
            "texto": "O Rio Solimões, na Amazônia, atingiu no domingo (18.ago.2024) uma cota de 2 centímetros, a menor para o mês de agosto desde o início das medições. Antes disso, o nível mais baixo já registrado havia sido de 8 centímetros, em 2005. A média para o mês é de 4,45 metros, segundo oSipamHidro(Sistema Integrado de Monitoramento e Alerta Hidrometeorológico).\nEm julho deste ano, oCensipam(Centro Gestor e Operacional do Sistema de Proteção da Amazônia) e o Governo do Estado do Amazonas alertaram para a possibilidade de seca severa na Amazônia. Isso pelas previsões de temperatura acima da normalidade e das chuvas abaixo da média. Contudo, esperava-se que o pico da vazante fosse em outubro, tanto no Solimões, como nos rios Negro e Amazonas.\nDesde o início do mês, o Solimões tem apresentado grande vazante: em 1º de agosto, sua cota era de 3,05 metros, número que só caiu até esta 2ª feira (19.ago).\n\nA cota atual do Rio Solimões ainda é superior ao recorde de 86 centímetros negativos, atingido em 11 de outubro de 2010 ­­–uma diferença de 0,88 centímetros. Os valores negativos se dão, segundo a Defesa Civil do Estado, quando o nível do rio cai abaixo do ponto de referência instalado na estação.\nJá a cota máxima atingida no local foi de 13,82 metros, registrada em 28 de maio de 1999. Os valores de referência são medidos na estação Tabatinga, cujo comportamento influencia outros pontos por ser a cabeceira da bacia.\n\nA redução no nível das águas afeta a navegabilidade dos rios do Estado, assim como a economia. Só nos rios Solimões, Madeira, Amazonas e Tapajós, há 4.695 quilômetros de hidrovias, pelas quais foram transportadas, no ano passado, 78,2 milhões de toneladas de cargas.\nA população ribeirinha também sente os efeitos, além das dificuldades pelo desabastecimento de alimentos e água potável. A fim de diminuir esses efeitos, a Defesa Civil do Estado informou que já entregou 4 unidades de Etam (Estações de Tratamento de Água Móvel) para fornecer água às comunidades afetadas e que mais 16 estão em processo de montagem.\nTambém foram distribuídas 10.800 cestas básicas, além de caixas para armazenamento de água e purificadores fixos para cidades da Região do Alto Solimões e Purus.\n“É uma ação coordenada pelo Governo do Amazonas que aumenta o número de pessoas atendidas pela ajuda humanitária. Centenas de pais de família que dependem da pesca estarão sendo beneficiados, todos do interior”, disse Alessandro Cohen, secretário Executivo Adjunto de Pesca e Aquicultura.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/rio-solimoes-na-amazonia-tem-menor-nivel-para-agosto-na-historia/"
        },
        {
            "titulo": "CNU registra 62% de abstenção no bloco intermediário",
            "subtitulo": "A taxa foi a maior entre os blocos do “Enem dos Concursos”, formado por concorrentes de nível médio",
            "data": "19.ago.2024 (segunda-feira) - 22h32",
            "autor": "PODER360",
            "texto": "O bloco de nível intermediário do CNU (Concurso Nacional Unificado) registrou uma taxa de abstenção de 62%, segundodadosdivulgados peloMinistério da Gestão e da Inovação em Serviços Públicosnesta 2ª feira (19.ago.2024). Foi o maior entre os 8 blocos do “Enem dos Concursos”.\nNo total, o CNU teve 54,12% de abstenção, com 970.037 candidatos que realizaram a prova. O exame foi aplicado em 228 cidades do Brasil no domingo (18.ago). A abstenção entre os candidatos que se inscreveram nas cotas para pessoas com deficiência foi menor, de 39,28%.\nO Ministério da Gestão também informou que o Distrito Federal foi a unidade da Federação onde houve a menor taxa de abstenção, com 43,39%. Roraima (47,82%) e Alagoas (53,49%) aparecem em seguida.\nDurante aentrevista a jornalistasno domingo (18.ago), a ministra Esther Dweck afirmou que a estimativa era esperada, considerando o histórico de concursos públicos, e citou como exemplo o certame do Banco do Brasil, que registrou abstenção de 62%.\nEis os dados da abstenção no CNU por bloco:\nbloco 1 (Infraestrutura, Exatas e Engenharia): 52,51%;\nbloco 2 (Tecnologia, Dados e Informação): 50,75%;\nbloco 3 (Ambiental, Agrário e Biológicas): 47,98%;\nbloco 4  (Trabalho e Saúde do Servidor): 48,05%;\nbloco 5 (Educação, Saúde, Desenvolvimento Social e Direitos Humanos): 53,77%;\nbloco 6 (Setores Econômicos e Regulação): 52,02%;\nbloco 7 (Gestão Governamental e Administração Pública): 48,96%;\nbloco 8 (Nível Intermediário): 62,05%.\nEis os dados de abstenção no CNU por Unidade Federativa:\nAcre: 59,18%;\nAlagoas: 53,49%;\nAmazonas: 56,88%;\nAmapá: 54,97%;\nBahia: 55,74%;\nCeará: 59,65%;\nDistrito Federal: 43,39%;\nEspírito Santos: 58,70%;\nGoiás: 53,75%;\nMaranhão: 54,06%;\nMinas Gerais: 55,72%;\nMato Grosso do Sul: 57,68%;\nMato Grosso: 54,12%;\nPará: 57,50%;\nParaíba: 53,64%;\nPernambuco: 56,50%;\nPiauí: 55,70%;\nParaná: 55,27%;\nRio de Janeiro: 51,15%;\nRio Grande do Norte: 53,94%;\nRondônia: 54,79%;\nRoraima: 47,82%;\nRio Grande do Sul: 54,33%;\nSanta Catarina: 55,54%;\nSergipe: 55,34%;\nSão Paulo: 56,52%;\nTocantins: 53,72%.",
            "label": "educacao",
            "url": "https://www.poder360.com.br/educacao/cnu-registra-62-de-abstencao-no-bloco-intermediario/"
        },
        {
            "titulo": "Aliado de Ciro doa R$ 1 milhão para campanha de reeleição de Sarto",
            "subtitulo": "Suplente do senador Cid Gomes (PSB-CE), o empresário Prisco Bezerra é irmão do ex-prefeito de Fortaleza Roberto Cláudio",
            "data": "19.ago.2024 (segunda-feira) - 22h28",
            "autor": "PODER360",
            "texto": "O empresárioPrisco Bezerra(PDT-CE) doou R$ 1 milhão para a campanha de reeleição do atual prefeito de Fortaleza,José Sarto(PDT-CE). O valor foi declarado aoTSE(Tribunal Superior Eleitoral) na 6ª feira (16.ago.2024). É a única doação até o momento.\nO doador é suplente do senadorCid Gomes(PSB-CE). No entanto, é aliado do ex-governador do CearáCiro Gomes(PDT), que rompeu relações com o irmão.\n\nPrisco é também irmão deRoberto Cláudio(PDT-CE), ex-prefeito de Fortaleza e ex-candidato ao governo do Estado, que à época foi apoiado por Ciro.\nPesquisa Atlas/Intel divulgada em 8 de agosto mostrou um cenário com 4 candidatos tecnicamente empatados, na margem de erro de 3 p.p (pontos percentuais), na disputa eleitoral pela Prefeitura de Fortaleza (CE). Eis aíntegrado estudo (PDF – 656 kB).\nO deputado federalAndré Fernandes(PL) aparece numericamente à frente com 22,8% das intenções de voto. Na sequência está o deputado estadualEvandro Leitão(PT), com 22,5%, seguido do atual prefeitoJosé Sarto(PDT), tem 22,4%, eCapitão Wagner(União Brasil), com 19,8% dos votos.\nO levantamento Atlas/Intel foi realizado de 2 a 7 de agosto de 2024. Foram entrevistadas 1.203 pessoas com 16 anos ou mais em Fortaleza (CE). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº CE-06008/2024.\nSegundo a empresa que fez o levantamento, o custo do estudo foi de R$ 25.000. O valor foi pago com recursos próprios.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/aliado-de-ciro-doa-r-1-milhao-para-campanha-de-reeleicao-de-sarto/"
        },
        {
            "titulo": "Primeira Superlua de 2024 pode ser vista nesta 2ª feira",
            "subtitulo": "Fenômeno faz astro parecer 20% mais brilhante; pode ser observado de qualquer parte do mundo, dependendo das condições meteorológicas",
            "data": "19.ago.2024 (segunda-feira) - 22h10",
            "autor": "PODER360",
            "texto": "A 1ª Superlua do ano será visível no céu na noite desta 2ª feira (19.ago.2024). O fenômeno se dá quando a Lua cheia atinge o ponto mais próximo da Terra em sua órbita. Em média, essa distância é de cerca de 384 mil quilômetros, mas hoje a Lua estará a 362 mil quilômetros do planeta Terra.\nIsso se dá porque a órbita da Lua é elíptica, ou oval, o que faz com que ela pareça maior e mais brilhante, explicou o astrônomo Fernando Roig, do Observatório Nacional.\n“A Lua pode parecer até 20% mais brilhante do que o normal. É um espetáculo fascinante que pode ser observado de qualquer lugar do Brasil, ou do mundo, desde que as condições meteorológicas sejam favoráveis”, afirmou.\nO termo“Superlua”foi criado em 1979 por um astrólogo para descrever uma Lua cheia que está a pelo menos a 90% da distância mais próxima da Terra.\nComo não é uma definição científica, não há consenso entre as instituições astronômicas sobre a distância exata que caracteriza o fenômeno.\nO Observatório Nacional informou que, em 2016, a Superlua estava a 356 mil quilômetros do nosso planeta, foi a menor distância desde 1948. A próxima vez que a Lua estará tão próxima da Terra está prevista para 2034.\nCom informações deAgência Brasil.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/primeira-superlua-de-2024-pode-ser-vista-nesta-2a-feira/"
        },
        {
            "titulo": "CNU: candidato que não identificou cartão de respostas será eliminado",
            "subtitulo": "Governo havia dito que não haveria desqualificação no “Enem dos Concursos”, mas voltou atrás após consultar banca e jurídico",
            "data": "19.ago.2024 (segunda-feira) - 21h34",
            "autor": "PODER360",
            "texto": "O MGI (Ministério da Gestão e da Inovação em Serviços Públicos) informou nesta 2ª feira (19.ago.2024) que os candidatos do CNU (Concurso Público Nacional Unificado) –conhecido como o “Enem dos Concursos”– que não preencheram toda a identificação do cartão de respostas serão eliminados. Cerca de 1 milhão de pessoas fizeram o exame no domingo (18.ago).\nComo o concurso tinha vários tipos de prova, era preciso identificar a prova no cartão-resposta, onde é marcado o gabarito. O edital do CNU informa que o candidato deverá marcar o tipo de prova que consta na capa da sua prova nos respectivos cartões-resposta, sob pena de eliminação. A informação também estava escrita na 1ª página de todas as provas do concurso.\nNa noite de domingo (18.ago), depois da realização do concurso, a ministra Esther Dweck havia dito que os candidatos que esqueceram de colocar as informações não seriam eliminados.\n“Não será eliminado, a Cesgranrio vai fazer um esforço enorme para conseguir identificar. Pela localização das questões tinha forma de a Cesgranrio conseguir identificar. Então, vai ser feito esse esforço”, disse a ministra.\nNas redes sociais, a declaração foi polêmica e candidatos relataram que não colocaram a frase de identificação ou o número no cartão de resposta, e outros temiam a anulação do concurso por causa do não cumprimento do edital.\nSegundo o MGI, cerca de 500 candidatos (0,05% do total) foram eliminados neste domingo por terem apresentado condutas proibidas pelo edital, entre elas sair da sala da provalevando o caderno de questões, o que era proibido.\nEis a íntegra da nota do MGI:\n“Em relação às pessoas que não preencheram toda a identificação do cartão de respostas, o Ministério da Gestão informa que, após consulta à banca aplicadora e consulta jurídica, definiu que, em respeito ao edital, ocorrerá a eliminação dos candidatos.”\nCom informações daAgência Brasil.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/cnu-candidato-que-nao-identificou-cartao-de-respostas-sera-eliminado/"
        },
        {
            "titulo": "Porto Alegre retoma aulas em escolas atingidas pela enchente",
            "subtitulo": "Prefeitura investiu R$5 milhões na recuperação das unidades",
            "data": "19.ago.2024 (segunda-feira) - 21h33",
            "autor": "PODER360",
            "texto": "A Secretaria Municipal de Educação de Porto Alegre retomou nesta 2ª feira (19.ago.2024) as atividades nas últimas 7 escolas que ainda estavam sem aulas desde que foram atingidas pelaenchente em maio deste ano. Ao todo, 650 alunos voltaram às atividades, fechando assim 100% dos 4.147 estudantes das escolas que foram alagadas.\nAs unidades passam a funcionar em espaços alternativos locados pela secretaria. Das 14 escolas de Porto Alegre atingidas pela enchente, 12 passam por obras de recuperação e duas foram limpas e recuperadas: Emei (Escola Municipal de Educação Infantil) Ilha da Pintada e Emef (Escola Municipal de Ensino Fundamental) Vereador Antônio Giudice.\nSegundo a prefeitura, até o momento, foram investidosR$ 5 milhõesna recuperação de escolas.\nOs alunos da Emef Migrantes passam a ter aulas na Emef Paixão Cortes, na Vila Ipiranga. O espaço foi liberado após a Emef João Goulart, que estava tendo aulas no local, voltar para o seu prédio próprio.\nAs escolas Humaitá, Passinho Dourado e Patinho Feio terão aulas em salas da unidade São Francisco Santa Família e a Emei Meu Amiguinho funcionará em espaço cedido pela Associação Cristóvão Colombo. As escolas de educação infantil Vila Elizabeth e Miguel Velasquez passam a funcionar temporariamente na sede do Sesi Rubem Berta, com transporte gratuito até o local.\nCom informações daAgência Brasil.",
            "label": "educacao",
            "url": "https://www.poder360.com.br/educacao/porto-alegre-retoma-aulas-em-escolas-atingidas-pela-enchente/"
        },
        {
            "titulo": "Putin não tem mais opções, diz Zelensky sobre invasão ucraniana",
            "subtitulo": "Presidente da Ucrânia afirma que o ataque a região de Kursk foi uma prova de que a ameaça de retaliação russa era “ilusão”",
            "data": "19.ago.2024 (segunda-feira) - 21h24",
            "autor": "PODER360",
            "texto": "O presidente daUcrânia, Volodymyr Zelensky, disse nesta 2ª (19.ago.2024) que o presidente da Rússia, Vladimir Putin,“não tem mais opções”. Segundo ele,a defesa seria o“contra-ataque mais eficaz ao terror russo”, destacando o reforço ucraniano na fronteira e o ataque a Kursk.\n“Quando nossos defensores ucranianos da vida agem assim, fortemente, bravamente e quando uma operação é realmente bem preparada, Putin não tem mais opções”, disse o presidente ucraniano em um encontro com ministros e diplomatas na cidade de Dnipro.\nZelensky iniciou a declaração dizendo que este seria“o momento em que o mundo está se livrando de suas últimas e muito ingênuas ilusões sobre a Rússia”, em referência à ideia de que a Ucrânia não deveria atacar o país por causa de uma possível resposta russa.\n“Agora, confirmamos de forma mais convincente com nossas ações o que deveríamos ter feito antes, o que temos falado há muito tempo”, disse sobre as operações ucranianas contra áreas da Rússia. Leia aíntegrada declaração, em inglês.\nAinda segundo o presidente, o Exército da Ucrânia estaria controlando 1.250 km² de área e 92 assentamentos do território russo. Disse ainda que as forças ucranianas já teriam capturado“o maior número de prisioneiros russos em uma operação”.\nA invasão ucraniana teria movimentado diversos soldados para a região de Kursk, os quais, segundo Zelensky, foram capazes de capturar a cidade de Sudzha.\nEntretanto, o presidente da Ucrânia disse que não precisaria atacar fisicamente a região“caso os nossos parceiros suspendessem as restrições atuais ao uso de armas em território russo”.\nSegundo informou aReuters, as forças daUcrânia, apesar do ataque a Kursk, estariam atuando defensivamente em outras áreas e ainda agem com dificuldade naregião ucraniana de Pokrovsk, centro de transporte do Exército.\nZelenskydisseno último (18.ago), em sualivediária, que o objetivo com o do ataque a áreas russas seria a de formar uma“zona de segurança”contra novos ataques de Moscou.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/putin-nao-tem-mais-opcoes-diz-zelensky-sobre-invasao-ucraniana/"
        },
        {
            "titulo": "Bolívia cancela eleições primárias para 2025 após acordo político",
            "subtitulo": "Medida é revés para Evo Morales, que, por meio da eleição de juízes eleitorais favoráveis, buscava reverter inelegibilidade",
            "data": "19.ago.2024 (segunda-feira) - 21h20",
            "autor": "PODER360",
            "texto": "O presidente da Bolívia, Luis Arce (Movimento ao Socialismo, esquerda), anunciou nesta 2ª feira (19.ago.2024) a anulação das eleições primárias que estavam previstas para as eleições gerais de 2025. A decisão, tomada por decreto, se deu depois de um acordo entre partidos políticos e o TSE (Tribunal Supremo Eleitoral da Bolívia).\nA medida representa um revés para Evo Morales (Movimento ao Socialismo, esquerda), que, por meio da eleição de juízes eleitorais favoráveis, buscava reverter a sua inelegibilidade para concorrer contra o presidente Arce.\nA lei promulgada por Arce estipula que “não serão realizadas eleições primárias de candidaturas do binômio presidencial”para o próximo pleito.\nEis o texto promulgado:\n\nCom as primárias canceladas, Arce buscará agora a aprovação de um referendo sobre a reeleição presidencial, eliminando potencialmente as chances de Morales de voltar à Presidência da Bolívia.\nLuis Arce e Evo Morales tiveram suas relações estremecidas depois de o presidente sofrer uma tentativa de golpe, em junho. Arce interpretou o evento como uma tentativa de golpe, enquanto Morales sugeriu que se tratava de um autogolpe para melhorar a imagem do líder.\nNa tarde de 26 de junho, o presidente da Bolívia, Luis Arce, anunciou a tentativa de golpe depois que veículos blindados e militares estacionaram nas esquinas da Plaza Murillo, onde fica o Palácio Quemado, sede da Presidência boliviana, e a Assembleia Legislativa Plurinacional, na cidade de La Paz.\nO movimento foi comandado pelo general Juan José Zúñiga, ex-comandante do Exército da Bolívia destituído depois de criticar o ex-presidente boliviano Evo Morales um dia antes da tentativa de golpe. A jornalistas, Zúñiga disse que os militares buscavam“restaurar a democracia”e pediu a liberação imediata de presos políticos.\nArce então mudou o comando do Exército por causa da tentativa de golpe. Ao lado do presidente no Palácio Quemado, o novo comandante, José Wilson Sánchez, ordenou que as tropas recuassem, com os militares deixando o local momentos depois.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/bolivia-cancela-eleicoes-primarias-para-2025-apos-acordo-politico/"
        },
        {
            "titulo": "Lula e Lira discutem emendas no Planalto",
            "subtitulo": "Presidentes da República e da Câmara debateram tema em reunião nesta noite",
            "data": "19.ago.2024 (segunda-feira) - 21h17",
            "autor": "Autor não encontrado",
            "texto": "O presidente da República,Luiz Inácio Lula da Silva(PT), e o presidente da Câmara,Arthur Lira(PP-AL), encontraram-se na noite desta 2ª feira (19.ago.2024) noPalácio do Planalto. O tema da reunião: o impasse entre os Três Poderes, provocado pelasdecisõesdoSTF(Supremo Tribunal Federal) que suspenderam as emendas impositivas.",
            "label": "poder-flash",
            "url": "https://www.poder360.com.br/poder-flash/lula-e-lira-discutem-emendas-no-planalto/"
        },
        {
            "titulo": "Zanin suspende inelegibilidade de Anthony Garotinho",
            "subtitulo": "Ex-governador do Rio de Janeiro foi condenado por esquema de compra de votos; as provas teriam sido obtidas de forma ilegal",
            "data": "19.ago.2024 (segunda-feira) - 21h03",
            "autor": "PODER360",
            "texto": "O ministro do STF (Supremo Tribunal Federal) Cristiano Zanin suspendeu nesta 2ª feira (19.ago.2024) os efeitos de condenação da Justiça Eleitoral do Rio de Janeiro contraAnthony Garotinho(Republicanos) que impedia a candidatura do ex-governador do Estado nas eleições municipais de 2024.\nA suspensão, aplicada aohabeas corpus, permanecerá até o julgamento final da ação. A condenação de Garotinho por fraude naoperação Chequinho(entenda mais abaixo)foi de 13 anos, 9 meses e 20 dias de reclusão. Eis aíntegrada decisão (PDF –  245 kB).\nA defesa do ex-governador contestou a decisão do TSE (Tribunal Superior Eleitoral), queconfirmoua condenação em 2024 e o tornou inelegível.Argumentou que as provas foram obtidas ilicitamente, citando um precedente da 2ª Turma do STF em 2022. Naquela ocasião, a condenação de um réu na mesma operação foi anulada por causa da ilicitude da obtenção das provas.\nSegundo Zanin, a investigação contra Garotinho, que fundamentou as condenações da operação, teve a mesma origem ilícita.\nA Chequinho apurou o uso ilegal do programa social Cheque Cidadão, voltado a famílias de baixa renda, da Prefeitura de Campos dos Goytacazes (RJ). Na época, Anthony Garotinho era o secretário de governo do município gerido pela prefeita Rosinha Garotinho, sua mulher. Os 2 forampresos em 2016 e em 2017 na operação.\nA investigação concluiu que o benefício era entregue a fim de comprar votos para candidatos aos cargos de prefeito e vereador do grupo político de Garotinho.\nO ex-governador também foi condenado pelos crimes de supressão de documento e coação de testemunhas, cometidos ao longo do processo eleitoral de 2016 em Campos dos Goytacazes.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/zanin-suspende-inelegibilidade-de-anthony-garotinho/"
        },
        {
            "titulo": "MPE pede suspensão de candidatura de Pablo Marçal em São Paulo",
            "subtitulo": "Promotoria acusa coach de abuso de poder econômico e propõe inelegibilidade por 8 anos; Marçal nega irregularidades",
            "data": "19.ago.2024 (segunda-feira) - 20h43",
            "autor": "Fernanda Fonseca redatora",
            "texto": "OMPE(Ministério Público Eleitoral) pediu a suspensão do registro de candidatura dePablo Marçal(PRTB) à Prefeitura de São Paulo ao alegarabuso de poder econômicopor parte do coach. A representação, que acusa o empresário de promover campanha nas redes sociais de forma ilícita, foi apresentada pelo diretório municipal do PSB (Partido Socialista Brasileiro), da candidata e deputada federalTabata Amaral(PSB).\nA ação, protocolada no sábado (17.ago.2024), foi conduzida pelo promotor eleitoral Fabiano Augusto Petean. Segundo ele, Marçal usou colaboradores para difundir o conteúdo da campanha nas plataformas, frequentemente sem a devida transparência sobre os recursos financeiros. Petean solicitou que, ao final da análise, o registro de Marçal sejacassado e declarado inelegível por 8 anos. Eis aíntegra(PDF – 328 kB).\nAoPoder360, por meio da assessoria de imprensa, o coach disse que“não há financiamento nenhum por trás disso, nem na pré-campanha, nem na campanha”.Leia a íntegra da nota ao final deste texto.\nO MPE mencionou uma reportagem do jornalO Globo, que mostrou que Marçal teria aumentado a audiência nas redes sociais oferecendo benefícios financeiros aos apoiadores.“De acordo com a documentação anexada, o estímulo às redes sociais para replicar a propaganda eleitoral de Marçal está sendo financiado através de promessas de pagamento a ‘cabos eleitorais’ e ‘simpatizantes’, visando disseminar apoio à sua candidatura”, diz o documento.\nPetean citou ainda que o impulsionamento pago é proibido pela legislação eleitoral. Para contornar a restrição, o candidato supostamente não realizou o impulsionamento de forma direta, mas incentivou que cabos eleitorais ou eleitores o fizessem voluntariamente.“Neste momento, poder-se-ia até identificar a voluntariedade. Mas o comportamento não repousou apenas neste aspecto.”\nA legislação eleitoral veda o financiamento de propaganda por pessoas jurídicas. A divulgação paga na internet deve ser realizada exclusivamente por partidos, coligações, federações e candidatos, com os recursos claramente documentados e reportados à Justiça Eleitoral.\n“Ao estimular o eleitorado a propagar as mensagens eleitorais pela internet, o candidato, sem declarar a forma de pagamento e computar os fatos financeiramente em prestação de contas ou documentações transparentes e hábeis à demonstração da lisura de contas, aponta para uma quantidade financeira não declarada”, afirma o MPE.\nO órgão eleitoral considerou que o abuso de poder econômico —que se refere a gastos ilegais e excessivos em campanhas, desiguais entre os concorrentes e que comprometem a transparência do processo eleitoral— e a falta de clareza sobre os gastos com pagamentos“depõem desfavoravelmente ao registro de candidatura”de Marçal.\n“Com o máximo respeito, não se sabe de onde vieram os recursos utilizados para alavancar o nome do investigado e tampouco quanto de dinheiro foi utilizado nesse momento. O que se sabe, com o máximo respeito, é que tais atos (típicos de campanha) consumiram recursos financeiros que não poderiam ser gastos nesse momento e, por isso, resta caracterizado o abuso de poder econômico”, afirmou Petean.\nNo domingo (18.ago), o TSE (Tribunal Superior Eleitoral)publicou a intimaçãopara que o empresário apresente sua defesa à impugnação de inelegibilidade.\n“‘Não há financiamento nenhum por trás disso, nem na pré-campanha, nem na campanha. Isso é só uma tentativa desesperada do bloco da esquerda, MDB, PSB, PT e PSOL, de tentar frear quem realmente vai vencer as eleições. Essa manobra só reforça o medo que estão do efeito Marçal, mas eles não vão nos parar!’\n“Pablo Marçal (PRTB).”",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/mpe-pede-suspensao-de-candidatura-de-pablo-marcal-em-sao-paulo/"
        },
        {
            "titulo": "Santander volta a pedir bloqueio dos bens de Jair Renan Bolsonaro",
            "subtitulo": "Solicitação se dá após o 4º filho de Bolsonaro declarar um patrimônio de R$ 46.000; Renan tem uma dívida de R$ 360.000 no banco",
            "data": "19.ago.2024 (segunda-feira) - 20h30",
            "autor": "PODER360",
            "texto": "OSantanderprotocolou um novo pedido na Justiça nesta 2ª feira (19.ago.2024) para que a Vara de Execução de Títulos Extrajudiciais e Conflitos Arbitrais de Brasília investigue os bens de Jair Renan Bolsonaro para confiscar os bens do filho do ex-presidenteJair Bolsonaro(PL) e quitar uma dívida de R$ 360.000.\nO novo pedido do banco se deu depois de o 4º filho do ex-presidentedivulgara lista de bens declarados à Justiça Eleitoral para lançar a candidatura ao cargo de vereador em Balneário Camboriú (SC). Os bens somam um total de R$ 46.069,79.\nA solicitação do banco é uma novatentativa de obter o pagamento da dívida. Em maio, oSantander já havia ingressado com o mesmo pedido, mas a notificação não foi entregue a Renan, por causa de sua ausência.\nProcurada peloPoder360, a defesa de Renan Bolsonaro disse, em nota, que“não pretende passar nenhuma informação sobre o tema”.\nSegundo o processo judicial, o mandado de citação não foi recebido por Renan em 3 outras ocasiões: em 6 de março, em 2 de abril, e em 16 de maio.\nO mandado foi inicialmente direcionado ao estádio Mané Garrincha, em Brasília, sede da RB Eventos e Mídia, empresa de Renan, que foi baixada junto à Receita Federal em agosto de 2023.\nEm junho de 2024, aoPoder360,a defesa afirmou que“Jair Renan está sofrendo as consequências após ser vítima de um estelionatário conhecido pela polícia e pela Justiça”.\n“O banco vai atrás da dívida, sem se importar a razão. Tudo será esclarecido a tempo e modo”, afirmou.\nA RB Eventos e Mídia também foi citada no processo, mas o Santander desistiu de incluir a empresa na ação, cujo principal ramo de atuação era a organização de feiras, congressos, exposições e festas.\nRenan Bolsonaro tambémrespondeà ação na 5ª Vara Criminal, onde é acusado de lavagem de dinheiro, falsidade ideológica, e uso de documento falso. É suspeito de ter usado uma declaração de faturamento com informações falsas de sua empresa para obter o empréstimo que não foi pago.\nA suspeita recai sobre uma declaração de faturamento de R$ 4,6 milhões da RB Eventos e Mídia, de acordo com um inquérito daPCDF(Polícia Civil do Distrito Federal).",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/santander-volta-a-pedir-bloqueio-dos-bens-de-renan-bolsonaro/"
        },
        {
            "titulo": "Projeto na Alesp quer chamar rodovia de “Comunicador Silvio Santos”",
            "subtitulo": "Homenagem quer renomear trecho da Anhanguera que liga São Paulo e Jundiaí e onde está localizada a sede do SBT",
            "data": "19.ago.2024 (segunda-feira) - 20h19",
            "autor": "PODER360",
            "texto": "Um PL (Projeto de Lei) apresentado na Alesp (Assembleia Legislativa de São Paulo) nesta 2ª feira (19.ago.2024) propõe renomear um trecho da rodovia Anhanguera para “Comunicador Silvio Santos”. O apresentadormorreuno sábado (17.ago), aos 93 anos.\nTrata-se do trecho entre os km 10 e 56, que liga as cidades de São Paulo e Jundiaí. No trajeto, está localizada a sede do SBT (Sistema Brasileiro de Televisão), rede fundada e comandada pelo apresentador. A autoria da proposta é da deputada estadualDani Alonso(PL). Eis aíntegrado PL (PDF – 797 kB).\nSilvio Santos, nome artístico de Senor Abravanel, morreu em decorrência de uma broncopneumonia depois de uma infecção por influenza (H1N1). O apresentador estava internado desde 1º de agosto no Hospital Israelita Albert Einstein, em São Paulo.\nEle foi enterrado na tradição judaica na manhã de domingo (18.ago) no Cemitério Israelita do Butantã. A presença foi limitada a familiares e amigos –um pedido do apresentador acatado pela família.\nSilvio Santos era filho de 2 imigrantes judeus nascidos noImpério Otomano, que deixou de existir em 1922. Seu pai, Alberto, era de uma região que hoje pertence à Grécia, e sua mãe, Rebecca, de uma cidade que atualmente fica na Turquia. O apresentador nasceu em 12 de dezembro de 1930, no bairro da Lapa, no Rio.\nAos 14 anos, Silvio iniciou a carreira como camelô. Vendia capas de plástico para guardar títulos de eleitor. Seu talento para a comunicação logo o levou ao rádio, mas ele decidiu voltar a trabalhar como ambulante, pois ganhava mais.\nFoi convocado pelo Exército aos 18 anos e passou a servir na Escola de Paraquedistas. Como a carreira de camelô era incompatível com a de militar, trabalhou como locutor em uma rádio de Niterói nos dias de folga para complementar a renda.\nAos 20 anos, o comunicador começou a apresentar espetáculos e sorteios em caravanas de artistas em São Paulo, que recebeu o nome de “Caravana do Peru que Fala”. À época, formou-se como técnico em contabilidade Escola Técnica de Comércio Amaro Cavalcanti.\nSilvio decidiu seguir na carreira artística. Trabalhava como locutor de rádio naRádio Nacional de São Paulo. Para complementar sua renda, criou a revistaBrincadeiras para Você, que trazia palavras cruzadas, passatempos e charadas. Era vendida nos comércios da capital paulista.\nA televisão, no entanto, seria o palco principal para a construção de seu império.\nNa década de 1960, Silvio Santos estreou naTV Paulistacom o programaVamos Brincar de Forca. Iniciava-se ali uma trajetória que o transformaria em um dos maiores comunicadores do país. A simpatia, o humor e a interação com o público viraram algumas de suas marcas.\nEm 1963, Silvio Santos lançou oPrograma Silvio Santos, exibido inicialmente pelaTV Paulista. Foi um dos primeiros grandes sucessos em sua carreira e desempenhou um papel crucial na consolidação de sua fama como apresentador.\nATV PaulistavirouTV Globo São Pauloem 1966. Silvio assinou um contrato de 5 anos.\nEm 1971, comprou 50% das ações daTV Record. No entanto, durante seu processo de renovação de contato com aTV Globo, Roberto Marinho (1904-2003) condicionou a assinatura do novo contrato à não aquisição de ações da concorrente. Silvio Santos aceitou.\nQuando as ações foram à venda novamente, para não ter seu nome vinculado e quebrar o acordo com Marinho, Silvio comprou a parte da emissora usando o nome de seu amigo Joaquim Cintra Gordinho. Sua parte foi mantida até 1989, quando a emissora foi comprada por Edir Macedo.\nAinda antes de lançar oSBT, Silvio obteve a concessão daTVS(TV Studios Silvio Santos Ltda.) em 1975. O canal foi ao ar pela 1ª vez em 14 de maio de 1976, pela torre da antigaTV Continental.\nEm 1980, durante a ditadura militar, a concessão daTV Tupifoi cassada. A emissora teria acumulado dívidas com a Previdência e foi acusada de crimes financeiros. Com o fim das atividades daTV Tupi, novas concessões foram abertas pelo governo federal.\nEm setembro de 1980, o Ministério das Comunicações recebeu documentação de 9 empresas interessadas nas concessões, entre elas, oSBT(Sistema Brasileiro de Televisão S/C Ltda.), do qual Silvio Santos era um dos donos. O grupo de Silvio também abriu edital para contratação de ex-funcionários daTV Tupi.\nOSBTrecebeu em 1981 a concessão de:\nRádioDifusorae do canal 4 em São Paulo (SP);\nRádioMarajoarae do canal 2 em Belém (PA);\nRádioDifusoraPiratinie canal 5 em Porto Alegre (RS);\ncanal9no Rio de Janeiro (RJ).\nA estreia doSBTfoi em 19 de agosto de 1981. Em anúncio publicado no jornal, a nova emissora dizia:“Hoje, às 9h30 (hora de Brasília), sintonize a TVS-Canal 4 e assista à cerimônia de concessão, pelo governo federal, das novas emissoras do Sistema Brasileiro de Televisão.[…]Este momento marcará também a concretização do ‘SBT’ em dimensões nacionais”.\nA criação doSBTmarcou o início de uma nova fase na carreira de Silvio e estabeleceu sua presença como um dos maiores e mais influentes apresentadores da TV brasileira. OSBTse tornou uma das principais emissoras do Brasil.\nFora da TV, Silvio foi dono do Baú da Felicidade e do Banco Panamericano. Vendeu sua participação nas duas empresas em 2011. As lojas foram vendidas para o Magazine Luiza, e o banco, ao BTG Pactual.\nLeia mais:\nSilvio Santos morre aos 93 anos\nDa esquerda à direita, boa relação com governos foi marca de Silvio\nLula lamenta morte de Silvio Santos: “O maior da televisão brasileira”\nBolsonaro lamenta a morte do apresentador\n“Hoje o céu está alegre com a chegada de Silvio”, dizSBT\nMinistros, políticos e empresários exaltam carreira de Silvio Santos\nSilvio Santos morreu às 4h50 de broncopneumonia, diz hospital\nLula, Barroso, Arthur Lira e Pacheco lamentam morte de Silvio Santos\nLula, Bolsonaro e Collor lamentam morte de Silvio Santos",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/projeto-na-alesp-quer-chamar-rodovia-de-comunicador-silvio-santos/"
        },
        {
            "titulo": "Moraes usou TSE contra manifestantes que xingaram ministros em NY",
            "subtitulo": "Juízes do Supremo e da Corte Eleitoral pediram informalmente relatórios com dados de publicações que ameaçavam magistrados",
            "data": "19.ago.2024 (segunda-feira) - 20h05",
            "autor": "PODER360",
            "texto": "O ministro doSTF(Supremo Tribunal Federal) Alexandre de Moraes solicitou ao setor de combate à desinformação doTSE(Tribunal Superior Eleitoral) a produção de relatórios com informações de manifestantes que xingaram ministros doSTF(Supremo Tribunal Federal) durante o Lide Brazil Conference, em Nova York (EUA), em novembro de 2022.\nSegundo aFolha de S.Paulo, os pedidos informais foram feitos, a mando de Moraes –que presidia a Corte Eleitoral à época–, pelo juiz auxiliar do gabinete da presidência do TSE, Marco Antônio Vargas, e pelo juiz instrutor do Supremo Airton Vieira ao então chefe da AEED (Assessoria Especial de Enfrentamento à Desinformação), Eduardo Tagliaferro.\nUm relatório indicou que mensagens anônimas continham“conteúdo ameaçador a pessoa do Ilustre Ministro Alexandre de Moraes”.\nO TSEnão tem atribuições investigativas ou criminais. Isso cabe à Secretaria de Segurança do STF, que recebe ameaças e as repassa às polícias federal ou estadual. O gabinete do ministro também pode acionar a polícia diretamente para investigações em casos de suspeita de crime.\nLeia abaixo os pedidos realizados por Marco Antônio Vargas e Airton Vieira a Eduardo Tagliaferro, segundo mensagens obtidas e divulgadas pelo jornal:\n11 de novembro de 2022 –o juiz assessor solicitou a Tagliaferro que monitorasse as publicações com convocações de manifestação no local e ameaças a Moraes. Vargas disse que enviaria o relatório“antes dele[Moraes]embarcar”. A 1ª versão do documento foi enviada por volta das 21h. Constava que mensagens anônimas tinham“conteúdo ameaçador”ao ministro e que deveriam ser comunicadas a sua segurança pessoal;\n12 de novembro de 2022–Airton Vieira enviou novas publicações a Tagliaferro e pediu que ele tentasse identificar os responsáveis por divulgar o hotel onde os ministros se hospedariam. Um relatório com o resultado das buscas foi enviado ao Supremo, mas o chefe do órgão do TSE disse que não conseguiu muitas informações;\n13 de novembro de 2022–novamente Vieira enviou um print de uma postagem no X (ex-Twitter) com a foto de Barroso e o endereço do Hotel Sofitel. Tagliaferro questionou o juiz instrutor dizendo que o conteúdo não estava relacionado ao TSE e, portanto, não conseguiria fundamentar a produção do relatório. Vieira responde que Moraes havia assinado decisão, pelo STF, para derrubar as publicações, mas, como não haviam sido cumpridas,“pensou em fazer pelo TSE, dada a agilidade”;\n14 de novembro de 2022–Vieira pediu a Tagliaferro um relatório“bem simples”e ofício,“como de costume”a partir de uma postagem do ex-secretário de desenvolvimento social do Estado de São PauloFilipe Sabará(Republicanos-SP). Mais tarde, também pediu um relatório e ofício“rapidinho”para bloquear a conta do empresário Alessandro Lucio Boneares, que fazia uma transmissão ao vivo em Nova York. Tagliaferro enviou dados de Boneares. Outro pedido foi feito a partir de duas postagens do cantor gospelDavi Sacer. Ele retuitou postagens que teriam incentivado manifestantes contra os ministros. Tagliaferro advertiu Vieira sobre a fama e influência do cantor. Vieira informou que o pedido tinha partido de Moraes. Mais tarde, o assessor no TSE enviou uma série de publicações com conteúdo sobre manifestantes durante o evento. Vieira disse que Moraes havia especificado que queria relatórios só com publicações do blogueiro, jornalista e influenciador digitalAllan dos Santose da deputada federalCarla Zambelli(PL-SP).\nEssas informações fazem parte de uma série de reportagens publicadas pelo jornalFolha de S. Paulo. A apuração conta com a autoria do jornalista Glenn Greenwald, o mesmo que ajudou a revelar o que ficou conhecido como Vaza Jato –um conjunto de mensagens trocadas entre os integrantes da hoje já encerrada operação Lava Jato.\nEm 14 e 15 de novembro de 2022, o Lide Brazil Conferencereuniuministros do STF, do TSE, do TCU (Tribunal de Contas da União), além de autoridades monetárias, representantes de entidades de classe, gestores públicos e privados e mais de 260 empresários. O evento também contou com a presença do ex-presidente da República Michel Temer (2016-2019).\nDias antes do evento, circulavam publicações nas redes sociais com convocações para manifestações no local. Em algumas mensagens de aplicativos reunidas no relatório, há relatos de ameaças contra Moraes e a convocação de uma caravana para Nova York partindo de outras cidades norte-americanas.\nOs autores das mensagens divulgavam o endereço do evento (que era de conhecimento público) e o hotel no qual os ministros convidados estariam hospedados.\nNo dia que antecedeu o início do Lide Brazil Conference, brasileiros protestaram contra os ministros em frente ao Hotel Sofitel. Há vídeos quemostramos ministros Gilmar Mendes e Ricardo Lewandowski (hoje ministro da Justiça de Lula) sendo xingados.\nMoraes tambémfoi alvo de xingamentosem um restaurante e depois, ao deixar o estabelecimento. Ainda no mesmo dia, Barrosofoi abordadoenquanto caminhava na Times Square, região turística de Nova York, e também respondeu a um questionamento de um manifestante sobre o código-fonte das urnas eletrônicas:“Perdeu, mané, não amola”.\nNa 5ª feira (15.ago.2024), o jornal tambémmostrouque o gabinete de Moraes no STF pediu por mensagens e de forma não oficial a produção de relatórios pelo TSE para embasar decisões do ministro no inquérito das fake news no Supremo.\nMoraes afirmou aocomentar pela 1ª vezsobre as mensagens que mostram que teria usado o TSE de forma extraoficial para embasar inquéritos de sua relatoria na Suprema Corte sobre aliados do ex-presidenteJair Bolsonaro(PL), que seria“esquizofrênico”se“auto-oficiar”.\nO ministro também declarou que nenhuma reportagem o“preocupa”e tudo o que é citado no texto jornalístico está documentado nos autos dos processos.\n\nO ex-chefe da AEED foi demitido do cargo em 9 de maio de 2023depois de ter sido presopor acusação de violência doméstica em flagrante na noite de 8 de maio, em Caieiras, na região metropolitana de São Paulo, depois de ameaçar a mulher.\nÀ época, o celular dele foi apreendido pela Polícia Civil de SP e lacrado, de acordo com B.O (Boletim de Ocorrência) obtido pelaFolha. O documento foi lavrado na Delegacia Seccional de Franco da Rocha. O aparelho, um iPhone 14 com chips para duas linhas, foi levado à unidade pelo cunhado de Tagliaferro, Celso Luiz de Oliveira, e devolvido em 15 de maio.\n“Afirma o declarante que o referido aparelho é de uso pessoal de Eduardo, bem como de uso profissional, possuindo dois chips. Referido aparelho foi devidamente desligado nesta delegacia visando preservar seu conteúdo, não possuindo o declarante a sua senha de acesso”. Ao final, há uma declaração dizendo ‘Aparelho apreendido sob o lacre'”, diz o documento, segundo a reportagem do jornal.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/moraes-usou-tse-para-obter-dados-de-manifestantes-anti-stf/"
        },
        {
            "titulo": "Lula deve ter reuniões com Lira e Pacheco para discutir emendas",
            "subtitulo": "Presidente tenta aliviar tensão com o Legislativo; parte do Congresso vê concordância do governo nas decisões de Dino",
            "data": "19.ago.2024 (segunda-feira) - 19h53",
            "autor": "Mateus Maia repórter",
            "texto": "O Palácio do Planalto tem a expectativa de que o presidenteLuiz Inácio Lula da Silva(PT) se reúna nesta semana com o presidente da Câmara,Arthur Lira(PP-AL) e o presidente do Senado,Rodrigo Pacheco(PSD-MG), para solucionar o impasse entre os Três Poderes, provocado pelas decisões do STF (Supremo Tribunal Federal) que suspenderam as emendas impositivas.\nSegundo apurou oPoder360, o chefe do Executivo deve ter encontros separados com os congressistas.\nLira não convocou sessão para esta semana. A Casa Baixa fica tradicionalmente esvaziada em anos eleitorais porque os congressistas permanecem em seus Estados para se concentrar nas campanhas ou apoiar aliados.\nEntretanto, a tensão manteve o presidente da Câmara em Brasília por mais tempo. OPoder360apurou que Lira cancelou um compromisso em São Paulo para negociar um acordo com o Executivo.\nJá Pacheco, por sua vez, também aguarda um chamado do Planalto para estar a sós com o presidente. Na conversa, outros temas serão discutidos, como as indicações de Lula para o Banco Central, que precisam ser analisadas pelo Senado.\nA reunião de Lula com Pacheco, entretanto, só deve ser realizada depois de almoço no STF (Supremo Tribunal Federal) na 3ª feira (20.ago.2024).\nO encontro foi uma iniciativa do presidente da Corte, Roberto Barroso. Participarão Lira, Pacheco, o advogado geral da União, Jorge Messias, e o ministro da Casa Civil, Rui Costa, que representará Lula.\nO assunto, mais uma vez, será as emendas.\nA expectativa é que o Planalto exponha suas preocupações com as decisões que barraram o pagamento de emendas congressuais e sugira novos modelos para os dispositivos e seguir a determinação do ministro do STF Flávio Dino de dar mais transparência aos repasses.\nAté agora, o governo tenta se manter afastado do embate sobre o tema que tem foco entre o Congresso e a Suprema Corte. Lula já afirmou publicamente, entretanto, que é preciso fazer correções no formato das emendas.\n“De qualquer forma, eu acho que esse impasse que está acontecendo agora é possivelmente o fator que vai permitir a gente fazer uma negociação com o Congresso Nacional e estabelecer uma coisa justa na relação do Congresso com o governo federal”, afirmou em 16 de agosto durante entrevista à Rádio Gaúcha, do Rio Grande do Sul.\nO Executivo estudaria a possibilidade de um formato de meio-termo para os recursos hoje 100% nas mãos dos congressistas. Em uma das ideias, o governo faria um planejamento macro para cidades, identificando lacunas em determinadas áreas que precisassem de investimentos, para que então os deputados escolhessem em quais dessas políticas pré-determinadas colocariam suas emendas.\nA sugestão não deve ser bem recebida por Lira. O presidente da Câmara e deputados do Centrão avaliam haver concordância do governo nas ações de Dino.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/lula-deve-ter-reunioes-com-lira-e-pacheco-para-discutir-emendas/"
        },
        {
            "titulo": "Taxa Selic deve ficar estável em 10,5% até o fim do ano, diz Citi",
            "subtitulo": "Banco fala em manutenção da estabilidade mesmo com as projeções de mercado indicando piora da inflação brasileira",
            "data": "19.ago.2024 (segunda-feira) - 19h50",
            "autor": "Investing.com Brasil",
            "texto": "OCitidivulgou relatório aos clientes e ao mercado nesta 2ª feira (19.ago.2024) dizendo que a taxa Selic deve ficar estável em 10,5% até o final do ano mesmo com a piora nas projeções de mercado para a inflação brasileira. No entanto, afirmou monitorar de perto a situação diante de maiores riscos de uma alta nos juros.\n“Uma taxa Selic estável em 10,50% ainda é o resultado mais provável, mas riscos de aumento no curto prazo aumentaram significativamente”, disse o Citi no documento.\nExpectativas de inflação desancoradas, aperto constante no hiato do mercado de trabalho e do produto, além de um dólar mais apreciado frente ao real pesam no cenário.\n“A inquestionável deterioração das expectativas de inflação e a recente comunicação do Copom aumentaram significativamente a probabilidade de um aumento da taxa de juros na reunião de setembro”, detalharam Leonardo Porto, Paulo Lopes e Thais Ortega.\nO Citi ajustou suas estimativas para o IPCA para 4,4% ao final deste ano e para 3,8% em 2025,“refletindo pressões crescentes sobre os preços dos bens transacionáveis, enquanto a inflação de serviços deverá continuar acima do limite superior da meta”.\nAinda segundo o Citi, um ambiente global mais adverso indica um real mais fraco por mais tempo. A projeção do banco é de dólar a R$ 5,34 ao fim deste ano.\nO cenário de pressão inflacionária também inclui uma atividade e um mercado de trabalho robustos.\n“O crescimento robusto do PIB e o aperto do mercado de trabalho estão interligados, mas a dinâmica dos salários sugere limites para esse ciclo de feedback”, afirma o Citi, que espera crescimento sólido da economia brasileira no segundo trimestre, com variação de 0,5%, apesar dos impactos das enchentes no Rio Grande do Sul.\nCom informações daInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/taxa-selic-deve-ficar-estavel-em-105-ate-o-fim-do-ano-diz-citi/"
        },
        {
            "titulo": "EUA confirmam que Irã tentou interferir nas eleições do país",
            "subtitulo": "Nota do FBI e de outras agências norte-americanas se dá após vazamento de documentos da campanha de Trump",
            "data": "19.ago.2024 (segunda-feira) - 19h49",
            "autor": "PODER360",
            "texto": "O FBI, o Gabinete do Diretor de Inteligência Nacional dos Estados Unidos e a Agência de Segurança Cibernética e de Infraestrutura emitiram nesta 2ª feira (19.ago.2024) um comunicado confirmando a tentativa do Irã de interferir nas eleições dos EUA. Eis aíntegrada nota (PDF – 341 kB, em inglês).\nA nota vem depois de a campanha do ex-presidente Donald Trump (Partido Republicano)alegarter sido hackeada por grupos ligados ao governo iraniano. Na oportunidade, documentos privados relacionados ao vice de Trump, J.D. Vance (Partido Republicano), foram enviados ao jornal digitalPolitico.\nEm comunicado, as agências afirmaram que o Irã visa“semear discórdia”e“minar”a confiança nas instituições democráticas dos Estados Unidos por meio das operações cibernéticas.\n“Observamos uma atividade iraniana cada vez mais agressiva durante este ciclo eleitoral, envolvendo especificamente operações de influência visando o público americano e operações cibernéticas visando campanhas presidenciais”, diz o comunicado.\nAs agências, no entanto, dizem que a tática não é nova. O documento diz que a Rússia também realiza estratégias semelhantes as do governo iraniano. Juntos, Moscou e Teerã empreendem tais ofensivas contras países ao redor do mundo, segundo o governo norte-americano.\nPara fortalecer a segurança das campanhas presidenciais, as agências norte-americanas disseram que estão colaborando com parceiros dos setores público e privado.\nO FBI também declarou estar monitorando atividades vistas como possíveis ameaças, mantendo contato com as vítimas e investigando para interromper os responsáveis pelos crimes cibernéticos.\nO jornal digitalPoliticoafirmou em julho ter recebido e-mails de uma conta anônima com documentos internos da campanha presidencial republicano. O porta-voz da campanha de Trump, Steven Cheung, declarou que os “documentos foram obtidos de forma ilegal”por“fontes estrangeiras hostis aos Estados Unidos”, com“a intenção de interferir na eleição de 2024” e“semear o caos”no processo democrático.\nEntre o material enviado estava um dossiê de pesquisa que os republicanos teriam feito sobre o senador de Ohio J.D. Vance, escolhido para ser vice na chapa liderada pelo ex-presidente, datado de 23 de fevereiro.\nO documento, de 271 páginas, foi feito com base em informações publicamente disponíveis sobre o histórico e as declarações anteriores de Vance. Algumas dessas falas, como às que são críticas a Trump, foram identificadas como“potenciais vulnerabilidades”.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/eua-confirmam-que-ira-tentou-interferir-nas-eleicoes-do-pais/"
        },
        {
            "titulo": "Piloto da GOL relatou encontro com Ovni, diz documento da FAB",
            "subtitulo": "O objeto não identificado também foi visto em 2014 por outros 2 pilotos se movimentando a uma velocidade “supersônica”",
            "data": "19.ago.2024 (segunda-feira) - 19h38\n\t\t\t\tatualizado: 20.ago.2024 (terça-feira) - 15h15",
            "autor": "PODER360",
            "texto": "Um piloto da GOL relatou ter avistado um Ovni (Objeto Voador Não Identificado) durante o voo 9109, de Brasília a Fortaleza, em 24 de janeiro de 2014. O episódio foi registrado às 12h10 próximo ao município de Quixadá (CE) quando o avião voava de 10.000 a 10.600 metros de altitude.\nO relato foi recebido pelo 3º Centro Integrado de Defesa Aérea e Controle, organização subordinada ao Decea (Departamento de Controle do Espaço Aéreo) da FAB (Força Aérea Brasileira). O documento foi divulgado pelo Arquivo Nacional. Eis aíntegra(PDF – 113 kB).\n\nNa ocasião, o piloto da GOL afirmou que o objeto se movia a uma velocidade“supersônica”e em“zigue-zague”de leste para o oeste, o que o levou a executar uma manobra para evitar uma colisão.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/piloto-da-gol-relatou-encontro-com-ovni-diz-documento-da-fab/"
        },
        {
            "titulo": "Lulista, Prerrogativas já emplacou ao menos 28 nomes no governo",
            "subtitulo": "Marco Aurélio de Carvalho, coordenador do grupo, diz que o único consenso entre os integrantes é o apoio ao presidente Lula",
            "data": "19.ago.2024 (segunda-feira) - 19h28",
            "autor": "Luísa Carvalho redatora",
            "texto": "OPrerrogativastemao menos 28 integrantesem cargos públicos sob o governo do presidenteLuiz Inácio Lula da Silva(PT). Com filiados aPT(Partido dos Trabalhadores) ePsol(Partido Socialismo e Liberdade), ogrupo de advogados é definido como“mais lulista que petista“e tem o apoio ao chefe do Executivo como o único consenso.\n“Embora a gente tenha proximidade com o presidente Lula, a gente não é exatamente um grupo petista. O Prerrogativas é progressista e, sobretudo, garantista. Uma parte importante milita na academia”, disse o coordenadorMarco Aurélio de CarvalhoaoPoder360.\nSegundo Marco Aurélio, o Prerrô, como é conhecido, começou com 256 pessoas e tem, hoje, cerca de 1.000 colaboradores. Disse que os que têm filiação partidária seriam menos de 15% do total, mas não especificou quantos.\nOs nomes ligados ao Prerrogativas estão em diversas áreas. Seis são ministros.Leia abaixo:\nAnielle Franco (Igualdade Racial);\nFernando Haddad(Fazenda);\nJorge Messias (Advocacia-Geral da União);\nPaulo Teixeira(Desenvolvimento Agrário);\nSilvio Almeida (Direitos Humanos);\nVinícius Marques de Carvalho (Controladoria-Geral da União).\nA maior parte dos integrantes do grupo que ocupam cargos na Esplanada estánoMinistério da Justiça e Segurança Pública. São ao menos 4 no órgão comandado pelo ministro aposentado do STF (Supremo Tribunal Federal) Ricardo Lewandowski.\nNa Fazenda, há pelo menos outros 2 além de Haddad. Os nomes ligados ao Prerrô ainda estão em empresas públicas, como nos Correios, e nos tribunais superiores do Judiciário brasileiro.\nMarco Aurélio minimiza a relação entre o Prerrogativas e os integrantes conseguirem ser indicados para postos no governo federal. Para 0 advogado, o determinante sempre é a trajetória da pessoa:“É um reducionismo injusto considerar que as pessoas estão no governo por fazerem parte do grupo. O que foi determinante para cada um estar ali foi a sua trajetória. O grande mérito do grupo foi ter reunido esses talentos”.\nO“triunfo“do grupo, disse Marco Aurélio, foi reunir pessoas com um“currículo de peso”.\nAfirmou que o Prerrogativas pode ser considerado um“cartão de apresentação”para alguns nomes, mas o que conta é a biografia de cada um.\nEis a lista de integrantes do Prerrogativas com cargos no governo:\nSecom (Secretaria de Comunicação da Presidência da República):\nSamara Castro – Diretora de Promoção da Liberdade de Expressão da Secretaria de Políticas Digitais.\nMinistério da Fazenda:\nGuilherme Santos Mello – secretário de Política Econômica;\nLaio Correia Morais – chefe de Gabinete do Ministro.\nMinistério da Justiça e Segurança Pública:\nManoel Carlos de Almeida Neto – secretário-executivo;\nAngelita da Rosa – secretária-executiva Adjunta;\nJean Keiji Uema – secretário nacional de Justiça. É filiado ao PT;\nAugusto de Arruda Botelho – ex-secretário Nacional de Justiça;\nSheila de Carvalho – secretária nacional de Acesso à Justiça. É filiada ao PT;\nJoão Paulo Orsini Martinelli – assessor do gabinete da Senasp (Secretaria Nacional de Segurança Pública).\nMinistério dos Direitos Humanos e da Cidadania:\nLuzia Paula Cantal – ouvidora.\nAdvocacia Geral da União:\nManuelita Hermes Rosa Oliveira Filha – procuradora federal. Foi indicada em 2007, no 2º mandato de Lula.\nCorreios:\nFabiano Silva dos Santos – presidente. É filiado ao PT;\nVilma Reis – assessora de Diversidade e Inclusão. É filiada ao PT.\nIncra (Ministério do Desenvolvimento Agrário)\nMaira Coraci Diniz – diretora da Câmara de Conciliação Agrária.\nEmbratur (Agência Brasileira de Promoção Internacional do Turismo):\nEvelyn Melo – assessora Jurídica da presidência. É filiada ao Psol.\nPostalis (Instituto de Seguridade Social dos Correios e Telégrafos):\nArnobio Lopes Rocha – gerente de Segurança e Proteção de Dados.\nComitê de Ética Pública da Presidência da República:\nManoel Caetano – presidente;\nCarol Proner – conselheira;\nGeorghio Alessandro Tomelin – conselheiro;\nMarcelise Azevedo – conselheira.\nTribunais:\nDaniela Teixeira – ministra do STJ (Superior Tribunal de Justiça);\nVera Lúcia Araújo – ministra substituta do TSE (Tribunal Superior Eleitoral);\nAntônio Fabrício de Matos Gonçalves – ministro do TST (Tribunal Superior do Trabalho);\nClaudio Langroiva – juiz titular do Tribunal Regional Eleitoral de São Paulo;\nGabriela Araújo – juiz no Tribunal Regional Federal da 3ª Região;\nSérgio Francisco Carlos Graziano Sobrinho – juiz titular do Tribunal Regional Eleitoral de Santa Catarina;\nThayná Yaredy – assessora especial do STJ;\nCaio Leonardo Rodrigues – assessor do STJ.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lulista-prerrogativas-ja-emplacou-ao-menos-28-nomes-no-governo/"
        },
        {
            "titulo": "Mauro Tramonte lidera com 31% dos votos em BH, diz Real Time",
            "subtitulo": "Bruno Engler (PL) e Duda Salabert (PDT) estão tecnicamente empatados com 15% e 14% dos intenções de voto, respectivamente",
            "data": "19.ago.2024 (segunda-feira) - 19h27",
            "autor": "PODER360",
            "texto": "LevantamentoReal Time Big Datadivulgado nesta 2ª feira (19.ago.2024) mostra que o apresentador e candidatoMauro Tramonte(Republicanos) lidera, com 31% das intenções de voto, a disputa eleitoral à Prefeitura de Belo Horizonte.\nO candidato e deputado estadualBruno Engler(PL), apoiado pelo ex-presidenteJair Bolsonaro(PL), tem 15% dos votos, tecnicamente empatado com a deputada federal e candidataDuda Salabert(PDT), que registra 14%. Eis aíntegrado estudo (PDF – 977 kB).\nLeia abaixo o 1º cenário estimulado completo:\nMauro Tramonte (Republicanos)– 31%;\nBruno Engler (PL)– 15%;\nDuda Salabert (PDT)– 14%;\nFuad Noman(PSD)– 8%;\nCarlos Viana(Podemos)– 7%;\nRogério Correia(PT)– 5%;\nGabriel Azevedo(MDB)– 2%;\nbrancos/nulos – 9%;\nnão sabem/não responderam – 9%.\nO levantamento Real Time Big Data foi realizada de 16 a 17 de agosto de 2024. Foram entrevistas 1.000 pessoas com 16 anos ou mais em Belo Horizonte (MG). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou menos. O levantamento está registrado no TSE sobre o nº MG-07558/2024.\nSegundo a empresa que fez o levantamento, o custo do estudo foi de R$ 15.000. O valor foi pago pela Três Poderes Mídia e Comunicação.\nO levantamento também mediu a intenção de votos em 2 cenários.\nEm uma disputa Tramonte x Engler:\nMauro Tramonte (Republicanos) – 50%;\nBruno Engler (PL) – 29%;\nbrancos e nulos – 12%;\nnão sabem/ não responderam – 9%.\nEm uma disputa Tramonte x Salabert:\nMauro Tramonte (Rep.) – 55%;\nDuda Salabert (PDT) – 21%;\nbrancos e nulos – 14%;\nnão sabem/ não responderam – 10%.\nO estudo também perguntou aos entrevistados sobre a gestão do atual prefeito e candidato à reeleição Fuad Noman, em 4º lugar no cenário estimulado: 48% afirmaram aprovar, contra uma desaprovação de 48%. Outros 4% não sabem.\nLeia abaixo o percentual de aprovação e desaprovação Fuad, do governadorRomeu Zema(Novo), e do presidenteLuiz Inácio Lula da Silva(PT).\n\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "pesquisas",
            "url": "https://www.poder360.com.br/pesquisas/mauro-tramonte-lidera-com-31-dos-votos-em-bh-diz-real-time/"
        },
        {
            "titulo": "Relatório de empregos do mês definirá corte do Fed, diz Evercore",
            "subtitulo": "Segundo a consultora de investimentos, o foco do Fed são as tendências do mercado de trabalho após desaceleração da inflação",
            "data": "19.ago.2024 (segunda-feira) - 19h25",
            "autor": "Investing.com Brasil",
            "texto": "AEvercore ISI, instituição de consultoria de investimentos, afirma que oFed(Federal Reserve) aguarda os dados do relatório de empregos (payroll) de agosto para decidir sobre possíveis cortes nas taxas de juros.\nA análise indica que, diante da desaceleração nos indicadores de inflação, o Fed tem voltado sua atenção para as tendências do mercado de trabalho. Aponta que a condição do mercado de trabalho será determinante para a velocidade e a magnitude dos ajustes nas taxas de juros.\n“A fase em que pequenas variações na inflação mensal influenciavam diretamente os ajustes nas taxas de juros já foi superada”, declara a Evercore.“Atualmente, temos um Fed que prioriza os dados de emprego, não os de inflação, e os próximos indicadores de emprego definirão a intensidade dos cortes nas taxas.”\nCaso os dados do mercado de trabalho demonstrem um enfraquecimento significativo, o Fed poderá adotar medidas mais agressivas, com cortes que poderiam somar de 200 a 250 pontos-base até o final do ano. Por outro lado, se os dados superarem as expectativas, o Fed poderia limitar-se a só 2 cortes neste ano.\nOs analistas também observaram que, apesar de o índice de preços ao consumidor de julho não ser ideal, foi adequado para mitigar as preocupações com a inflação, permitindo que o Fed priorize os riscos associados ao emprego. Portanto, o relatório de empregos de agosto será decisivo para orientar as próximas ações do Fed.\nLeia mais:\nEvercore diz que vendas do iPhone vão crescer, apesar de pessimismo do mercado\nLeia as 5 principais notícias do mercado desta 2ª feira\n“Compre no boato, venda no fato”, dizem analistas sobre ações do Fed\nCom informações daInvesting Brasil.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/relatorio-de-empregos-do-mes-definira-corte-do-fed-diz-evercore/"
        },
        {
            "titulo": "Convenção democrata tem protesto contra Biden em ato pró-Palestina",
            "subtitulo": "Grupos organizaram atos em Chicago; evento do partido confirmará candidatura de Kamala Harris à Casa Branca",
            "data": "19.ago.2024 (segunda-feira) - 19h11",
            "autor": "PODER360",
            "texto": "Manifestantes pró-Palestina protestaram contra o apoio do presidente dos Estados Unidos, Joe Biden (Partido Democrata), a Israel e pediram o fim da guerra na Faixa de Gaza em ato próximo ao United Centes, em Chicago (Estados Unidos), onde é realizada aConvenção Nacional Democrata.\nO evento que começou nesta 2ª feira (19.ago.2024) confirmará a candidatura da vice-presidente Kamala Harris à presidência. Os atos, divulgados pelo“March on DNC”, reúnem cerca de 200 grupos de comunidades palestinas e muçulmanas. Segundo os organizadores, cerca de 20.000 manifestantes participam.\nManifestantes começaram a se reunir por volta das 14h no horário de Brasília. É o 1º dos 2 atos marcados durante a Convenção Nacional Democrata. A próxima marcha será na 5ª feira (22.ago), dia de encerramento do evento.\nOs grupos criticam o presidente Joe Biden por destinar ajuda financeira e militar a Israel. Defendem que os recursos sejam destinados à saúde, educação e para a defesa dos direitos de reprodução, dos imigrantes e da comunidade LGBTQIA.\n“O genocida Joe Biden desistiu de concorrer à Presidência como indicado pelo Partido Democrata. A sua decisão não altera as políticas da liderança do Partido Democrata, especificamente o seu apoio ao genocídio na Palestina, pelo que o nosso movimento deve continuar a exercer pressão“, afirma o March on DNC.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/manifestantes-pro-palestina-fazem-ato-antes-de-convencao-democrata/"
        },
        {
            "titulo": "Justiça concede 3º direito de resposta a Boulos nas redes de Marçal",
            "subtitulo": "Coach chamou o psolista de “aspirador de pó”; no processo, candidato do PRTB alega se referir “daquele que atrai lixo para si próprio”",
            "data": "19.ago.2024 (segunda-feira) - 19h06",
            "autor": "PODER360",
            "texto": "O TRE-SP (Tribunal Regional Eleitoral de São Paulo) concedeu mais um direito de resposta ao candidato à Prefeitura de São Paulo e deputado federalGuilherme Boulos(Psol) nas redes sociais do também candidatoPablo Marçal(PRTB). O coach chamou o psolista de“aspirador de pó”nesta 2ª feira (19.ago.2024) em publicação. A decisão não cabe recurso.\nTrata-se da3ª vezque a Justiça dá decisão desfavorável a Marçal por ele associar Boulos ao consumo de drogas. Depois do debate daVejanesta 2ª feira (19.ago), o candidatopublicouuma imagem de uma pessoa usando uma máscara com o rosto de Boulos e  com um cartaz escrito“aspirador de pó”.\nNa decisão, o juiz eleitoral Murillo D’Avila Vianna Cotrim disse que as afirmações“extrapolam os limites da liberdade de expressão e do debate político e configuram unicamente ofensas à honra do candidato autor”. Eis aíntegra(PDF – 49 kB).\n\nNa ação, que tramita na 2ª Vara Eleitoral de São Paulo, a defesa de Marçal negou que usou o termo“aspirador de pó”para associar Boulos ao consumo de drogas. Alegou que se referiu a quem“atrai lixo para si próprio”. Nos autos, o MPE (Ministério Publico Eleitoral) classificou a justificativa como“não crível”.\n“O requerido inventou um factoide difamatório contra a pessoa do autor, pois não é crível a utilização da expressão ‘aspirador de pó’ como aquela pessoa que atrai lixo para si, considerando que o requerido não fez nenhuma referência a este fato. Ao revés, ele sempre fez menção ao uso de entorpecente, ao gesticular a aspiração com o nariz. Se fosse para atrair lixo, como quer fazer crer a defesa, gesticularia com o braço, que é a forma correta de utilizar o aspirador de pó para isso”, disse o órgão.\nDepois de a equipe de Boulos apresentar o vídeo –limitado ao teor da acusação– Pablo Marçal terá 48 horas para publicar o material, que deverá receber o mesmo impulsionamento que os vídeos difamatórios e ficar no ar pelo mesmo período.\nPerguntado sobre a decisão, o candidato disse, em nota, que gostaria de questionar Guilherme Boulos“por que ele, como um homem público, tem processo em segredo de Justiça até hoje?”.\nO questionamento se refere a um levantamento doMetrópoles, que mostra que o psolista já teria sido alvo de um processo que tramitou em segredo de Justiça no TJ-SP (Tribunal de Justiça de São Paulo). A ação, no entanto, foi extinta sem Boulos ser denunciado, segundo a reportagem.\nEis a íntegra da nota de Pablo Marçal:\n“Antes de falar sobre direito de resposta do Boulos, eu gostaria que o Boulos desse ao povo o direito de uma resposta. Por que ele, como um *homem público*, tem processo em segredo de justiça até hoje? Seria esse processo por alguma questão envolvendo porte de entorpecentes e drogas ilícitas? Fica a minha indagação.”",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/justica-concede-3o-direito-de-resposta-a-boulos-nas-redes-de-marcal/"
        },
        {
            "titulo": "Ao vivo: Biden e Hillary falam na Convenção Nacional do Partido Democrata",
            "subtitulo": "O presidente dos Estados Unidos e a ex-secretária de Estado norte-americana discursam no 1º dia do evento",
            "data": "19.ago.2024 (segunda-feira) - 19h00",
            "autor": "PODER360",
            "texto": "O presidente dos Estados Unidos,Joe Biden, e a ex-secretária de Estado norte-americanaHillary Clintonparticipam nesta 2ª feira (19.ago.2024) do 1º dia da Convenção Nacional do Partido Democrata, no ginásio United Center, em Chicago (EUA). O evento, que vai até 5ª feira (22.ago), serve para o partido anunciar a chapa que concorrerá à Casa Branca na eleições de 5 de novembro.\nNormalmente, os delegados do partido nos 50 Estados norte-americanos votariam para escolher os indicados para presidente e vice-presidente na convenção. Neste ano, no entanto,Kamala HarriseTim Walzjáforamoficialmente indicados por meio de uma votação antecipada on-line.\nAlém de Biden e Hillary, os seguintes filiados do Partido Democrata discursarão no evento:\n3ª feira (20.ago) –Barack ObamaeMichelle Obama;\n4ª feira (21.ago) –Tim Walz;\n5ª feira (22.ago) –Kamala Harris.\nO canal do jornal digitalPoder360no YouTube transmitirá ao vivo o 1º dia da Convenção Nacional do Partido Democrata. O início do evento está previsto para às 19h30, mas pode haver atraso.\nAcompanhe:\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/ao-vivo-biden-e-hillary-falam-na-convencao-nacional-do-partido-democrata/"
        },
        {
            "titulo": "Governo levará preocupações com emendas e Orçamento a almoço no STF",
            "subtitulo": "Ministro Rui Costa representará o Planalto em reunião que contará com Rodrigo Pacheco, Arthur Lira e Roberto Barroso",
            "data": "19.ago.2024 (segunda-feira) - 18h53",
            "autor": "Mateus Maia repórter",
            "texto": "O ministro da Casa Civil,Rui Costa, representará o governo do presidenteLuiz Inácio Lula da Silva(PT) em almoço com os chefes dos Poderes na 3ª feira (20.ago.2024) no STF (Supremo Tribunal Federal). O advogado-geral da União, Jorge Messias, também deve participar.\nA expectativa é que o Planalto exponha as preocupações com as decisões que barraram o pagamento de emendas a congressistas e sugira alternativas para um novo modelo para os repasses, seguindo adeterminação do ministro Flávio Dino de dar mais transparência aos recursos.\nSegundo apurou oPoder360, há a possibilidade de Lula e o presidente da Câmara,Arthur Lira(PP-AL), se encontrarem ainda nesta 2ª feira (19.ago) em Brasília para debater o tema de uma forma mais geral.\nEstarão presentes no encontro 3ª feira (20.ago) os presidentes da Câmara e do Senado,Rodrigo Pacheco(PSD-MG). O almoço foi organizado pelo presidente do STF, Luís Roberto Barroso, para debater entre os 3 Poderes a questão das emendas.\nO tema foi discutido na manhã desta 2ª feira (19.ago) em reunião de coordenação de Lula, ministros e líderes do Governo no Congresso. Posteriormente, também foi a principal pauta de almoço dos líderes,Alexandre Padilha(Relações Institucionais) eFernando Haddad(Fazenda).\nNo 1º encontro, ficou decidido que Rui Costa iria representar o governo no almoço de Barroso. Lá, deve apresentar a preocupação do Executivo com as emendas que já começaram a ser pagas e que agora ficaram travadas pela decisão de Dino, que bloqueou parte das emendas até que houvesse transparência.\nOutro problema identificado pelos técnicos do Planalto é o do Orçamento de 2025. Isso porque o governo tem mais 11 dias para encaminhar ao Congresso o Projeto de Lei Orçamentária Anual do próximo ano e há indefinição sobre como as emendas deverão ser tratadas no texto.\nAté agora, o governo tenta se manter afastado do embate sobre o tema que tem foco entre o Congresso e o STF. Lula já afirmou publicamente, entretanto, que é preciso fazer correções no formato das emendas.\n“De qualquer forma, acho que esse impasse que está acontecendo agora é possivelmente o fator que vai permitir a gente fazer uma negociação com o Congresso Nacional e estabelecer uma coisa justa na relação do Congresso com o governo federal”, afirmou na 6ª feira (16.ago) durante entrevista àRádio Gaúcha, do Rio Grande do Sul.\nA expectativa no Planalto é que Lula tenha encontros separados durante a semana com Lira e Pacheco para debater o impasse das emendas.\nAventa-se a possibilidade de um formato de meio-termo para os recursos hoje 100% nas mãos dos congressistas. Nessa ideia, o governo faria um planejamento macro para cidades, identificando lacunas em determinadas áreas que precisassem de investimentos, então, os deputados poderiam escolher em quais dessas políticas pré-determinadas colocariam suas emendas.\nA alternativa deve enfrentar resistência principalmente na Câmara.\nJá Pacheco, por sua vez, também aguarda um chamado do Planalto para estar a sós com o presidente. Esse encontro, entretanto, só deve ser realizado depois do almoço com o STF.\nCom o senador, outro tema entra na pauta: as indicações de Lula para o Banco Central, que serão analisadas pelos senadores.\nO petista não quer indicar sem combinar com a cúpula do Senado e o nome sofrer desgaste político durante o processo de sabatina.\nLula deve indicar Gabriel Galípolo, ​diretor de Política Monetária do BC, para a presidência do órgão até o fim do mês, mas quer aproveitar e já sinalizar o novo diretor para a vaga que será aberta. Além desta, há mais duas que precisam de indicação do presidente. Ao todo, o pacote deve ter 4 nomes.\n“Antes de indicar, eu quero conversar com o presidente do Senado, com o presidente da comissão, para que as pessoas, ao serem indicadas, sejam votadas logo, para que as pessoas não fiquem sofrendo um desgaste de especulação política durante meses e meses”, declarou Lula também na entrevista àGaúcha.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/governo-levara-preocupacoes-com-emendas-e-orcamento-a-almoco-no-stf/"
        },
        {
            "titulo": "Vereador registra patrimônio de R$ 181 bi e diz que se enganou",
            "subtitulo": "Gabriel Biologia (Psol-CE) brinca ao falar sobre o erro e afirma estar tentando superar bilionários; cifra foi atualizada para R$ 236 mil",
            "data": "19.ago.2024 (segunda-feira) - 18h25",
            "autor": "PODER360",
            "texto": "O vereador de Fortaleza Gabriel Biologia (Psol-CE) informou por engano o patrimônio de mais deR$ 181,7 bilhões no TSE (Tribunal Superior Eleitoral). Em publicação noInstagramno domingo (18.ago.2024), afirmou que a cifra foi, na verdade, um erro de digitação.\n“Um número estratosférico. Só 5 pessoas no planeta terra tem esse valor e as pessoas divulgam isso, algumas acreditaram que eu teria esse valor. Isso, pessoal, foi um erro de digitação na hora do protocolo da minha candidatura junto ao TRE[Tribunal Regional Eleitoral], um erro que não foi de nossa responsabilidade e acabou virando notícia”, declarou.\nNa gravação, ele brinca sobre o equívoco declarando que vem tentando superar o patrimônio de alguns dos principais bilionários do planeta.\n“Eu tive alguns problemas pessoais com outros bilionários do ramo empresarial, inclusive gente conhecida, e tenho dedicado os últimos anos a superar, principalmente o Mark[Zuckerberg]e o Jeff[Bezos]”.\nSe autointitulando“Gabriel Economia”, ele ainda diz que irá doar“todos”os seus“bilhões”para a realização de projetos no Estado.\nAssista (4min24s):\n\nO patrimônio do vereador foiatualizado no sistema do TSE. Agora, consta o valor deR$ 236.352,48, sendoR$ 181.750,00 de um apartamento e R$ 54.602,48 de uma poupança no Banco do Brasil.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/vereador-registra-patrimonio-de-r-181-bilhoes-e-diz-que-se-enganou/"
        },
        {
            "titulo": "Usinas de biomassa querem disputar leilão de potência de energia",
            "subtitulo": "Segmento de cogeração sugeriu ao governo incluir no certame as térmicas sazonais durante a safra de cana-de-açúcar",
            "data": "19.ago.2024 (segunda-feira) - 18h23",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "O segmento de cogeração de energia enviou sugestões ao governo federal para permitir sua competição no próximoLRCAP(Leilão de Reserva de Capacidade na forma de Potência). O certame, que visa contratar a potência de usinas para garantir o fornecimento deenergia elétricano país, deve ser realizado entre o final de 2024 e o início de 2025.\nUma das principais ideias defendidas pelaCogen(Associação da Indústria de Cogeração de Energia) é a criação de uma modalidade no leilão que permita contratar térmicas sazonais renováveis, a partir de biomassa, durante o período da safra de cana-de-açúcar, de abril a novembro.\nA cogeração de energia consiste na produção de 2 ou mais tipos de energia (elétrica, térmica, mecânica) com a utilização de 1 único combustível (como biomassa, gás natural ou biogás). Atualmente, é responsável por produzir 10% da energia elétrica gerada no país, com 21 GW (gigawatts) dentro dos 204 GW da matriz elétrica.\nEssas empresas já produzem a eletricidade via cogeração para consumo próprio, mas também exportam o excedente para o sistema elétrico, seja para atender o mercado das distribuidoras (30%) ou os consumidores livres (70%). A maioria dessa geração é feita a partir de biomassas, sendo:\n12,7 GW a partir do bagaço de cana-de-açúcar;\n3,7 GW a partir do processamento de madeiras para fabricação de papel e celulose;\n3,4 GW a partir do gás natural;\n0,9 GW a partir do processamento de outras madeiras\n0,4 GW a partir do biogás captado.\nAoPoder360, o presidente-executivo da Cogen,Newton Duarte, afirma que essas usinas podem contribuir para garantir o fornecimento de energia no país, sobretudo no horário do final da tarde, crítico para o sistema com a saída da geração solar. Isso derruba em cerca 30 GW a entrega de energia no SIN (Sistema Interligado Nacional).\n“A fotovoltaica é aproveitada por ter um custo menor, mas tem uma hora que ela dorme. E oONStem um trabalho hercúleo ao final de todos os dias de conseguir gerar mais e de forma rápida com hidrelétricas e térmicas para superar a saída do solar. Senão o sistema desliga em cascata. Nós podemos ajudar com isso, até porque as hidrelétricas têm um limite para operar”, diz.\nNa sugestão enviada àAneel(Agência Nacional de Energia Elétrica) e ao Ministério de Minas e Energia, a Cogen afirma que parte expressiva das usinas de cana conseguiriam entregar potência ao sistema nos meses da safra, e de forma despachável. Eis aíntegrada contribuição (PDF – 343 kB).\nAlém das térmicas sazonais, a entidade sugeriu outras duas modalidades de contratação normal:\nseja criada uma modalidade específica para térmicas renováveis, que poderiam usar biogás, biometano (ou uma mistura de gás natural com biometano), licor negro (subproduto da fabricação de celulose), e biomassas de milho e de madeiras;\nseja criada uma modalidade específica para contratar térmicas movidas a biocombustíveis nacionais, como etanol e biodiesel.\n“Procuramos participar do setor elétrico fazendo uso dos atributos que temos, como dispensa da necessidade de gastar com novas linhas de transmissão. Nós também fazemos controle da tensão e evitamos a queda de frequência por causa das novas renováveis intermitentes. E ainda temos um adensamento industrial, com usinas espalhadas por todo o país”, diz Duarte.\nLeia também:\nGoverno prepara leilão de reserva de potência de energia\nPetrobras mira leilão de energia reserva para térmicas sem contrato\nOpinião | O leilão de energia será pirotécnico, psicodélico ou sério?\nEnergia produzida por cogeração de biomassas cresce 8% no 1º tri",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/usinas-de-biomassa-querem-disputar-leilao-de-potencia-de-energia/"
        },
        {
            "titulo": "Israel concordou com cessar-fogo em Gaza, diz Blinken",
            "subtitulo": "Secretário de Estado norte-americano afirma que o Hamas também precisa fazer o mesmo para se alcançar o fim do conflito",
            "data": "19.ago.2024 (segunda-feira) - 18h18",
            "autor": "PODER360",
            "texto": "O secretário de Estado dos Estados Unidos, Antony Blinken, anunciou nesta 2ª feira (19.ago.2024) que Israel aceitou a proposta norte-americana para um cessar-fogo em Gaza. O anúncio se deu em Tel Aviv, depois de uma reunião entre Blinken e o primeiro-ministro israelense, Benjamin Netanyahu.\nBlinken agora exige que o grupo extremista aceite o plano de paz para facilitar novas negociações.“A próxima declaração importante é que o Hamas diga sim e, então, nos próximos dias, todos os negociadores especialistas se reúnam para trabalhar em entendimentos claros sobre a implementação do acordo”, declarou Antony Blinken.\nA proposta dos Estados Unidos é apoiada pelo Qatar e pelo Egito. No entanto, o plano ainda não teve seus detalhes divulgados, apesar de o seu objetivo geral ser o alcance de um cessar-fogo duradouro e a devolução dos reféns israelenses ao país.\n\nApesar de Israel ter aceitado a negociação, isso não assegura um acordo imediato. O Hamas ainda não concordou com os termos. Questões como o controle da fronteira entre Gaza e o Egito e a libertação de prisioneiros palestinos permanecem sem solução.\nSegundo o grupo extremista, a proposta atual não inclui um cessar-fogo permanente. O Hamas pretender avançar nas negociações para que o plano de 3 fasesapresentadoem maio seja acordado entre as partes. São elas:\nNetanyahu reiterou a posição de Israel de não ceder às demandas do Hamas para encerrar a guerra em Gaza como condição para um acordo.\nAssim, na 3ª feira (20.ago), Antony Blinken seguirá viagem para o Egito e o Qatar para continuar as mediações das negociações de cessar-fogo entre Israel e o Hamas.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/israel-concordou-com-cessar-fogo-em-gaza-diz-blinken/"
        },
        {
            "titulo": "Ex-governador do RJ, Pezão é internado após acidente doméstico",
            "subtitulo": "O candidato à Prefeitura de Piraí está no CTI do Hospital Unimed de Volta Redonda, no sul do Estado; não há previsão de alta",
            "data": "19.ago.2024 (segunda-feira) - 18h11",
            "autor": "PODER360",
            "texto": "O ex-governador do Rio de Janeiro,Luiz Fernando Pezão(MDB), está internado desde o último fim de semana noHospital Unimed, em Volta Redonda, no sul do Estado, depois de sofrer um acidente doméstico. O incidente se deu em sua residência em Piraí, cidade na qualconcorreà prefeitura.\nEm entrevista ao jornalO Globo,a mulher de Pezão, Maria Lúcia Cautiero, disse queo acidente se deu enquanto o político andava de meia pelo quarto, que tem piso de tábua corrida, resultando em sua queda sobre o ombro. Pezão foi submetido a cirurgia pelo médico Rodrigo Nogueira e passou a noite no CTI (Centro de Terapia Intensiva). Ainda não foi divulgada uma previsão de alta.\n\nProcurado peloPoder360,o Hospital Unimed de Volta Redonda afirmou que a íntegra do boletim médico só será divulgada com a autorização do paciente.\nPezão já foi prefeito de Piraí no período de 1997 a 2005, completando dois mandatos. Este acidente levou ao cancelamento de agendas políticas de Pezão, que busca retornar à vida pública após seis anos afastado do cenário político. O ex-governador do Rio foi preso em novembro de 2018, alvo daOperação Lava-Jato, acusado de corrupção, abuso de poder político e caixa 2.\nLeia mais:\nPezão é candidato a prefeito de Piraí (RJ) com o apoio de 10 partidos\nTSE mantém inelegibilidade de Pezão por abuso de poder político em 2014\nTRF-2 nega habeas corpus a Sérgio Cabral na Operação Boca de Lobo",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/ex-governador-do-rj-pezao-e-internado-apos-acidente-domestico/"
        },
        {
            "titulo": "Lewandowski demite agente da PRF que ensinou técnica de tortura",
            "subtitulo": "Decisão não está relacionada a vídeo de 2016; Ronaldo Braga Bandeira Júnior foi desligado por “infração disciplinar”",
            "data": "19.ago.2024 (segunda-feira) - 18h10",
            "autor": "PODER360",
            "texto": "O ministro da Justiça e Segurança Pública,Ricardo Lewandowski, demitiu nesta 2ª feira (19.ago.2024) o agente da PRF (Polícia Rodoviária Federal), Ronaldo Braga Bandeira Júnior. Em um vídeo que ganhou repercussão em 2022, Bandeira Júnior ensina a jogar gás de pimenta dentro da viatura com detento.\nA demissão, publicada pelo Ministério da Justiça em 25 de julho, não está relacionada ao vídeo. Segundo aportariaassinada por Lewandowski nesta 2ª feira (19.ago), o motivo foi a participação do ex-agente na administração de uma sociedade privada, prática proibida para funcionários públicos civis da União.\nEis o que diz a portaria:\n“I – DEMITIR RONALDO BRAGA BANDEIRA JÚNIOR, Policial Rodoviário Federal do Quadro de Pessoal da Polícia Rodoviária Federal, matrícula Siape nº 1880239, pelo cometimento da infração disciplinar prevista no inciso X do artigo 117 da Lei nº 8.112/90 (participar de gerência ou administração de sociedade privada).”\nNas redes sociais, Bandeira Júnior afirmou estar“surpreso”com a demissão.\n“Quando achei que tudo tivesse acabado e que, enfim, tudo estaria bem, fui surpreendido com a abertura de um processo de 2017/18 no qual fui acusado de gerência de empresa”, escreveu, segundo og1.\nO vídeo do agente foi gravado durante uma aula de curso preparatório para concurso da PRF. A instituição afirmou, na época, que o registro era de 2016, mas que ganhou repercussão em 2022, depois da morte de Genivaldo de Jesus Santos. O homem foi morto em uma abordagem da Polícia Rodoviária Federal em Umbaúba (SE).\n“Abre um pouquinho[inaudível], pega o spray de pimenta e taca. Foda-se, caralho. É bom para caralho. A pessoa fica mansinha. Aí, daqui a pouco, só escutei assim: ‘Eu vou morrer. Eu vou morrer’. Aí eu fiquei com pena, cara. Aí eu abri assim: ‘Tortura’. E fechei de novo. Enfim, sacanagem, fiz isso não”, disse Bandeira Júnior.\nAssista a trecho do vídeo (37s):\n\nA ação dos policiais se deu em 25 de maio de 2022 e foi registrada em vídeo por testemunhas.\nNas imagens divulgadas, os agentes da PRF imobilizam Genivaldo dentro do porta-malas da viatura. É possível ver um excesso de fumaça e o homem debatendo as pernas, que ficaram para o lado de fora do veículo.\nO laudo divulgado pelo IML (Instituto Médico Legal) de Sergipe indica“insuficiência aguda secundária a asfixia”como causa da morte de Genivaldo.\nAssista (1min16s):",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/lewandowski-demite-agente-da-prf-que-ensinou-tecnica-de-tortura/"
        },
        {
            "titulo": "Petição por impeachment de Moraes chega a 840 mil assinaturas",
            "subtitulo": "O abaixo-assinado tem sido divulgado por congressistas alinhados ao ex-presidente Jair Bolsonaro nas redes sociais",
            "data": "19.ago.2024 (segunda-feira) - 18h05",
            "autor": "PODER360",
            "texto": "Criada em 16 de agosto, a petição virtual que pede pelo impeachment do ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes já acumula mais de 840 mil assinaturas. O abaixo-assinado, divulgado por congressistas alinhados ao ex-presidenteJair Bolsonaro(PL) nas redes sociais, tem como meta 1 milhão de assinaturas.\nNo momento, o ministro do STF acumula 23 dos 59 pedidos de impeachment registrados na corte, tornando-se o integrante com mais pedidos.Eis a lista com todos.\nA petição, disponível na plataformaChange.org, foi iniciada por um perfil identificado como“Petição Pública”, depois de reportagem daFolha de S.Paulodivulgando mensagens que sugerem que oministro teria utilizado o TSE(Tribunal Superior Eleitoral) de maneira informal para embasar inquéritos contra apoiadores de Bolsonaro no STF.\nNão há informações adicionais sobre o autor. Na plataforma, qualquer pessoa pode criar uma petição gratuitamente e coletar assinaturas de apoio.\nAté às 17h25 desta 2ª feira (19.ago.2024), a página reuniu 843.276 assinaturas, sendo 132.938 realizadas hoje. O número representa cerca de 84% da meta.\n\nNa descrição da petição, Moraes é acusado de abuso de poder, incluindo a suposta ordem para a produção de provas ilegais e decisões movidas por vingança, o que, segundo os signatários, viola a lei e a Constituição Federal. Eles pedem que o Senado Federal processe e julgue o ministro por esses supostos crimes de responsabilidade.\nA petição baseia-se em artigos da Constituição Federal e naLei 1.079/1950, que define os crimes de responsabilidade, argumentando que as ações de Moraes são inconstitucionais e justificam seu impeachment. O documento é direcionado ao presidente do Senado Federal,Rodrigo Pacheco(PSD-MG).\n“Trata-se do maior atentado à democracia já testemunhado pelo povo brasileiro, em que um Ministro do STF usa ilegalmente o aparato estatal para perseguir alvos por ele pré-determinados“, afirma a petição.\nLeia abaixo as acusações presentes na petição:\nprodução de provas ilegais –o ministro teria solicitado a produção de provas e relatórios de forma extraoficial por parte de seus auxiliares, incluindo magistrados e peritos, para justificar decisões judiciais. Essas provas, segundo o abaixo-assinado, foram usadas para tomar medidas como bloqueio de redes sociais, multas, e cancelamento de passaportes;\natuação fora dos limites legais –Moraes é acusado de ignorar o devido processo legal, agindo sem provocação do Ministério Público e emitindo juízos de valor antecipados sobre processos que ainda não haviam sido julgados. O documento afirma que ele teria agido como se fosse a própria vítima em alguns casos, configurando uma postura parcial e incompatível com a função de magistrado;\nperseguição política –a petição alega que o ministro utilizou sua posição para perseguir politicamente pessoas ligadas ao ex-presidente Jair Bolsonaro (PL). As ações do ministro são vistas como uma tentativa de censurar e restringir a liberdade de expressão, além de implantar uma“censura seletiva”;\nimplicações para a democracia –o documento afirma que as ações de Moraes representam um grave atentado contra a democracia, colocando em risco a imparcialidade e a legalidade dos procedimentos judiciais e eleitorais. A falta de transparência e o uso de canais informais para conduzir investigações são apontados como perigosos precedentes para a concentração de poder nas mãos de uma única pessoa;\nO abaixo-assinado foi compartilhado nas redes sociais pelo deputado federalNikolas Ferreira(PL-MG).\nSenadores contrários ao governo pretendem coletar assinaturas da sociedade civil para dar apoio ao inquérito e pressionar Pacheco a ceder. Mas mesmo aliados a Bolsonaro que apoiarão o pedido afirmam que uma abertura dependeria de muitos fatores.\n“O rito de impeachment é complexo e depende de aprovação do presidente da casa e de grande número de senadores”, disseMarcos Pontes(PL-SP), ex-ministro de Bolsonaro.\nO senador afirmou, no entanto, ser“importante apurar todas as informações e fatos que sustentem ou não qualquer ação processual”.\n“É essencial para que seja estabelecido um exemplo, visto que essa prática não tem sido muito comum em processos jurídicos importantes recentes no país”,declarou.\n\nO rito de impeachment de um ministro do Supremo é semelhante ao realizado no caso de presidentes da República. A situação seria inédita, uma vez que nunca um magistrado da Corte foi destituído.\nUma das diferenças é quem dá início ao processo. No caso de presidentes, o pedido deve ser aceito pelo líder da Câmara dos Deputados. Já para ministros do STF, por quem estiver no comando do Senado. Hoje, o senadorRodrigo Pacheco(PSD-MG).\nA lei (íntegra– PDF – 198 kB) que regulamenta o processo de impeachment é de 1950. O texto indica 5 hipóteses para que um ministro do STF seja destituído. São elas:\nalterar, por qualquer forma, exceto por via de recurso, a decisão ou voto já proferido em sessão do Tribunal;\nproferir julgamento, quando, por lei, seja suspeito na causa;\nexercer atividade político-partidária;\nser patentemente desidioso (agir com negligência) no cumprimento dos deveres do cargo;\nproceder de modo incompatível com a honra, dignidade e decoro de suas funções.\nCaso o presidente do Senado acate o pedido, o processo de impeachment é iniciado. “Recebida a denúncia pela mesa do Senado, será lida no expediente da sessão seguinte e despachada a uma comissão especial, eleita para opinar sobre a mesma”, diz a lei.\nEssa comissão deve se reunir em até 48 horas e eleger o presidente e relator. Em até 10 dias, deve ser produzido um parecer “sobre se a denúncia deve ser, ou não, julgada objeto de deliberação”.\nSe a Casa considerar que a denúncia é procedente, o denunciado vai:\nficar suspenso do exercício das suas funções até a sentença final;\nficar sujeito a acusação criminal;\nperder, até a sentença final, 1/3 dos vencimentos, que lhe será pago no caso de absolvição.\nDepois de todo esse trâmite, o plenário do Senado se reúne para o julgamento do impeachment. Será lido processo e, em seguida, os presentes ouvem testemunhas do caso.\n“O acusador e o acusado, ou os seus procuradores, poderão reinquirir as testemunhas, contestá-las sem interrompê-las e requerer a sua acareação. Qualquer senador poderá requerer sejam feitas as perguntas que julgar necessárias”, diz a lei.\nHá um debate oral e, na sequência, a votação em si, que será nominal. Os senadores devem responder “sim” ou “não” à seguinte pergunta: “Cometeu o acusado o crime que lhe é imputado e deve ser condenado à perda do seu cargo?”.\nSe a resposta afirmativa obtiver, pelo menos, 2/3 terços dos votos dos senadores presentes, haverá uma nova consulta ao plenário sobre o tempo durante o qual o condenado deve ficar inabilitado para o exercício de qualquer função pública. Esse tempo não pode ultrapassar 5 anos.\n",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/peticao-por-impeachment-de-moraes-chega-a-840-mil-assinaturas/"
        },
        {
            "titulo": "Bolsa bate recorde e dólar fecha no menor valor desde 24 de junho",
            "subtitulo": "Máxima anterior do Ibovespa era de dezembro de 2023; índice subiu mais de 23% desde o início do governo Lula",
            "data": "19.ago.2024 (segunda-feira) - 17h59",
            "autor": "Hamilton Ferrari repórter",
            "texto": "O Ibovespa, principal índice daB3(Bolsa de Valores de São Paulo), bateu recorde nominal nesta 2ª feira (19.ago.2024). Atingiu 135.777 pontos, alta de 1,36%. Esse é o maior patamar já registrado na história, superando o pico anterior de27 de dezembro de 2023, quando fechou em 134.194 pontos.\nO Ibovespa marcou 136.179 pontos na máxima desta 2ª (19.ago). A alta foi acompanhada com o otimismo em outros ativos internacionais. Já o dólar fechou em R$ 5,41, queda de 1,02%. É o menor valor da moeda norte-americana desde 24 de junho, quando fechou em R$ 5,39.\n\n\nNos Estados Unidos, o Dow Jones subiu 0,58%. O S&P 500 avançou 0,96%. Os principais índices europeus também registraram alta: DAX, da Alemanha (0,54%), Euro Stoxx 50, da Zona do Euro (0,0,65%) e FTSE 100, do Reino Unido (0,55%).\nOs investidores estão otimistas quanto à possível redução dos juros nos Estados Unidos em setembro. A desaceleração da economia norte-americana viabiliza a flexibilização da política monetária, o que fomenta a aplicação de recursos em ativos de maior risco, como a Bolsa de Valores do Brasil.\nTambém estava no radar dos agentes financeiros as falas do diretor de Política Monetária doBC(Banco Central), Gabriel Galípolo. Eledissenesta 2ª feira (19.ago) que a autoridade monetária não tem “sentimento perverso” em torcer contra o país. Defendeu também que os futuros diretores indicados pelo presidenteLuiz Inácio Lula da Silva(PT) vão trabalhar dentro da“normalidade do arcabouço institucional do Banco Central”.\nGalípolo também disse que o Banco Central trabalha com a possibilidade de aumentar a taxa básica, a Selic, em 2024. Disse que o balanço de riscos da inflação está assimétrico.\nOs investidores internacionais ficaram atentos às declarações de representantes das autoridades monetárias no Simpósio Jackson Holle –que é um dos principais eventos sobre economia.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/bolsa-bate-recorde-e-dolar-fecha-no-menor-valor-desde-24-de-junho/"
        },
        {
            "titulo": "George Santos se declara culpado por roubo de identidade",
            "subtitulo": "O ex-deputado dos EUA também confessou ter mentido à Comissão Eleitoral Federal; pena pode chegar a 8 anos",
            "data": "19.ago.2024 (segunda-feira) - 17h57",
            "autor": "PODER360",
            "texto": "O ex-deputado dos Estado Unidos George Santos (Republicano, direita) se declarou culpado nesta 2ª feira (19.ago.2024) por fraude eletrônica e roubo de identidade a promotores federais de Nova York. O ex-congressista, filho de imigrantes brasileiros, pode ser condenado de 6 a 8 anos de prisão. A sentença deve ser anunciada em 7 de fevereiro de 2025, segundo aCBS News.\nSantos confessou o uso indevido de cartões de crédito de ao menos uma pessoa para benefício próprio. Também afirmou ter mentido àFEC(Comissão Eleitoral Federal, na sigla em inglês) e se envolvido em fraude eletrônica de setembro a outubro de 2022. Como parte do acordo judicial, ele se comprometeu a reembolsar ao menos US$ 373 mil (cerca de R$ 2 milhões, na cotação atual).\nAsacusaçõescontra o ex-deputado se deram depois de investigações revelarem desvio de fundos de campanha e obtenção indevida de benefícios de seguro-desemprego. A investigação contra o republicano no Congresso dos EUA foi aberta em 2 de março de 2023 pelo Comitê de Ética da Câmara.\nGeorge Santos já havia admitido que não fez faculdade nem passou por empresas de Wall Street. Alegou ter cometido os erros sob pressão e teria mentido para“ser aceito”pelos integrantes do partido.Seu mandato foi cassadoem dezembro de 2023.\nEle anunciou sua desfiliação do Partido Republicano em março de 2024. À época, Santosanunciou que tentaria retornar ao Capitóliocomo independente.“Em sã consciência, não posso me filiar a um partido que não representa nada e cai em tudo”, declarou Santos em seuperfilno X (ex-Twitter) ao anunciar sua saída do partido.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/george-santos-se-declara-culpado-por-roubo-de-identidade/"
        },
        {
            "titulo": "Evento reúne comunicadores em debate sobre a comunicação para favelas",
            "subtitulo": "O “Favela Cria – Olhares e Vivências das Periferias” foi realizado pelo grupo Cria Brasil de 15 a 17 de agosto",
            "data": "19.ago.2024 (segunda-feira) - 17h48",
            "autor": "PODER360",
            "texto": "O grupoCria Brasil–hub de comunicação de impacto social especializado no público e linguagem de favela– realizou de 15 a 17 de agosto a 2ª edição do“Favela Cria – Olhares e Vivências das Periferias”. O evento reuniu especialistas de comunicação para discutir a construção de narrativas positivas nas favelas e periferias do Brasil.\nSegundo o CEO do grupo Cria Brasil,Joildo Santos, de 38 anos, o evento foi importante para causar provocações e inquietações sobre o papel da comunicação nas periferias. O empresário afirma que a edição do Favela Cria 2024 buscou fortalecer as narrativas midiáticas sobre as favelas ao destacar seu potencial econômico, cultural e criativo, desmistificando estereótipos.\n“Paraisópolis é diferente do Campo Limpo, que é diferente da Paulista, que é diferente da Cidade Jardim. A gente procura mostrar que é diferente, mas a gente procura estar integrado. A gente não quer só ser considerado quando se fala de favela ou da periferia”, disse aoPoder360.\nA programação inclui palestras, painéis eworkshops, que buscam explorar o potencial das comunidades, discutindo estratégias para uma comunicação mais representativa. OPoder360é parceiro de mídia do evento.\nPara Guilherme Silva, repórter daAgência Mural, não basta o jornalismo ter uma linguagem acessível, os textos jornalísticos têm que ser bem distribuídos, inclusive nas comunidades.\n“Infelizmente as big techs não valorizam o que é a informação. Só valorizam o que é viral. O que é fato e informação não chega a quem deveria chegar”, disse aoPoder360.\nO jornalistaMatheus Oliveira, 27 anos, também considera importante tornar o jornalismo mais acessível aos moradores das comunidades.“Temos que pegar o conhecimento que está no centro, na burguesia, na academia e trazer para a quebrada, de maneira mais acessível, exemplificando como isso está no nosso cotidiano”, afirmou.\nA jornalista Glória Maria, de 25 anos, acompanhou a programação do Favela Cria 2024 no 1º dia de evento. Como moradora de Paraisópolis, considera importante que o jornalismo local da periferia seja feito por pessoas da comunidade.\n“Não se olha para os territórios com sensibilidade, com cuidado e com convivência”,disse aoPoder360.\nPara a assessora de comunicação da Câmara Municipal de São PauloViviane Cezarino,é importante que o jornalismo consiga levar aos moradores da comunidade os mecanismos de fiscalização das políticas públicas, sobretudo em ano de eleição.\n“Na Câmara[Municipal de São Paulo]há vários mecanismos em que é possível fiscalizar o trabalho dos vereadores, mas é preciso que esses mecanismos cheguem até esses eleitores, principalmente os da periferia”, afirmou.",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/evento-reune-comunicadores-em-debate-sobre-a-comunicacao-para-favelas/"
        },
        {
            "titulo": "Congo recebe primeiras doses de vacina contra variante da mpox",
            "subtitulo": "Casos da clade 1, cepa considerada mais perigosa, originaram-se na África e já se espalharam a Ásia e Europa",
            "data": "19.ago.2024 (segunda-feira) - 17h46",
            "autor": "PODER360",
            "texto": "A República Democrática do Congo anunciou nesta 2ª feira (19.ago.2024) que receberá vacinas para lidar com o surto de mpox no país. A informação foi divulgada pelo ministro da Saúde, Samuel Roger Kamba, emlivefeita no seu perfil oficial no Facebook.\nSegundo o comunicado, as doses virão dos Estados Unidos e devem chegar na próxima semana.“Acabamos de encerrar as discussões com a Usaid (Agência dos Estados Unidos para Desenvolvimento Internacional) do governo dos EUA. Espero que até a semana que vem possamos ver as vacinas chegarem”, afirmou o ministro.\nKamba disse aos jornalistas que o Japão também teria se oferecido para doar vacinas, entretanto o ministro não mencionou quantas doses seriam ou quando as vacinas do Japão chegariam.\nO anúncio é feito uma semana depois de a OMS (Organização Mundial da Saúde)classificaro surto da variante clade 1 de mpox, antiga varíola dos macacos, como uma ESPII (Emergência de Saúde Pública de Interesse Internacional), e pouco tempo depois da doença ter sido registrada na Suécia.\nA situação da variante da doença é mais preocupante na República Democrática do Congo. Segundo informou o portalAP(Associated Press), a OMS teria comunicado que há mais de 17.000 casos da variante clade 2 e mais de 500 mortes no mundo, sendo que 96% no país africano.\nO CDC (Centro de Controle e Prevenção de Doenças) dos Estados Unidos, informou na 6ª feira (16.ago) que ainda não existe um tratamento adequado para a nova variante.\n“O tratamento para esses pacientes envolve medicamentos e produtos biológicos regulamentados pela FDA (Food and Drug Administration) que são estocados principalmente pelo governo dos EUA”, disse ocomunicadoda CDC.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/congo-recebe-primeiras-doses-de-vacina-contra-variante-da-mpox/"
        },
        {
            "titulo": "Bolsonaro tenta debelar dúvida e reafirma apoio a Nunes",
            "subtitulo": "Ex-presidente gravou vídeo e distribuiu para grupos no WhatsApp dizendo que vai “apoiar Ricardo Nunes para a reeleição, para que não haja dúvida”",
            "data": "19.ago.2024 (segunda-feira) - 17h18",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) gravou um vídeo em que reafirma apoio à reeleição deRicardo Nunes(MDB) em uma tentativa de debelar dúvida sobre o candidato que tem seu endosso na disputa à Prefeitura de São Paulo. O material foi compartilhado em grupos de WhatsApp nesta 2ª feira (19.ago.2024).\n“Temos algumas coligações em algumas cidades, como São Paulo. Estamos coligados com MDB[Movimento Democrático Brasileiro]. Nós vamos apoiar Ricardo Nunes para a reeleição. Para que não haja dúvida, o nosso vice é o coronel Mello Araújo”,diz Bolsonaro.\nAssista (1min9s):\n\nNa 5ª feira (15.ago), Bolsonaro disse que o candidato e coach em São Paulo,Pablo Marçal(PRTB), é uma“figura nova, que fala muito bem e é inteligente”. Depois da declaração, Nunesprocurouo ex-presidente para reafirmar apoio a sua candidatura.\n“O Coronel Mello esteve com ele, esteve com o Eduardo[Bolsonaro, deputado federal e filho do ex-presidente], eu falei com a Michelle[Bolsonaro, ex-primeira-dama], está tudo tranquilo. A gente está unido”, disse Nunes a jornalistas.\nO ex-presidenteindicou o coronel aposentadoe ex-comandante da Rota (Ronda Ostensiva Tobias de Aguiar) Ricardo de Mello Araújo para ser vice na chapa do atual prefeito de São Paulo.\nSegundolevantamentoDatafolha divulgado na 2ª feira (12.ago), Marçal tem a preferência de 29% dos eleitores que votaram em Bolsonaro em 2022, subindo 7 p.p (pontos percentuais) em comparação à pesquisa anterior, de julho.\nO empresário mira o público bolsonarista em uma tentativa de se desgrudar dos demais candidatos da direita paulistana.\nJá a taxa dos que declaram preferir Nunes oscilou negativamente entre os que votaram no ex-presidente: 38% disseram preferir o prefeito, contra 42% no levantamento de julho.\nO Datafolha entrevistou presencialmente 1.092 eleitores de São Paulo em 6 e 7 de agosto. A margem de erro é de 3 pontos percentuais para mais ou para menos. A pesquisa foi contratada pela Folha de S.Paulo e registrada no TSE (Tribunal Superior Eleitoral) sob o nº SP-03279/2024.\nLeia mais:\nBolsonaro dá a Nunes medalha que Marçal disse que ele“nunca ganharia”\nSaiba quanto os candidatos à Prefeitura de SP declararam",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/bolsonaro-tenta-debelar-duvida-e-reafirma-apoio-a-nunes/"
        },
        {
            "titulo": "Grupo britânico compra Escola Móbile, em São Paulo",
            "subtitulo": "Especula-se que negociação com a Nord Anglia seja de até R$ 2 bi; grupo é o mesmo que adquiriu a escola de elite Avenues, também na capital paulista",
            "data": "19.ago.2024 (segunda-feira) - 17h18",
            "autor": "PODER360",
            "texto": "O grupo britânicoNord Anglia Educationcomprou aEscola Móbile, em Moema, bairro nobre na zona sul de São Paulo. A instituição comunicou os alunos por e-mail nesta 2ª feira (19.ago.2024). Os valores não foram abertos; contudo, especula-se no mercado que a transação tenha chegado a R$ 2 bilhões.\nNo comunicado, ao qual oPoder360teve acesso, a escola diz ter recebido uma“série de convites para se associar a diversos grupos educacionais”e que a Nord Anglia Education foi escolhida com“imenso cuidado”.Eis aíntegra(PDF – 117 kB).\n“Os principais motivos dessa parceria são a possibilidade de compartilhamento de valores que nos são tão fundamentais e a expansão de oportunidades para nossa comunidade”,informaram os diretores da Escola Móbile no e-mail enviado aos alunos. Afirmam também que coordenadores irão conversar com os estudantes para“esclarecer eventuais dúvidas”.\nA Móbile diz que a chegada da Nord Anglia permite um“acesso a um conjunto de possibilidades internacionais”que, sem o grupo britânico, seriam inacessíveis. A escola cita convênios com oMIT(Instituto de Tecnologia de Massachusetts, em português), a escola de músicaJulliard School, aIMG Academye aUnicef(Fundo das Nações Unidas para a Infância).\nOs professores terão acesso:\nàNord Anglia University–comunidade acadêmica que reúne profissionais de educação de todo o grupo;\nà oportunidade de realizar um mestrado em educação internacional no King’s College, na Inglaterra.\nSegundo lista daForbes, a escola, que fará 50 anos em 2025, é a 18ª mais cara do Brasil, com matrículas que ultrapassariam os R$ 3.100 mil e mensalidades que chegariam a R$ 5.640 mil no regime regular e R$ 9.640,00 no modelo integral. Atualmente, tem mais de 3.700 alunos.\n“A Escola Móbile é uma escola excepcional com uma herança baseada em um ensino e uma aprendizagem de alta qualidade. Estamos ansiosos para receber a Móbile”,afirmouAndrew Fitzmaurice, CEO da Nord Anglia. Leia ocomunicadodo grupo (PDF – 12 MB).\nOPoder360entrou em contato com a Móbile para perguntar qual foi o valor da compra pela Nord Anglia. Por meio de sua assessoria de imprensa, a instituição respondeu que o valor não será divulgado por“questões contratuais”.\nA Móbile informou que não haverá mudanças na direção da escola. A fundadora Maria Helena Bresser continua como sócia, junto a Daniel Bresser. Wilton Ormundo segue como diretor pedagógico. O corpo diretivo está mantido também. De acordo com o comunicado, a Móbile“segue autônoma e inquieta”.\nEm seu site, a Móbile informou que o projeto pedagógico atual, com currículo brasileiro, segue vigente, assim como o corpo de professores.“A Móbile preservará suas características individuais. A escola agora faz parte da família Nord Anglia, mas, assim como as mais de 80 instituições que compõem essa comunidade global, operará de forma independente e autônoma”, disse.\nO grupo é o mesmo que adquiriu, em outubro de 2023, oAvenues São Paulo, considerado o colégio mais caro do Brasil. A escola fica no Real Parque, um bairro nobre da cidade. Segundo o site da instituição, a anuidade é de R$ 172.400. Os pais precisam realizar um depósito inicial anual de R$ 25.000. O valor restante é dividido em parcelas mensais.\nEm 2022, famílias de estudantes da escolafizeram um abaixo-assinadoapós o embate de um professor da instituição e um aluno de 17 anos durante uma palestra da ministra dos Povos Indígenas Sônia Guajajara (Psol).\nSônia criticou o agronegócio em sua fala. O aluno, cuja família trabalha com agropecuária, contestou afirmações da pré-candidata no evento sobre ocupação de terras e uso de agrotóxicos, e foi repreendido por um professor.",
            "label": "educacao",
            "url": "https://www.poder360.com.br/educacao/grupo-britanico-compra-escola-mobile-em-sao-paulo/"
        },
        {
            "titulo": "AMD compra ZT Systems por US$ 4,9 bi para rivalizar com Nvidia",
            "subtitulo": "A empresa busca ganhar espaço no mercado de chips de inteligência artificial; acordo deve ser finalizado em 2025",
            "data": "19.ago.2024 (segunda-feira) - 17h18",
            "autor": "PODER360",
            "texto": "AAMD, empresa especializada na fabricação de chips e microchips, anunciou nesta 2ª feira (19.ago.2024) a compra daZT Systems, desenvolvedora de processadores. A transação de US$ 4,9 bilhões (R$ 26,5 bilhões) será paga em dinheiro (75%) e ações (25%). Eis aíntegrado comunicado (PDF – 117 kB, em inglês).\nA CEO da AMD, Lisa Su, afirmou que a fusão irá contribuir para avanços de IA (Inteligência Artificial) na empresa. “A ZT adiciona experiência em design de sistemas de classe mundial e soluções em escala de rack que fortalecerão significativamente nossos sistemas de IA de data center e recursos de capacitação do cliente“, declarou.\nO atual CEO da ZT Systems, Frank Zhang, continuará na liderança dos negócios referentes à empresa.“Estamos animados para nos juntar à AMD e, juntos, desempenhar um papel ainda maior projetando a infraestrutura de IA que está definindo o futuro da computação”, declarou.\nA aquisição deve ser finalizada até o 1º semestre de 2025. A fusão visa capacitar a AMD para competir com outras gigantes do mercado de computação,como a Nvidia.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/amd-compra-zt-systems-por-us-49-bi-para-rivalizar-com-nvidia/"
        },
        {
            "titulo": "Programa de aceleração do BNDES tem prêmio de até R$ 150 mil",
            "subtitulo": "Ao todo, 100 startups devem ser beneficiadas; as inscrições estarão abertas até 19 de setembro",
            "data": "19.ago.2024 (segunda-feira) - 17h07\n\t\t\t\tatualizado: 20.ago.2024 (terça-feira) - 10h20",
            "autor": "PODER360",
            "texto": "OBNDES(Banco Nacional de Desenvolvimento Econômico e Social) lançou nesta 2ª feira (19.ago.2024) o 1º ciclo da 3ª edição doBNDES Garagem, programa de apoio a empreendedores. Ao todo, 100 startups devem ser beneficiadas, com prêmio de até R$ 150 mil. As inscrições estarão abertas até 19 de setembro.\nAs atividades do programa têm previsão para começar em 31 de outubro e terminar em abril de 2025. Ao todo, 50 startups serão apoiadas pelo módulo Criação (direcionado para quem quer apoio nos primeiros passos do negócio) e outras 50 participarão do Tração (voltado para empreendimentos já existentes).\nNo final do ciclo, em abril de 2025, as 10 startups que se destacarem participarão do Demoday, evento do BNDES onde poderão apresentar as empresas para o público de especialistas e investidores.\nAs 5 empresas vencedoras na categoria de Tração vão receber prêmios de R$ 60.000 a R$ 150 mil, enquanto as vencedoras do módulo Criação serão premiadas de R$ 30.000 a 80.000.\nSegundo o programa, 40% das vagas serão reservadas para startups com sede nas regiões Norte, Nordeste e Centro-Oeste. A execução estratégica do programa será feita pelaQuintessa.\n“Nosso objetivo é apoiar startups de diversas regiões do país para que possam se desenvolver e alcançar resultados significativos em termos financeiros e de impacto socioambiental”, diz a co-CEO da aceleradora Quintessa,Anna de Souza Aranha.\nOs setores de atuação priorizados serão economia verde e descarbonização, segurança pública, educação, saúde e economia da periferia. Soluções que contemplem inteligência artificial terão pontuação adicional.\nDurante o programa, os participantes receberão apoio individual de especialistas, terão acesso a mentores, conteúdos sobre inovação, empreendedorismo e impacto, serviços gratuitos e subsidiados, além de conexão com potenciais investidores e parceiros de empresas públicas e privadas.",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/programa-de-aceleracao-do-bndes-tem-premio-de-ate-r-150-mil/"
        },
        {
            "titulo": "Resultado da 2ª chamada do Prouni será divulgado na 3ª feira",
            "subtitulo": "Acesso à lista será no Portal Único de Acesso ao Ensino Superior; o projeto contempla candidatos com renda familiar de até 1,5 salário mínimo",
            "data": "19.ago.2024 (segunda-feira) - 17h02",
            "autor": "PODER360",
            "texto": "OMEC(Ministério da Educação) divulga nesta 3ªfeira (20.ago.2024) o resultado da 2ª chamada do Prouni (Programa Universidade Para Todos) 2024. A lista será disponibilizada noPortal Único de Acesso ao Ensino Superior.\nO Prouni, criado em 2004, oferece bolsas de estudo, integrais e parciais (50% do valor da mensalidade do curso) em cursos de graduação e sequenciais de formação específica, em instituições de educação superior privadas.\nO candidato pré-selecionado deve comprovar renda familiar bruta mensal de até 1,5 salário mínimo por pessoa para obter a bolsa integral, que cobre a totalidade do valor da mensalidade do curso. Já para a bolsa parcial, a renda mensal per capita exigida é de até 3 salários mínimos.\nO prazo para manifestação de interesse na lista de espera vai de 9 até 10 de setembro. O resultado da lista de espera sairá em 13 de setembro.\nLeia mais:\nMenos de 50% dos inscritos fizeram o Enem dos concursos, diz ministra\nComissão aprova PL que amplia isenções para universidades do ProUni\nBrasília tem a maior taxa de comparecimento do Enem dos concursos\nHá expectativa de novo Enem dos concursos em 2025, diz ministra\nEnem dos concursos: saiba quais são os salários estimados\nCom informações daAgência Brasil.",
            "label": "educacao",
            "url": "https://www.poder360.com.br/educacao/resultado-da-2a-chamada-do-prouni-sera-divulgado-na-3a-feira/"
        },
        {
            "titulo": "Justiça rejeita queixa-crime de Damares contra colunista do “Globo”",
            "subtitulo": "TRF-1 diz que falas de Bernardo Mello Franco não “lesaram a honra” da congressista; jornalista a chamou de “dublê de senadora e pastora”",
            "data": "19.ago.2024 (segunda-feira) - 16h37",
            "autor": "PODER360",
            "texto": "O TRF-1 (Tribunal Regional Federal da 1ª Região) rejeitou a queixa-crime da senadora Damares Alves (Republicanos-DF)apresentadacontra o colunista Bernardo Mello Franco, do jornalO Globo, depois de ser chamada de“dublê de senadora”em um artigo.\nO juiz Marcelo Gentil Monteiro, da 12ª Vara do SJDF (Seção Judiciário do Distrito Federal) entendeu que as expressões proferidas por Mello Franco não têm potencial para“lesar a honra”da congressista, porque representam“mera expressão de opinião e não de insulto”. Leia aíntegra(PDF – 38 kB).\nCom o título“Senado vira palco de teatro macabro em sessão de bolsonaristas sobre aborto”, apublicaçãofoi feita em 17 de junho. Critica a sessão no Senado Federal que teve a participação da contadora de históriasNyedja Gennari.\nA atriz encenou a voz de um feto em protesto contra o próprio aborto. No texto, Mello relembra a participação de Damares no plenário.\n“A dublê de senadora e pastora Damares Alves aproveitou para criticar o ministro Alexandre de Moraes, do Supremo Tribunal Federal. Em maio, ele suspendeu uma resolução do Conselho Federal de Medicina que impedia a prática da assistolia”, escreveu.\nNa decisão, o juiz afirmou que o fato veiculado na reportagem exigia o“exercício de juízo crítico legítimo”. Portanto, segundo o magistrado, não se caracterizam os crimes contra a honra.\n“Portanto, tratando-se do exercício profissional do jornalismo e da inquestionável relevância de ser noticiado o evento, que, levado a cabo no Plenário do Senado Federal, versava sobre o também relevante tema do aborto, percebe-se que, na matéria veiculada, fez-se presente a necessidade de narrar os fatos e exercer um juízo crítico legítimo, o que, nos termos da compreensão jurisprudencial exposta, é suficiente à descaracterização do tipo subjetivo dos crimes contra a honra”, consta na decisão.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/justica-rejeita-queixa-crime-de-damares-contra-colunista-do-globo/"
        },
        {
            "titulo": "Concacaf anuncia Riyadh Air como nova parceira aérea",
            "subtitulo": "A parceria visa a promover o futebol na região, substituindo a Qatar Airways e marcando a expansão saudita no esporte",
            "data": "19.ago.2024 (segunda-feira) - 16h31",
            "autor": "PODER360",
            "texto": "A Concacaf (Confederação de Futebol da América do Norte, Central e Caribe) anunciou, nesta 2ª feira (19.ago.2024), parceria plurianual para substituir a Qatar Airways pela sauditaRiyadh Aircomo a companhia aérea oficial da entidade. O contrato vem após a confederação ter firmado pacto com o Fundo de Investimento Público (PIF) da Arábia Saudita, proprietário da empresa.\nA parceria visa apoiar o crescimento do futebol masculino, do futebol feminino e do futebol juvenil na região. Assim, a marca da companhia aérea será destacada em todas as competições nacionais e de clubes da Concacaf. Isso inclui a Copa Ouro e a Liga das Nações.\nO movimento estratégico marca uma expansão significativa da presença da companhia no futebol. A Riyadh Air já patrocina o clube espanhol Atlético de Madri desde agosto de 2023. O contrato é de 40 milhões de euros (R$ 240 milhões) por temporada.\nO acordo antecede a Copa do Mundo da FIFA de 2026, que será sediada por Canadá, México e Estados Unidos. Desta forma, ressalta o crescente interesse saudita no futebol norte-americano.\nPhilippe Moggio, secretário-geral da Concacaf, declarou:“O esporte tem o poder de unir o mundo.”Já Osamah Alnuaiser, vice-presidente sênior de marketing e comunicações corporativas da Riyadh Air, disse que“a visão global da Riyadh Air ajudará a elevar todos os aspectos do futebol na região”.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/concacaf-anuncia-riyadh-air-como-nova-parceira-aerea/"
        },
        {
            "titulo": "Receita Federal divulgará dados da arrecadação de julho na 5ª",
            "subtitulo": "A expectativa do mercado financeiro é de que os valores superem R$ 230 bilhões e atinjam recorde no mês",
            "data": "19.ago.2024 (segunda-feira) - 16h30",
            "autor": "Autor não encontrado",
            "texto": "AReceita Federaldivulgará na 5ª feira (22.ago.2024), às 11h, os dados da arrecadação federal de julho, conforme apurou oPoder360. A mediana de analistas do mercado financeiro consultados por este jornal digital é de R$ 230,9 bilhões. Caso a projeção seja concretizada, será recorde para o mês. Em julho de 2023,atingiu R$ 201,8 bilhões em valores correntes. A série histórica do Fisco teve início em 1995.",
            "label": "poder-flash",
            "url": "https://www.poder360.com.br/poder-flash/receita-federal-divulgara-dados-da-arrecadacao-de-julho-na-5a/"
        },
        {
            "titulo": "Destroços do avião chegam à sede da Voepass em Ribeirão Preto",
            "subtitulo": "Empresa higieniza bagagens das vítimas do acidente de 9 de agosto; outros pertences continuam sendo recuperados em Vinhedo",
            "data": "19.ago.2024 (segunda-feira) - 16h16",
            "autor": "PODER360",
            "texto": "Os destroços do avião daVoepasschegaram na sede da empresa em Ribeirão Preto (SP). A retirada dos restos do local da queda, em Vinhedo (SP), terminou no fim de semana. A companhia também informou que as bagagens foram recolhidas e estão em processo de limpeza e separação. Mas outros pertences ainda continuam a ser retirados da área do acidente.\nA empresa disse que vai se responsabilizar pelos prejuízos do morador da casa atingida na queda do avião, em 9 de agosto. A FAB (Força Aérea Brasileira) espera apresentar, em cerca de 20 dias, relatório preliminar sobre a investigação do acidente, que causou a morte de 62 pessoas, sendo 58 passageiros e 4 tripulantes.\nEm São Paulo, os 2 motores do avião serão examinados nas instalações da Aeronáutica. Em Brasília, os peritos continuam os trabalhos de análise das duas caixas-pretas.\nNa semana passada, a FAB confirmou a extração, com sucesso, das informações dos gravadores de voz da cabine e de dados de voo. E agora fazem um estudo dos diálogos na cabine entre a tripulação e o controle do espaço aéreo, além de possíveis alarmes sonoros.\nAs defensorias públicas e os ministérios públicos de São Paulo e Paraná atuam para assegurar indenizações e a liberação do seguro obrigatório às famílias das vítimas. Na 3ª feira (20.ago), os órgãos se reúnem novamente com a Voepass e a seguradora para discutir essas questões.\nAté o momento não há confirmação oficial do que causou a queda do voo 2283 da Voepass.\nA investigação é feita peloCenipa(Centro de Investigação e Prevenção de Acidentes Aeronáuticos), da FAB (Força Aérea Brasileira). O relatório preliminar tem previsão de ser divulgado até 11 de setembro.\nA queda do avião ATR 72-500 é considerado o acidente mais grave na aviação comercial brasileira desde 2007.\n\nCom informações deAgência Brasil.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/destrocos-do-aviao-chegam-a-sede-da-voepass-em-ribeirao-preto/"
        },
        {
            "titulo": "Juventus estampará logo da Save the Children no campeonato italiano",
            "subtitulo": "O logo da organização não governamental ocupará o espaço de patrocinador máster temporariamente do time masculino e feminino",
            "data": "19.ago.2024 (segunda-feira) - 15h33",
            "autor": "PODER360",
            "texto": "AJuventus, clube de futebol italiano, e aSave the Children, organização não governamental de proteção infantil, anunciaram a continuidade de sua parceria, iniciada em 2018. Agora, a ONG terá seu logotipo nas camisas das equipes masculina e feminina.\nO anúncio foi feito antes da estreia da equipe masculina contra o Como 1907 na Serie A, nesta 2ª feira (19.ago.2024), e do amistoso da equipe feminina contra o FC Bayern Feminino, marcado para 3ª feira (20.ago).\nO acordo reforça o compromisso das duas partes no combate às desigualdades educacionais e na promoção do desenvolvimento juvenil. A Juventus, com sua abordagem social e esportiva, foca na educação e na integração de jovens.\nUm exemplo importante dessa parceria é o Punto Luce da Save the Children, localizado em La Vallette, Turim. Inaugurado em 2019 e ampliado em julho de 2022, o centro educacional oferece um ambiente seguro para crianças e famílias vulneráveis. Lá, as atividades educativas incluem leitura, arte, música, esportes e tecnologia.\n“A Juventus tem orgulho de destacar seu valioso relacionamento com a Save the Children, ao qual se comprometeu há vários anos. Agora, essas duas organizações globais, com mais de um século de história, se unem também na icônica camisa da Juventus.”,afirmou o CEO do clube, Maurizio Scanavino.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/juventus-estampara-logo-da-save-the-children-no-campeonato-italiano/"
        },
        {
            "titulo": "Bet dá Sorte e Pixbet firmam parceria para o mercado regulado",
            "subtitulo": "A união visa fortalecer a presença no setor, combinando a especialidade de ambos os grupos para atuação online",
            "data": "19.ago.2024 (segunda-feira) - 15h29",
            "autor": "PODER360",
            "texto": "A Bet dá Sorte, grupo de capitalização e sorteios do Brasil, anunciou nesta 2ª feira (19.ago.2024) uma parceria com a Pixbet, uma das casas de apostas do país. Juntas, as empresas prometem uma atuação robusta nos mercados online e físico. No sábado (17.ago.2024), foi protocolado o pedido de licença para operação conjunta das marcas Pixbet, Bet dá Sorte e Flabet.\nO Grupo Paschoal, que inclui produtos como Alagoas dá Sorte, Amazonas dá Sorte, Bahia dá Sorte, Capixabacap, Goiás dá Sorte, Carimbó dá Sorte, Pernambuco dá Sorte e São Paulo dá Sorte, tem mais de 40.000 pontos de venda. Além disso, todos estão equipados com POS e a empresa tem uma forte presença nas vendas online.\n“Estamos muito felizes com essa parceria estratégica. Ela representa um marco importante tanto para a Bet dá Sorte quanto para a Pixbet. A combinação das expertises de cada grupo nos posiciona de forma única no mercado. Isso nos permitirá explorar novas oportunidades e expandir nossa atuação em um cenário regulado que está sempre mudando. Assim, a parceria simboliza um compromisso com a inovação e a excelência, reforçando nossa confiança em um futuro promissor para ambas as marcas”, afirma Caio Paschoal, CEO da Bet dá Sorte.\nPor sua vez, Tadeu Dantas, CEO do Grupo Pixbet, diz:“A Bet dá Sorte já nasce gigante. Estamos honrados em consolidar este grande negócio com um grupo sério e estruturado, com experiência em vários setores. Portanto, vamos unir forças para tornar essa parceria duradoura e bem-sucedida.”",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/bet-da-sorte-e-pixbet-firmam-parceria-para-o-mercado-regulado/"
        },
        {
            "titulo": "BC não tem “sentimento perverso” de torcer contra o país, diz Galípolo",
            "subtitulo": "Diretor do BC disse que a autoridade monetária tem o papel de “chato da festa” neste momento de expectativas positivas para o crescimento econômico",
            "data": "19.ago.2024 (segunda-feira) - 15h05",
            "autor": "Hamilton Ferrari repórter",
            "texto": "O diretor de Política Monetário doBC(Banco Central), Gabriel Galípolo, disse nesta 2ª feira (19.ago.2024) que a autoridade monetária não tem “sentimento perverso” em torcer contra o crescimento econômico do Brasil. Declarou que é um “êxito” a possibilidade dos brasileiros ganharem mais e encontra mais empregos, mas que é preciso ter controle da inflação.\nEle participou do evento Conexão Empresarial, promovido pela VB Comunicação, em Belo Horizonte. Galípolo comentou sobre as revisões para cima nas estimativas dos analistas do mercado financeiro para o PIB (Produto Interno Bruto). Disse que os dados são positivos, mas que é dever do Banco Central zelar pelo controle do índice de preços.\n\n“Entendemos como êxito a possibilidade que pessoas possam ganhar mais dinheiro, ter mais oportunidades e encontrar mais empregos. Ninguém tem nenhum tipo de sentimento perverso para torcer pelo contrário”, disse. “A função do Banco Central[…]é tomar cuidado para que esses indicadores não se transformem em algum tipo de desarranjo que sinalize um crescimento da demanda numa velocidade muito descompassada do crescimento da oferta”, completou.\nO diretor do BC afirmou que o crescimento superior da demanda poderia provocar pressões inflacionárias que poderiam corroer o próprio ganho de poder aquisitivo da população.\nGalípolo disse que a função do Banco Central é ser o“chato da festa”: “Agora que a festa está ficando legal e está todo mundo gostando, você fala: ‘cuidado com a bebida. Abaixa o som um pouquinho”.O diretor disse que a autoridade monetária não quer“estragar a festa”, mas que tem essa função de controle.\nGalípolo foiindicadopara o cargo pelo presidenteLuiz Inácio Lula da Silva(PT) em 2023. É oprincipal cotadopara assumir a presidência do BC em 2025, com o fim do mandato do atual comandante Roberto Campos Neto.\nO PT (Partido dos Trabalhadores)criticouGalípolo quando ele disse que a alta da taxa básica, a Selic, não está 100% descartada. Ele voltou a dizer nesta 2ª feira (19.ago.2024) que um eventual aumento está“na mesa”.\n“Toda a diretoria[…]se colocou à disposição e disponível para elevar a taxa de juros sempre que for necessário. Sempre que for necessário[o Banco Central]vai se recorrer às ferramentas que são necessárias para cumprir a meta do Banco Central, os arcabouços institucional e legal que é perseguir e cumprir a meta[de inflação]de 3%”, disse Galípolo.\nO diretor do BC classificou como “importante” a entrevista de Lula sobre a indicação do futuro presidente da autoridade monetária. O chefe do Poder Executivo afirmou na 5ª feira (15.ago.2024) quenão cometerá “loucura”ao escolher o sucessor de Roberto Campos Neto.\n“Eu também acho que foi importante a última entrevista do presidente Lula de dizer que, não só os diretores que estão aí[nos cargos], mas também que os futuros indicados também vão trabalhar dentro desta mesma normalidade do arcabouço institucional do Banco Central”, disse.\nA Selic está em 10,5% ao ano. Em 31 de julho de 2024, o Banco Centralmanteveo juro base no mesmo patamar pela 2ª reunião consecutiva. A autoridade monetária trabalha com a possibilidade de subir os juros em 2024 para controlar as expectativas dos agentes do mercado financeiro para a inflação. Nesta 2ª feira (19.ago.2024), o Boletim Focus mostrou que os analistasaumentarampara 4,22% a estimativa para o IPCA (Índice Nacional de Preços ao Consumidor Amplo), que mede a inflação oficial do país. Está cada vez mais próximo do teto permitido pela meta, que é de 3% e tem tolerância até 4,5%.\nGalípolo disse que faz parte do grupo de diretores do Banco Central que considera o balanço de risco inflacionárioassimétrico. Esse balanço é utilizado pelos integrantes da autoridade monetária para avaliar as pressões para cima e para baixo no índice de preços.\nEle declarou, porém, que não há nenhum tipo de sinalização para a alta da taxa Selic, apesar de não estar descartada.\n“Afirmar que o balanço está assimétrico não é, de maneira nenhuma, qualquer tipo de guidance. O que é esse guidance? É uma orientação ou sinalização ao mercado do que o Banco Central pode dar sobre o que vai fazer na próxima reunião”, disse Galípolo.“Nós estamos hoje dependentes de dados e abertos para a próxima decisão. Vamos com todas as opções em cima da mesa para a próxima reunião”, completou.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/bc-nao-tem-sentimento-perverso-de-torcer-contra-o-pais-diz-galipolo/"
        },
        {
            "titulo": "Incêndio na Ilha da Madeira destrói 5.000 hectares de vegetação",
            "subtitulo": "Fogo que começou em 14 de agosto segue ativo nesta 2ª feira (19.ago); 160 pessoas precisaram ser evacuadas e não há registro de mortos",
            "data": "19.ago.2024 (segunda-feira) - 15h02",
            "autor": "PODER360",
            "texto": "Um incêndio florestal na Ilha da Madeira (Portugal) que mobilizou quase 200 bombeiros, apoiados por 38 veículos no domingo (19.ago.2024) segue ativo nesta 2ª feira (19.ago). As informações são daReuters.\nO fogo que iniciou na última 4ª feira (14.ago), na área rural de Ribeira Brava, se espalhou em 3 frentes por municípios vizinhos, localizados na Costa Sul da ilha, jáqueimoumais de 5.000 hectares de vegetação.\nNa ocasião, não foram relatados feridos ou mortos, contudo, 160 pessoas precisaram ser evacuadas e retiradas de suas residências por precaução.\nSegundo autoridades locais, as equipes de combate controlaram duas das 3 frentes, mesmo com aschamas em uma região de difícil acesso e estimuladas pelo vento e altas temperaturas. Contudo,estima-se que os focos seguem ativos no município de Ponta do Sol, mas não representam riscos para as casas da região.\nAssista (2min43s):\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/incendio-na-ilha-da-madeira-destroi-5-000-hectares-de-vegetacao/"
        },
        {
            "titulo": "“Nem Bolsonaro confia em você”, diz Tabata Amaral a Marçal",
            "subtitulo": "Deputada e candidata à Prefeitura de São Paulo diz que a equipe do adversário é a mesma do ex-governador João Doria",
            "data": "19.ago.2024 (segunda-feira) - 15h01",
            "autor": "PODER360",
            "texto": "A deputada federalTabata Amaral(PSB), candidata à Prefeitura de São Paulo, disse que o ex-presidenteJair Bolsonaro(PL) não confia emPablo Marçal(PRTB), que concorre às eleições paulistanas.\nEm debate da revistaVejanesta 2ª feira (19.ago), Tabata citou que Bolsonaro encaminhou mensagens aos seus grupos de WhatsApp fazendo referência a Marçal como um“produto estragado”. O ex-presidente também reforçou seu apoio aRicardo Nunes(MDB).\nAssista (50s):\n\n“A verdade é que nem Bolsonaro confia em você. Falou que você é igual produto estragado. E quando a gente olha para o seu redor o que gente vê é a equipe do Doria. Você acha que o Bolsonaro lhe rejeita porque você é o Doria 2.0?”, questionou Tabata.\nAlém de Guilherme Boulos (Psol) e Nunes, o apresentador José Luiz Datena (PSDB) também não foi ao debate.Os candidatos à Prefeitura de São Pauloforam convidados, mas não compareceram.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/nem-bolsonaro-confia-em-voce-diz-tabata-amaral-a-marcal/"
        },
        {
            "titulo": "Bilionário britânico está desaparecido após naufrágio de iate",
            "subtitulo": "Equipes de resgate buscam por Mike Lynch e mais 5 pessoas que estavam em embarcação que afundou na Sicília, na Itália",
            "data": "19.ago.2024 (segunda-feira) - 14h57",
            "autor": "PODER360",
            "texto": "O bilionário britânico Mike Lynch é um dos 6 desaparecidos depois que um iate de luxo Bayesian naufragou nesta 2ª feira (19.ago.2024) em Porticello, próximo a Palermo na Sicília (Itália). Sua filha, Hanna, também não foi encontrada.A identidade dos outros 4 não foram divulgadas, mas acredita-se que sejam 2 norte-americanos e 2 britânicos, segundo aSky News.\nNo total, 12 passageiros e 10 tripulantes estavam na embarcação. Uma pessoa morreu. Segundo aGuarda Costeiraitaliana, outras 15 pessoas sobreviveram e foram resgatadas, incluindo a mulher de Lynch, Angela Bacares, e uma criança de 1 ano.\nAssista:\n\n\n\nO incidente ocorreu por causa de uma tempestade que atingiu o mastro da vela. O iate afundou depois de passar por uma tromba d’água, espécie de tornado sobre o mar, segundo informações do jornal italianoCorriere della Sera.\nMichael Richard Lynch, 59 anos, estudou ciências naturais na Universidade de Cambridge e é um empresário de tecnologia. Foi um dos fundadores daHP Autonomy,anteriormente conhecida como Autonomy Corporation –uma empresa de software. Em 2011, a companhia foi vendida para aHP(Hewlett-Packard) por US$ 11 bilhões.\nPor causa da transação, o bilionário, conhecido como Bill Gates do Reino Unido, enfrentou processo nos Estados Unidos por 15 acusações de fraude.A HP afirmou que a empresa valia US$ 8,8 bilhões e que teve seu valor inflado artificialmente na compra.\nEm 2023, Lynch foi extraditado do Reino Unido para os EUA para ser julgado pelo caso.Em junho deste ano, um juri de São Francisco inocentou o empresário de todas as acusações.\nApesar da absolvição nos EUA, Lynch sofreu um revés no Reino Unido em 2022. Um juiz britânico determinou que a HP havia provado substancialmente que a Autonomy inflou seu valor artificialmente, segundo informações daBBC.\nEle também atuou no conselho daBBCcomo diretor não executivo. Em 2011, foi nomeado para o conselho governamental de ciência e tecnologia. Na época, aconselhou o ex-primeiro-ministro David Cameron (Partido Conservador, centro-direita) sobre os riscos e possibilidades do desenvolvimento da IA (inteligência artificial).\nLynch entrouna lista de bilionáriosdaForbesem 2014 e 2015 com um patrimônio líquido estimado em US$ 1 bilhão, mas saiu da lista em 2016.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/bilionario-britanico-esta-desaparecido-apos-naufragio-de-iate/"
        },
        {
            "titulo": "Mercado livre de energia supera marca de 50.000 consumidores",
            "subtitulo": "Desde janeiro de 2024, 12.858 unidades consumidoras migraram para o ambiente de contratação livre, um crescimento de 25% no ano",
            "data": "19.ago.2024 (segunda-feira) - 14h55",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "O número de consumidores no mercado livre de energia elétrica ultrapassou a marca de 50.000. O segmento fechou o mês de julho com 51.389 unidades consumidoras. Trata-se de um crescimento de 25% ao longo de 2024. Ao final de dezembro de 2023, o modelo contava com 38.531 consumidores.\nSegundo dados daAbraceel(Associação Brasileira dos Comercializadores de Energia Elétrica), ao longo deste ano o ambiente de contratação livre ganhou 12.858 unidades consumidoras. Considerando a evolução nos últimos 12 meses, o mercado livre de energia ganhou 16.417 clientes (+ 46%).\nA maioria dos consumidores no segmento está no Estado de São Paulo, com adesão de 16.582 unidades. Depois, aparecem o Rio Grande do Sul (4.918), Rio de Janeiro (4.404), Minas Gerais (4.065) e Paraná (4.065).\nPara a Abraceel, superar a marca de 50.000 unidades consumidoras livres“mostra que os consumidores querem ser protagonistas e querem poder selecionar produtos e serviços de forma competitiva”.\nA alta se dá por uma abertura do mercado implementada desde 1º de janeiro de 2024. Até dezembro do ano passado, comprar energia de qualquer fornecedor era uma opção restrita a grandes indústrias que consomem mais de 500 kW. Para este grupo, a possibilidade existe desde 1996.\nDesde 1º de janeiro deste ano foi feita uma abertura deste mercado, autorizando os demais consumidores do grupo A, ou seja, todos que são ligados à alta tensão. A medida beneficia pequenas e médias empresas que têm alto consumo de energia, mas não atingiam o patamar de 500 kW, alcançado normalmente só por indústrias.\nQuem migra pode auferir economia de até 35% com a negociação de contratos de compra. A abertura do mercado dá liberdade de escolha para os consumidores e pode ampliar a competitividade de negócios ao permitir o acesso a outros fornecedores além da distribuidora.\nDe acordo com aCCEE(Câmara de Comercialização de Energia Elétrica), os recém-chegados ao segmento são, em sua maioria, empresas de médio e pequeno porte, representantes do comércio, dos serviços e da indústria. A entidade, assim como a Abraceel, defende que a abertura alcance todos os consumidores.\nO governo tem planos de expandir a abertura do mercado livre para a baixa tensão, o que permitiria também a troca de fornecedor de energia para negócios menores e até para os consumidores residenciais. Mas ainda não há prazo concreto de quando isso vai ser feito. Uma data comumente citada para abertura total é 2026.\nEsse avanço depende de ser encontrada uma saída para equalizar os desequilíbrios que as migrações provocam atualmente no setor elétrico, esvaziando o mercado das distribuidoras. Assim, fica cada vez menor o grupo de consumidores que paga por determinados contratos que o mercado livre não arca, como os de térmicas e o de Itaipu, pesando sobre a conta de luz da maioria dos brasileiros.\n“Nós defendemos que a portabilidade da conta de luz seja uma realidade para todos os cidadãos do país. A liberdade de escolha, com o consumidor no centro do negócio, cria mais competitividade, promove a modernização do setor e, consequentemente, pode resultar em uma energia mais barata”, afirma Alexandre Ramos, presidente do Conselho de Administração da CCEE.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/mercado-livre-de-energia-supera-marca-de-50-000-consumidores/"
        },
        {
            "titulo": "Avião da GOL decola em Guarulhos e retorna por problema técnico",
            "subtitulo": "Dados da plataforma “RadarBox” indicam que aeronave subiu pouco mais de 4.000 metros antes de retornar para o posto de origem",
            "data": "19.ago.2024 (segunda-feira) - 14h52",
            "autor": "PODER360",
            "texto": "Um avião da companhia aérea GOL retornou depois de decolar no aeroporto de Guarulhos, em São Paulo, na manhã de domingo (18.ago.2024). A empresa diz que a aeronave apresentou problemas técnicos. O voo faria o trajeto da cidade paulista para Sinop (MT).\nO avião ficou no ar aproximadamente 2h e teria dado 11 voltas antes de pousar novamente em Guarulhos, segundodadosda plataformaRadarBox. A aeronave Boeing 737-800 é de uso comercial.\nO avião da GOL subiu pouco mais de 4.000 metros (15.000 mil pés) do solo antes de retornar para Guarulhos. Em vídeo publicado por um canal doYouTube,não é possível identificar qualquer anomalia no pouso.\nAssista:\n\nEm nota (leia a íntegra abaixo), a GOL disse que o pouso em Guarulhos se deu “sem qualquer intercorrência e todos os clientes receberam as facilidades”.\nLeia a íntegra da nota da companhia aérea Gol:\n“A GOL informa que durante o trajeto do voo G3 1480 entre Guarulhos (GRU) e Sinop (OPS) na manhã de domingo (18/08), a tripulação identificou problemas técnicos na aeronave e o voo precisou retornar ao Aeroporto de Guarulhos.\nO pouso ocorreu sem qualquer intercorrência e todos os clientes receberam as facilidades previstas pela resolução 400 da ANAC. O novo voo para Sinop ocorreu normalmente na tarde de domingo.\nA GOL reforça que todos os procedimentos foram realizados com foco na Segurança, valor número 1 da Companhia”.\nUm avião da Voepasscaiuem Vinhedo, interior de São Paulo, em 9 de agosto. Todos a bordo morreram. É o maior acidente aéreo envolvendo a aviação comercial no Brasil desde 2007, quando um Airbus-A320 da TAM (hoje Latam) chocou contra um prédio próximo do Aeroporto de Congonhas.\nO acidente, que recentemente completou 17 anos, foi a maior tragédia da aviação brasileira. Ao todo, 199 pessoas morreram. As condições adversas, com a pista molhada e sem ranhuras para frenagem, foram fatores que contribuíram para o acidente. Até hoje, a Justiça não definiu culpabilidades.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/aviao-da-gol-decola-em-garulhos-e-retorna-por-problema-tecnico/"
        },
        {
            "titulo": "Newcastle debate modernização ou construção de novo estádio",
            "subtitulo": "Proprietários sauditas do clube inglês ponderam entre modernizar o St. James Park ou investir em uma nova construção",
            "data": "19.ago.2024 (segunda-feira) - 14h36",
            "autor": "PODER360",
            "texto": "ONewcastle Unitedestá prestes a decidir o futuro do seu estádio, conforme anunciou Brad Miller, diretor de operações. A escolha entre modernizar o atual St. James Park ou construir um novo estádio está“realmente iminente”, segundo informações divulgadas pelo StadiumDB nesta 2ª feira (19.ago.2024).\nDesde 1880, o St. James Park serve como casa para o Newcastle, mas agora pode passar por uma transformação significativa ou ser substituído. Miller, que se juntou à equipe em junho, destacou a importância dos planos de infraestrutura para sua decisão de integrar o clube, com o projeto do estádio sendo uma prioridade fora de campo. A análise sobre o futuro do estádio começou em 2022 e, atualmente, a decisão parece estar mais próxima do que nunca.\nExpandir o atual estádio apresenta desafios significativos de planejamento devido à sua localização cercada por prédios históricos. Por isso, a alternativa de construir um novo estádio em outro local também está em consideração, com custos que podem alcançar bilhões de libras. A HKS, responsável pela construção do SoFi Stadium, está entre as consultadas. Isso sugere que uma solução inovadora é possível, embora cara.\nO Fundo de Investimento Público da Arábia Saudita (PIF), principal proprietário do clube, desempenhará um papel crucial na aprovação do financiamento para o projeto. A abordagem metódica do PIF indica que a decisão final considerará o impacto na receita futura, além do custo inicial.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/newcastle-debate-modernizacao-ou-construcao-de-novo-estadio/"
        },
        {
            "titulo": "Republicanos acusam Biden de “crimes passíveis de Impeachment”",
            "subtitulo": "Relatório revela uma investigação contra o presidente dos EUA por suposto abuso de poder e “venda de influência para enriquecer a sua família”",
            "data": "19.ago.2024 (segunda-feira) - 14h33",
            "autor": "PODER360",
            "texto": "Os republicanos da Câmara dos Estados Unidos acusam o presidente Joe Biden (Partido Democrata) de cometer “crimes passíveis de impeachment” em relatóriodivulgadonesta 2ª feira (19.ago.2024) pelos comitês de Supervisão e Responsabilidade da Câmara, do Judiciário e de Meios e Recursos.\nSem fazer uma recomendação formal para que a Câmara prossiga com o impeachment, o relatório de 291 páginas detalha uma investigação contra o presidente por suposto abuso de poder e “venda de influência para enriquecer a sua família“. Eis aíntegrado relatório (PDF–31 MB, em inglês).\nSegundo os republicanos, Biden teriautilizado seu status para obter resultados favoráveis nas negociações comerciais estrangeiras de sua família e parceiros de negócios.\nO relatório diz que integrantes da família Biden e seus associados receberam mais de US$ 27 milhões de entidades estrangeiras desde 2014. Para ocultar a origem desses fundos, a família teria criado empresas de fachada.\nAinda nesta 2ª feira (12.ago), opartido democrata rejeitou o inquérito apresentado e disse que é um exercício partidário destinado a prejudicar o presidente. Em uma declaração, a porta-voz da Casa Branca, Sharon Yang, criticou os republicanos do Congresso pela tentativa “fracassada” de impeachment. As informações são daCNN.\nA apresentação do relatório marca o fim de umainvestigaçãoautorizada pela Câmara dos EUA em 13 de dezembro de 2023 que perdeu força dianteda resistência de alguns republicanos centristas da Câmara, que temiam que as evidências reunidas pelos comitês não fossem conclusivas.\nA liderança do partido republicano agora terá que decidir se submeterá ou não a votação do impeachment ao plenário da Câmara. Se decidir submeter, ainda assim, amaioria republicana não tem votos suficientes para destituir o presidente.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/republicanos-acusam-biden-de-crimes-passiveis-de-impeachment/"
        },
        {
            "titulo": "Marçal cria “personagem” nas redes para criticar adversários",
            "subtitulo": "Candidato à Prefeitura de SP faz chacota e distribui apelidos aos adversários no Instagram; assista ao vídeo",
            "data": "19.ago.2024 (segunda-feira) - 13h51",
            "autor": "PODER360",
            "texto": "O empresário e candidato à Prefeitura de SPPablo Marçal(PRTB) publicou fotos e um vídeo criticando seus adversários nas redes sociais. Ele usou um personagem chamado“sistema”que fala com os outros candidatos durante o vídeo. Marçal usou o personagem para colocar “apelidos” nos candidatos. O conteúdo foi publicado no seu perfil do instagram nesta 2ª feira (19.ago.2024).\nNo vídeo, os“candidatos”estão“apavorados”com um boné com a letra“M”, em referência ao seu nome Marçal. OpersonagemSistemachamou o prefeitoRicardo Nunes(MDB) de“bananinha”, o apresentador José Luiz Datena (PSDB) de“gaga”e“palhaço”.O deputado federalGuilherme Boulos(Psol) foi chamado de“aspirador de pó”.\nEis os apelidos dados a cada um dos políticos:\nRicardo Nunes(MDB): Bananinha;\nGuilherme Boulos(Psol): Aspirador de pó;\nMarta Suplicy(PT): Madame penteado;\nJosé Luiz Datena(PSDB): Dapena;\nJoão Doria(sem partido): Calcinha apertada;\nJoice Hasselmann(Podemos): Traíra;\nRodrigo Garcia(sem partido): Rodrigo Gracinha;\nAldo Rebelo(MDB): Comunista do PC do B.\nAssista (9min54s):\n\nEm um dos diálogos entre o personagemSistemae a pessoa que interpreta o atual prefeito, Marçal diz que se o empresário for ao debate, Nunes não vai.“Você nem para a TV vai voltar”, diz a persona ao apresentador Datena, o qual chama de“Dapena”.\nNa gravação, o personagem relembra quandoMarçal mostra carteira de trabalho e Boulos dá tapadurante debate em rede nacional. A ex-prefeitaMarta Suplicy(PT-SP) que évicena chapa de Boulos, foi chamada de“Madame Penteado”.\nEntre as conversas, o personagemSistemaafirmou que a deputada federalTabata Amaral(PSB) não foi chamada, pois é“uma conversa de adultos e não quer adolescentes no meio”.\nMarçal apareceu na gravação dizendo que veio buscar o boné e que não veio atrapalhar a reunião. O vídeo termina com a frase“1 episódio por debate”.\n\nOPoder360transmitiuao vivo o debate nesta 2ª feira (19.ago.2024), participaram do debate: o empresário Pablo Marçal (PRTB), a deputada federal Tabata Amaral (PSB) e Marina Helena (Novo).",
            "label": "partidos-politicos",
            "url": "https://www.poder360.com.br/partidos-politicos/marcal-cria-personagem-nas-redes-para-criticar-adversarios/"
        },
        {
            "titulo": "Pablo Marçal não responde a perguntas em debate eleitoral",
            "subtitulo": "Candidato do PRTB usou tempo de resposta para enumerar as propostas do seu plano de campanha em evento da “Veja” nesta 2ª feira (19.ago.2024)",
            "data": "19.ago.2024 (segunda-feira) - 13h37",
            "autor": "PODER360",
            "texto": "Candidato à Prefeitura de São Paulo,Pablo Marçal(PRTB) não respondeu às perguntas do debate entre os candidatos à capital paulista realizado pela revista “Veja” nesta 2ª feira (19.ago.2024). Ele usou seu tempo para enumerar os itens de seu plano de campanha.\n“A pergunta que você fez aqui vai ser respondida no meu Instagram, mas eu vou ler aqui minhas 28 propostas para a cidade de São Paulo. Eu espero não ser deselegante com isso, mas sua pergunta vai ser respondida logo depois do debate”, disse Marçal em resposta à 1ª dinâmica do evento, em queTabata Amaral(PSB) o questionou sobre insegurança alimentar.\nAssista (3min30s):\n\nO candidato do PRTB manteve a estratégia ao longo do debate. Ele também não fez perguntas objetivas a Tabata e Marina Helena (Novo), únicas, além de Marçal, a participarem do evento.\nOs candidatosGuilherme Boulos(Psol),José Luis Datena(PSDB) eRicardo Nunes(MDB), atual prefeito de São Paulo, se ausentaram da apresentação de proposta. A performance de Marçal nos debates anterior, marcada por acusações e uso de palavrões, é o principal fator para as ausências.\nTabata criticou a postura de Marçal junto ao não comparecimento dos outros candidatos. “Essa covardia que estamos vendo, principalmente de Nunes e Boulos, está também em Marçal, que se recusa a responder minhas perguntas e coloca tudo na rede social, porque deve ter alguém lá pesquisando e formulando para ele”.\nO debate foi 3º entre os postulantes ao cargo na capital paulista. Foi realizado pelarevistaVejaem parceria com aESPM(Escola Superior de Propaganda e Marketing).",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/pablo-marcal-nao-responde-a-perguntas-em-debate-eleitoral/"
        },
        {
            "titulo": "EUA e China assinam acordo para manter estabilidade financeira",
            "subtitulo": "A iniciativa visa a fortalecer a comunicação entre os países durante “a alta das flutuações nos mercados financeiros”",
            "data": "19.ago.2024 (segunda-feira) - 12h42",
            "autor": "PODER360",
            "texto": "Os EUA e a China assinaram um acordo para fortalecer a cooperação entre os países a fim de assegurar a estabilidade financeira“em meio à intensificação das flutuações nos mercados financeiros globais”.\nO anúncio foi feito peloBanco Popular da Chinae peloConselho de Estadodo país nesta 2ª feira (19.ago.2024). A assinatura se deu em Xangai, durante a reunião do Grupo de Trabalho Financeiro EUA-China na 5ª feira e 6ª feira (15-16.ago).\nEmcomunicado, o governo chinês afirmou que as autoridades financeiras dos países realizaram uma discussão“profissional, pragmática, franca e construtiva”sobre o assunto. Disse ainda que as partes manterão a comunicação.\nDurante as discussões, foram abordados temas como mercados de capitais, pagamentos transfronteiriços, políticas monetárias, tecnologia financeira, finanças sustentáveis, combate à lavagem de dinheiro e ao financiamento do terrorismo.\nSegundo aCNBC, especialistas técnicos apresentaram relatórios sobre bancos globais de importância sistêmica, resiliência operacional das instituições financeiras e testes de estresse relacionados ao risco climático.\nO acordo surge em um contexto de volatilidade no mercado de títulos governamentais da China, com intervenções do Banco Popular da China. Pan Gongsheng, governador do banco central,declarouna 5ª feira (15.ago) que os riscos financeiros, incluindo a dívida do governo local, diminuíram.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/eua-e-china-assinam-acordo-para-manter-estabilidade-financeira/"
        },
        {
            "titulo": "Fifa anuncia parceria com Bank of America para a Copa de 2026",
            "subtitulo": "O banco norte-americano já tem acordos na NFL com o Carolina Panthers e na MLS com o Charlotte FC",
            "data": "19.ago.2024 (segunda-feira) - 12h41",
            "autor": "PODER360",
            "texto": "AFifa, entidade máxima do futebol, firmou uma parceria com o Bank of America. Assim, o banco se tornará o patrocinador bancário oficial da Copa do Mundo de 2026. O evento ocorrerá de 11 de junho a 19 de julho de 2026, com sedes nos Estados Unidos, Canadá e México. Além disso, oBank of Americaserá o primeiro parceiro bancário global da Fifa e utilizará a visibilidade do torneio para promover projetos de base e iniciativas comunitárias.\n“Estamos muito animados em receber o Bank of America como patrocinador global desta Copa do Mundo. O comprometimento do banco com o engajamento comunitário, tanto nacional quanto global, alinha-se com nossos objetivos para o torneio e além,”afirmou Gianni Infantino, presidente da Fifa.\n[boletim informativo de código curto]\nA Copa do Mundo de 2026 contará com 48 equipes e 104 partidas em 16 cidades: 11 nos Estados Unidos, 3 no México e 3 no Canadá. O jogo inaugural será no Estádio Azteca, na Cidade do México. Por outro lado, a final acontecerá no MetLife Stadium, em East Rutherford, Nova Jersey, com capacidade para 82.000 pessoas. Entre os atuais patrocinadores oficiais da Fifa, destacam-seAramco,Adidas,Coca-Cola,Hyundai,Kia,VisaeQatar Airways.\nAlém disso, o Bank of America já tem experiência em patrocínios esportivos. O banco patrocina oCarolina Panthersda NFL e oCharlotte FCda Major League Soccer.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/fifa-anuncia-parceria-com-bank-of-america-para-o-mundial-de-2026/"
        },
        {
            "titulo": "Ibovespa supera 135 mil pontos pela 1ª vez na história",
            "subtitulo": "Ambiente externo favorável à espera do evento Simpósio Jackson Hole faz com que a Bolsa suba mais de 1%",
            "data": "19.ago.2024 (segunda-feira) - 12h30",
            "autor": "Hamilton Ferrari repórter",
            "texto": "O Ibovespa, principal índice daB3(Bolsa de Valores de São Paulo), acompanha os principais índices globais e sobe nesta 2ª feira (19.ago.2024). Superou135 mil pontospela 1ª vez na história. Atingiu 135.349 pontos na máxima do dia. Às 11h57, tinha alta de 1,02%, aos 135.317 pontos.\nNos Estados Unidos, o Dow Jones subia 0,55% no mesmo horário de Brasília. O S&P 500 avançava 0,40%. Os principais índices europeus também registravam alta: DAX, da Alemanha (0,76%), Euro Stoxx 50, da Zona do Euro (0,76%) e FTSE 100, do Reino Unido (0,74%).\n\nO recorde nominal do Ibovespa é de27 de dezembro de 2023, quando fechou o dia a 134.194 pontos. Agentes do mercado financeiro operam com otimismo à espera dos discursos no Simpósio Jackson Hole – que é um dos principais eventos sobre economia, que terá a participação do presidente doFed(Federal Reserve, o banco central dos Estados Unidos), Jerome Powell, e outros representantes das autoridades monetárias dos países.\nOs investidores esperam uma sinalização do início dos cortes dos juros em setembro nos Estados Unidos. O cenário é de maior apetite a risco por parte dos investidores, o que é positivo para os mercados emergentes, como o Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/ibovespa-supera-135-mil-pontos-pela-1a-vez-na-historia/"
        },
        {
            "titulo": "Tabata diz que Boulos e Nunes fogem do debate",
            "subtitulo": "Deputada afirma que para assumir a Prefeitura de São Paulo tem que ter coragem",
            "data": "19.ago.2024 (segunda-feira) - 12h16",
            "autor": "PODER360",
            "texto": "A deputada federalTabata Amaral(PSB) declarou que é“lamentável”a postura do prefeitoRicardo Nunes(MDB) e do deputado federalGuilherme Boulos(Psol) de“fugirem”do debate.Os candidatos à Prefeitura de São Pauloforam convidados, mas não compareceram ao debate.\nTabata afirmou que para assumir a Prefeitura de São Paulo tem que ter coragem e que o debate é um direito da população.“Uma grande covardia”, declarou durante entrevista à jornalista Marcela Rahal. A congressista publicou em seu perfil do X (ex-Twitter) um recorte da sua fala.\nAssista (1min21s):\n\nAlém de Boulos e Nunes, o apresentador José Luiz Datena (PSDB) também não foi ao debate.\nOPoder360transmiteao vivo o debate nesta 2ª feira (19.ago.2024), com a participação de:Pablo Marçal(PRTB), Tabata Amaral (PSB) e Marina Helena (Novo).\nO debate terá 5 blocos com 1 hora e 20 minutos de duração no total. Em São Paulo, a moderação será feita pela jornalista Marcela Rahal, apresentadora do programa Ponto de Vista (daVeja).",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/tabata-diz-que-boulos-e-nunes-fogem-do-debate/"
        },
        {
            "titulo": "Betano renova patrocínio com “A Fazenda” pelo 3º ano consecutivo",
            "subtitulo": "Usuários da plataforma poderão participar de apostas em tempo real durante a exibição do programa da “TV Record”",
            "data": "19.ago.2024 (segunda-feira) - 12h12",
            "autor": "PODER360",
            "texto": "ABetano, uma das principais casas de apostas esportivas no Brasil, anunciou nesta 2ª feira (19.ago.2024) a renovação de seu patrocínio com o reality show “A Fazenda”, daTV Record. O acordo marca o 3º ano consecutivo de parceria. Eis aíntegrado comunicado (PDF – 641 kB).\nA 16ª edição do programa, sob a apresentação de Adriane Galisteu, estreia em 16 de setembro e se estenderá até dezembro. Com o patrocínio, a casa de apostas afirmou que fornecera inovações aoreality.\n\nDentre as novidades estão um quarto interativo para os participantes e ações de engajamento nas redes sociais.\nAlém disso, usuários da Betano poderão participar de apostas em tempo real durante a exibição do programa eum time de influenciadores será escaladopara acompanhar e falar na internet toda a rotina da “Fazenda”.\n“Como mais uma forma de entretenimento, renovamos a nossa parceria com o reality e esperamos que seja uma temporada divertida para todos que acompanharem essa edição. Focaremos bastante em interatividade e engajamento do público em geral com o programa e nas ativações e interações com a nossa plataforma”, afirmou a empresa.\nA colaboração foi realizada em conjunto com a agênciaWieden+Kennedy São Paulo, que gerencia a marca e a publicidade da Betano.",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/betano-renova-patrocinio-com-a-fazenda-pelo-3o-ano-consecutivo/"
        },
        {
            "titulo": "Gilmar Mendes fala em “marco regulatório robusto” para IA",
            "subtitulo": "Decano relembrou o 8 de Janeiro e chamou a atenção dos riscos do uso da tecnologia como “arma política” por “agentes mal-intencionados”",
            "data": "19.ago.2024 (segunda-feira) - 12h10",
            "autor": "Bruna Aragão estagiária de jornalismo",
            "texto": "O ministro do STF (Supremo Tribunal Federal) falou nesta 2ª feira (19.ago.2024) sobre a necessidade de uma regulação “robusta” da IA (Inteligência Artificial) para se evitar o uso mal-intencionado durante a abertura do evento “Os impactos da inteligência artificial no constitucionalismo contemporâneo” no STF. Eis aprogramação(PDF – 674 kB).\nAssista (2min29s):\n\nGilmar relembrou o que chamou de “tragédia do 8 de Janeiro” na sede dos Três Poderes, inclusive no plenário da Corte, e falou do código utilizado pelos manifestantes extremistas para despistar um monitoramento ao tratar da necessidade de regulação da IA.\n“Não faz muito tempo vivenciamos aquele episódio do 8 de janeiro. Uma das defesas contra o poder absoluto é a rememoração e a memória contra o esquecimento. Essa reunião que se fez e resultou na invasão dos 3 poderes em Brasília foi feita com um código chamado “vamos à festa da Selma”, onde então se reuniriam e fariam aquela tragédia que pudemos ver aqui no plenário do Supremo”, disse.\nO decano da Corte destacou as ameaças à liberdade de expressão, à proteção de dados e o seu uso para a“violência política”, ao ser usada por“agentes mal-intencionados”para criar conteúdos falsos. Ressaltou que a tecnologia estará muito presente nas eleições e que umprojeto de regulação da IAestá em trâmite no Congresso (o PL2338/23).\nSegundo Gilmar, ao tratar dos riscos da IA, a tecnologia pode afetar a“governança democrática”e o“problema de isonomia e pluralidade”. A ministra substituta do TSE Edilene Lôbo endossou os problemas vigentes e falou em uma delegacia virtual para o enfrentamento da violência digital contra as mulheres. O presidente da Corte, ministro Luís Roberto Barroso, afirmou que83,8 milhões de processos chegam na justiça brasileira, de acordo com oJustiça em Números, por isso a importância do“bom uso”da inteligência artificial para aprimorar os sistemas.\nO ministro Gilmar falou também falou dos impactos na economia e no mercado de trabalho. Disse que a tecnologia aumenta a produtividade e a qualidade de vida, por exemplo, com o diagnóstico precoce de doenças e com tecnologias que verificam fraudes. Contudo, destacou que“junto às oportunidades, vem-se a preocupação”.\nFalou na ampla disponibilidade de dados, inclusive sensíveis, usados para prover serviços e destacou a importância da proteção e privacidade desses dados. Além disso, disse que a IA pode criar novos tipos de discriminação e exacerbar preconceitos atuais, até mesmo em decisões judiciais.\n“Parece mais provável do que nunca que essas ferramentas podem ser usadas de forma abusiva, corroendo as liberdades individuais, reforçando desigualdades e minando normas que estão ali para proteger valores democráticos e os direitos humanos”, afirmou.\nPara o ministro, empregos atuais também serão impactados e profissões desaparecerão, ao mesmo tempo que novas surgirão. Destacou, portanto, a necessidade de ministrar a tecnologia de forma justa e equitativa.\nEsta reportagem foi escrita pela estagiária de jornalismo Bruna Aragão sob a supervisão da editora Amanda Garcia.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/gilmar-mendes-fala-em-marco-regulatorio-robusto-para-ia/"
        },
        {
            "titulo": "Leilão da Receita Federal tem Xbox por R$ 500 e iPhone por R$ 700",
            "subtitulo": "O evento será on-line com início no dia 22 de agosto; leia a lista de todos os itens e saiba como participar",
            "data": "19.ago.2024 (segunda-feira) - 12h08",
            "autor": "PODER360",
            "texto": "A Superintendência Regional da Receita Federal do Brasil, 8ª Região Fiscal, em São Paulo, realizará um leilão de mercadorias apreendidas ou abandonadas. Entre os itens disponíveis, destacam-se iPhones a partir de R$ 700 e um Xbox série X com lance inicial de R$ 600.\nOs lances começarão na 5ª feira (22.ago.2024), às 10h, e irão até às 18 horas de 2ª feira (26.ago), com todo o processo sendo realizado de forma online pelo Sistema de Leilão Eletrônico noe-CAC(Centro Virtual de Atendimento ao Contribuinte).O resultado será divulgado em 27 de agosto.Leia aíntegrado edital (PDF – 615 kB).\n\nO leilão inclui 208 lotes variados, abrangendo eletrônicos, equipamentos de informática, vestuário, utensílios domésticos, bijuterias e acessórios. Incluindo joias da Dolce & Gabbana com lance inicial de R$ 600 e peças para aeronaves com valor mínimo de R$ 2.000.\nOs lotes mais acessíveis começam com valores a partir de R$ 10, enquanto o lote 106, contendo subconjuntos frontais para celulares, tem o maior lance inicial, a partir de R$ 4,5 milhões.\nAlguns lotes estão disponíveis só para pessoas jurídicas regularmente inscritas no CNPJ (Cadastro Nacional de Pessoas Jurídicas). Eis alistados lotes do leilão (PDF – 715 kB).\nPara participar é necessário ter mais de 18 anos, possuir CPF ou CNPJ e estar classificado como prata ou ouro no sistema de identidade digital do governo federal.\nPara dar um lance é preciso acessar o site doe-CACe selecionar o edital do leilão nº 0800100/0000002/2024. Depois, basta escolher o lote e inserir o valor que deseja.\nÉ importante ressaltar que a Receita Federal não faz o envio do lote e é preciso buscar pessoalmente ou por procuração. Por isso, confira onde será a retirada do item, o prazo é de 30 dias depois do fim do leilão. O pagamento deverá ser feito integralmente até o primeiro dia útil subsequente ao final do leilão.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/leilao-da-receita-federal-tem-xbox-por-r-500-e-iphone-por-r-700/"
        },
        {
            "titulo": "27% dos municípios brasileiros estão em calamidade, diz Marina",
            "subtitulo": "“Não estamos mais vivendo o ‘antigo normal’, em que eventos climáticos extremos eram exceção. Agora, infelizmente, virou a regra”, declara a ministra",
            "data": "19.ago.2024 (segunda-feira) - 11h58",
            "autor": "PODER360",
            "texto": "A ministra do Meio Ambiente e Mudança do Clima,Marina Silva, disse nesta 2ª feira (19.ago.2024) que o Brasil tem cerca de 1.500 municípios em situação de calamidade ambiental, ou seja,situações climáticas extremas, como muita seca e focos de incêndio. O número corresponde a aproximadamente 27% dos5.569 municípios do país.\nEla citou como exemplos as fortes chuvas que atingiram oRio Grande do Sulem maio de 2024 e a estiagem que afeta aAmazôniae oPantanal.\n“Neste momento, temos cerca de 1.500 municípios que estão em situação de calamidade, apesar de não serem sempre visíveis”, afirmou Marina durante participação, por videoconferência, em evento daOAB-SP(Ordem dos Advogados do Brasil Seção São Paulo). “Não estamos mais vivendo o ‘antigo normal’, em que eventos climáticos extremos eram exceção. Agora, infelizmente, virou a regra”.\nNesse sentido, destacou que o Brasil está desenvolvendo um mecanismo global chamado TFFF (Tropical Forest Forever Fund, ou Fundo Floresta Tropical para Sempre, na tradução livre para o português), que “consiste em ter um fundo para pagar por hectare de floresta preservada, com um olhar específico para as comunidades tradicionais e originais”.\nO TFFF é um fundo global para a proteção de florestas tropicais proposto pelo Brasil. A ideia é que países ricos, bancos de desenvolvimento multilaterais e investidores institucionais financiem as nações mais pobres ao fazer pagamentos por desempenho, recompensando quem protege suas florestas tropicais.\nA OAB-SP, em parceria com o Instituto Luiz Gama, realiza na manhã desta 2ª feira (19.ago) o debate “Advocacia e Sustentabilidade: Direitos Humanos e Emergência Climática”, que aborda as responsabilidades do poder público em criar e implementar políticas eficazes para a proteção dos direitos humanos em meio aos desafios climáticos.\nAssista:\n\nSegundo a OAB-SP, o evento reúne uma série de especialistas, acadêmicos e ativistas em 3 painéis, que tratam de inovações tecnológicas e jurídicas na resposta a desastres naturais.",
            "label": "meio-ambiente",
            "url": "https://www.poder360.com.br/meio-ambiente/27-dos-municipios-brasileiros-estao-em-calamidade-diz-marina/"
        },
        {
            "titulo": "Nottingham Forest fecha parceria com a Betway",
            "subtitulo": "Acordo traz benefícios exclusivos para torcedores, incluindo ingressos e experiências em dias de jogo",
            "data": "19.ago.2024 (segunda-feira) - 11h57",
            "autor": "PODER360",
            "texto": "A Betway, empresa de apostas esportivas on-line, firmou recentemente uma parceria de longo prazo com o Nottingham Forest. Assim, a Betway se tornará o parceiro oficial de apostas do clube. O time inglês anunciou a parceria na 6ª feira (16.ago.2024).\nCom o acordo, o logotipo da Betway aparecerá nas placas de LED ao redor do campo no City Ground durante as partidas da Premier League, FA Cup e Carabao Cup. Dessa forma, a visibilidade da marca aumentará. Além disso, a parceria oferecerá várias vantagens exclusivas para os fãs, como ingressos, mercadorias e a experiência de jogar no campo.\nNeal Menashe, CEO do Super Group, empresa mãe da Betway, ressaltou o entusiasmo dos clientes da Betway pelo futebol, especialmente pela Premier League.“Os clientes da Betway são apaixonados por futebol”, declarou Menashe.\nPaul Bell, diretor de operações do Nottingham Forest, destacou que a colaboração criará novas oportunidades para os apoiadores. Além disso, mencionou que a parceria incluirá experiências em dias de jogos e iniciativas de engajamento dos fãs.\nAlém do futebol, a Betway patrocina uma gama de outros esportes, como tênis, críquete, basquete e hóquei no gelo. Portanto, essas parcerias reforçam a presença da Betway no mundo esportivo.\nA empresa já firmou acordos com times como West Ham e Arsenal, embora os detalhes financeiros não tenham sido divulgados.\nAlém disso, clubes como Aston Villa, Wolverhampton, Crystal Palace e Newcastle United fecharam recentemente acordos com empresas de apostas.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/nottingham-forest-fecha-parceria-com-a-betway/"
        },
        {
            "titulo": "Ramagem destinou emenda a pastor de Michelle Bolsonaro",
            "subtitulo": "Deputado e candidato à Prefeitura do Rio diz que o valor vai ajudar “na ampliação do atendimento de reabilitação de dependentes”",
            "data": "19.ago.2024 (segunda-feira) - 11h45",
            "autor": "PODER360",
            "texto": "O deputado federal e candidato à Prefeitura do Rio de Janeiro pelo PL,Alexandre Ramagem, destinou R$ 500 mil em emenda parlamentar para uma organização dirigida pelo pastor Josué Valandro Junior, que é líder da igreja frequentada pela ex-primeira-dama Michelle Bolsonaro. A informação foi divulgada nesta 2ª feira (19.ago.2024) pelo jornalO Globo.\nConforme a publicação, a verba foi designada, em maio, ao Instituto Assistencial Atitude, um dos braços da Igreja Batista Atitude. A solicitação de repasse foi feita pelo pastor ao Ministério do Esporte. Ele argumentou que o valor da emenda seria destinado à criação de um time de futebol amador em uma comunidade terapêutica mantida pela igreja.\nOs R$ 500 mil já foram empenhados (reservados) pelo Ministério do Esporte. O órgão está analisando a documentação fornecida pelo pastor para a liberação do montante.\nEm nota enviada ao jornal, Ramagem disse que a emenda vai ajudar na “melhoria e na ampliação do atendimento de reabilitação de dependentes químicos”. Segundo ele, “acolher e reintegrar” pessoas nessa situação é um “caminho para preservar vidas”. Ele não informou se a emenda foi um pedido de Michelle ou do ex-presidenteJair Bolsonaro(PL).\nJosué Valandro Junior não respondeu aos contatos feitos pela publicação.\nMichelle e o ex-presidente estiveram diversas vezes na Igreja Batista Atitude. Vídeos publicados no canal do pastor no YouTube mostram algumas dessas presenças. Em novembro de 2018, pouco depois de ser eleito para a Presidência, Bolsonaro e a mulherestiveramno local.\nValandroesteve presentena diplomação de Bolsonaro. O presidenteparticipoude culto na igreja em maio de 2019. Em abril deste ano, Michellegravouum vídeo desejando feliz aniversário ao pastor.\nRamagem é apadrinhado pela família Bolsonaro. Em abril deste ano, por exemplo, Michelle apareceu em um vídeofazendo campanhapara o congressista à Prefeitura do Rio.\nDurante o governo Bolsonaro, Ramagem chefiou a Abin (Agência Brasileira de Inteligência). O deputado foi o responsável por gravar, em agosto de 2020, areuniãoem que foram discutidas estratégias para blindar o senadorFlávio Bolsonaro(PL-RJ), filho do ex-presidente, do caso das “rachadinhas” (repasse de salário).\nAgravaçãofoi encontrada pela PF (Polícia Federal) durante as investigações da “Abin paralela”, que apuram o uso da estrutura do órgão para vigiar autoridades, como congressistas e ministros do Supremo e jornalistas, ilegalmente.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/ramagem-destinou-emenda-a-pastor-de-michelle-bolsonaro/"
        },
        {
            "titulo": "Gayer chama a PF de “jagunço” e diz que derruba a porta das pessoas",
            "subtitulo": "“Jangunço federal”, diz a montagem feita pelo deputado no X; “jagunço” era, no nordeste brasileiro, o indivíduo que fazia a segurança de líderes políticos",
            "data": "19.ago.2024 (segunda-feira) - 11h43",
            "autor": "PODER360",
            "texto": "O deputado federalGustavo Gayer(PL-GO) fez uma montagem com a palavra“jagunço”e o emblema da PF (Polícia Federal) no domingo (18.ago.2024), em seu perfil do X (ex-Twitter).\nO meme feito pelo deputado se refere às mensagens trocadas entre 2 auxiliaresdo ministro Alexandre de Moraes enquanto esteve à frente do TSE (Tribunal Superior Eleitoral), Marco Antônio Vargas e Airton Vieira.\nNos registro divulgados pela imprensa, Vargas diz:“Dá vontade de mandar uns jagunços pegar esse cara na marra e colocar num avião brasileiro”,se referindo a Allan dos Santos.\n\nNa troca de mensagens, o gabinete do ministro ficoudescontentecom a atitude da Interpol (sigla em inglês para Organização Internacional de Polícia Criminal) e do governo dos Estados Unidos no caso envolvendo Allan dos Santos, jornalista, blogueiro e influenciador digital simpatizante do ex-presidenteJair Bolsonaro.\nEis um trecho da conversa:\nEm uma mensagem, Vargas classificou como“sacanagem”as atitudes dos EUA e da Interpol.\n“Com certeza. Por isso esse idiota do Allan dos Santos se sente livre para fazer o que faz”, afirmou Vieira\n“Dá vontade de mandar uns jagunços pegar esse cara na marra e colocar num avião brasileiro”, respondeu Vargas.\nSegundo a reportagem do jornalFolha de S.Paulo, as mensagens são de novembro de 2022. Na época, Allan dos Santos foi filmado em manifestação contra ministros do STF que participavam de um evento em Nova York (EUA).“Peça para o Airton falar com a PF [Polícia Federal] sobre o alerta vermelho”, escreveu Vargas.\nSaiba como funciona o processo de impeachment de um ministro do STF\nUma reportagem daFolhapublicada na 5ª feira (15.ago) também mostrou que o policial militar Wellington Macedo, que atua dentro do STF, na equipe de Moraes,requereu informalmente a produção de relatóriosao setor de combate à desinformação do TSE.\nQuem recebeu a demanda na Corte Eleitoral foi Eduardo Tagliaferro, que foi até 2022 chefe da AEED (Assessoria Especial de Enfrentamento à Desinformação) daquele Tribunal. Ele respondeu que levantou os dados sigilosos com o auxílio de um policial civil de São Paulo“de sua extrema confiança”e cuja identidade não deveria ser revelada.\nO TSEnão tem atribuições investigativas ou criminais. Isso cabe à Secretaria de Segurança do STF, que recebe ameaças e as repassa às polícias federal ou estadual. O gabinete do ministro também pode acionar a polícia diretamente para investigações em casos de suspeita de crime.\nAo comentar pela 1ª vez sobre as mensagens que mostram que teria usado o TSE de forma extraoficial, o ministro do STFafirmou que seria“esquizofrênico”se“auto-oficiar”.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/gayer-chama-a-pf-de-jagunco-e-diz-que-derruba-a-porta-das-pessoas/"
        },
        {
            "titulo": "Chelsea anuncia acordo com a Fever para a temporada 2024/2025",
            "subtitulo": "A empresa terá o logotipo exibido nas mangas dos uniformes das equipes masculina, feminina e do time de base",
            "data": "19.ago.2024 (segunda-feira) - 11h34",
            "autor": "PODER360",
            "texto": "OChelsea, clube do futebol inglês, anunciou no domingo (18.ago.2024) uma parceria com a Fever, uma plataforma de tecnologia. A Fever exibirá seu logotipo nas mangas dos uniformes das equipes masculina, feminina e do time de base do Chelsea. A parceria busca oferecer vantagens aos torcedores do Chelsea, e o clube divulgará os detalhes em setembro no Stamford Bridge.\nO logotipo daFeverestreou nas mangas durante a 1ª partida do clube naPremier Leaguecontra o Manchester City, no domingo, dia 18 de agosto. A Fever substitui a BingX, uma exchange de criptomoedas que ocupava anteriormente esse espaço. A parceria com aBingX, avaliada em 12 milhões de libras esterlinas por ano (aproximadamente 15,6 milhões de dólares), chegou ao fim.\nAtualmente, o Chelsea é o único clube da 1ª divisão do futebol inglês sem um patrocinador master para a temporada 2024/2025. A equipe assinou um contrato de 1 ano com a Infinite Athlete para a temporada 2023/2024. Reportagens doThe Athleticindicam que um novo contrato de curto prazo para esta temporada está por vir.\n“Estamos muito felizes em receber a Fever no clube como parceira principal. Eles têm sido extremamente inovadores na indústria de entretenimento ao vivo, ajudando seus usuários a acessar eventos e experiências de uma nova maneira.Seu nível de serviço é de primeira classe, e sabemos que eles ajudarão as pessoas a descobrir não apenas o Chelsea, mas também Londres como uma cidade, de uma forma única e envolvente”, afirmou Casper Stylsvig, diretor de receita do Chelsea.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/chelsea-anuncia-acordo-com-a-fever-para-a-temporada-2024-2025/"
        },
        {
            "titulo": "Boulos, Datena e Nunes não participam de debate à prefeitura de SP",
            "subtitulo": "Evento com os candidatos ao Executivo da capital paulista realizado pela “Veja” terá apenas Marçal, Marina Helena e Tabata",
            "data": "19.ago.2024 (segunda-feira) - 11h11",
            "autor": "Luísa Carvalho redatora",
            "texto": "Os candidatos à prefeitura de São PauloGuilherme Boulos(PSOL),José Luis Datena(PSDB) eRicardo Nunes(MDB) não participarão do debate eleitoral realizado nesta 2ª feira (19.ago.2024). Será o 3º debate entre os postulantes ao cargo na capital paulista. É realizado pelarevistaVejaem parceria com aESPM(Escola Superior de Propaganda e Marketing) às 11h.\nNo debate daVeja, seguem mantidas as participações deMarina Helena(Novo),Pablo Marçal(PRTB) eTabata Amaral(PSB).\nNão há detalhes sobre os motivos das desistências. Durante o debate, às 11h30, Ricardo Nunes, atual prefeito de São Paulo, se encontrará com o secretario Municipal de Governo, Edson Aparecido, no seu gabinete. Já Datena marcou uma visita, às 10h, na zona leste de São Paulo para tratar de incentivos à criação de empregos.\nOPoder360procurou a assessoria de campanha de Boulos para perguntar se havia alguma atividade de campanha marcada para o horário, mas não obteve resposta. O espaço segue aberto para manifestação.\nMarina Helena se manifestou sobre a desistência dos opositores. Ela chegou no local do debate com o cartaz escrito “fujões”. Ela disse que os candidatos tinham assinado um compromisso comVeja. “Como a gente pode escolher para governar nossa cidade alguém que não aceita um compromisso firmado?”\nSegundo a “Veja”, todo os candidatos foram convidados e concordaram a participar do debate.\nA performance de Pablo Marçal, que tem se destacado por ofensas aos candidatos e uso de palavrões, é o principal fator para as desistências.\nRicardo Nunes disse, mais cedo nesta 2ª feira (19.ago), que nos debates “tem acontecido de tudo, menos aquilo que é o objetivo: debater a cidade”. Durante fórum no Hotel Tivoli Mofarrej. “São muitos ataques. Muitas pessoas estão indo não pra debater, mas pra fazer cortes para a internet”, declarou.\nNa 6ª feira (16.ago), Boulos havia declarado, no primeiro ato oficial de sua campanha, que os 2 debates realizados – porBandeEstadão– tinham sido “uma tentativa de rebaixamento”. O deputado federal foi o principal alvo das provocações de Marçal no último embate. Os 2 protagonizaram uma discussão em que o candidato do PRTB mostrou uma carteira de trabalho para ele, que deu um tapa no documento. Marçal também virou de costas para Boulos enquanto ele debatia propostas com Tabata Amaral",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/boulos-datena-e-nunes-nao-participam-de-debate-a-prefeitura-de-sp/"
        },
        {
            "titulo": "Projeção do mercado mantém alta da inflação e aumenta dólar e PIB",
            "subtitulo": "Somente a estimativa para a taxa básica de juros não é elevada pelo Boletim Focus, do BC, desta 2ª feira (19.ago)",
            "data": "19.ago.2024 (segunda-feira) - 10h37",
            "autor": "PODER360",
            "texto": "O mercado financeiro prevê alta da inflação de 4,20% para 4,22% em 2024, segundoBoletim Focus, doBC(Banco Central), divulgado nesta 2ª feira (19.ago.2024). O indicador é medido peloIPCA(Índice Nacional de Preços ao Consumidor Amplo). Os agentes financeiros mantêm a projeção de alta pela 5ª semana consecutiva. Eis aíntegrado relatório (PDF – 778 kB).\nPara 2025, a estimativa para a inflação cai de 3,97% para 3,91%.\n\nA previsão para o dólar também cresceu. Neste ano, deve fechar em R$ 5,31. Na semana passada, era esperado que a moeda americana finalizasse 2024 a R$ 5,30. É o mesmo valor previsto para 2025.\nOPIB(Produto Interno Bruto) também tem perspectiva de alta. De 2,20% para 2,23%. No entanto, em 2025, deve cair para 1,89%. A expectativa anterior era de 1,92%.\nA projeção paraSelic, taxa básica de juros, segue sem alterações para este ano, em 10,5%. Mas deve crescer no ano que vem – de 9,75% para 10%.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/projecao-do-mercado-mantem-alta-da-inflacao-e-aumenta-dolar-e-pib/"
        },
        {
            "titulo": "Governo autoriza R$ 63,4 bilhões em crédito para ministérios",
            "subtitulo": "Recursos extraordinários serão usados para bancar custos com sentenças judiciais, pagamento de auxílios e obras",
            "data": "19.ago.2024 (segunda-feira) - 10h09",
            "autor": "PODER360",
            "texto": "O Ministério do Planejamento e Orçamento publicou noDiário Oficial da Uniãodesta 2ª feira (19.ago.2024) uma portaria comunicando a abertura de um crédito suplementar de R$ 63,39 bilhões em favor de 4 ministérios e da dívida pública federal.\nConforme o texto, os recursos necessários à abertura do crédito decorrem da anulação de dotações orçamentárias.\nLeia os órgãos beneficiados, o valor e para que os recursos devem ser utilizados:\nMinistério de Minas e Energia– R$ 429.079 para o cumprimento de sentenças judiciais;\nMinistério da Previdência Social– R$ 560.000.000 para o cumprimento de sentenças judiciais;\nMinistério da Defesa– R$ 48.906.475 para a administração de unidade da Aeronáutica, gestão e manutenção do serviço público, e ajuda de custo para moradia ou auxílio-moradia a agentes públicos no Brasil e no exterior;\nMinistério da Integração e do Desenvolvimento Regional– R$ 55.488.376 para o Dnocs (Departamento Nacional de Obras Contra as Secas), a ser utilizado em obras para a distribuição de recursos hídricos em Pernambuco e na Paraíba, e na construção de barragem no Rio Grande do Norte;\ndívida pública federal– R$ 62.734.694.363 em recursos sob a supervisão do Ministério da Fazenda para o pagamento da dívida pública interna.\nLeia mais:\nGoverno precisa de esforço de R$ 64,8 bi para zerar rombo, diz IFI\nMercado estima rombo fiscal de até 0,7% do PIB em 2024",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/governo-autoriza-r-634-bilhoes-em-credito-para-ministerios/"
        },
        {
            "titulo": "Hamas e Jihad Islâmica reivindicam ataque a bomba em Israel",
            "subtitulo": "Grupos assumiram ação realizada no domingo (18.ago), segundo Reuters; homem carregava mochila com explosivos em Tel Aviv",
            "data": "19.ago.2024 (segunda-feira) - 9h27",
            "autor": "PODER360",
            "texto": "As alas armadas doHamase daJihad Islâmicareivindicaram a autoria de ataque com bomba em Tel Aviv, Israel, no domingo (18.ago.2024), segundo a agênciaReuters. O episódio ocorreu perto de uma sinagoga e resultou na morte do homem que carregava os explosivos. Uma pessoa que passava pelo local no momento ficou ferida.\nO ataque aconteceu aproximadamente uma hora depois da chegada do Secretário de Estado dos Estados Unidos, Antony Blinken, em Israel. Ele está no país para tratar deum cessar-fogona Faixa de Gaza.\nAs Brigadas do Hamas e da Jihad Islâmica justificaram o ataque como parte de suas “operações de martírio” dentro de Israel. Eles disseram que as ações voltariam a ser frequentes enquanto continuassem os “massacres da ocupação e a política de assassinatos” em Gaza.\nO ataque em Tel Aviv acompanha um contexto de crescente tensão. O Irã ameaçou retaliar Israel depois doassassinato de Ismail Haniyeh,líder do Hamas, em Teerã, em 31 de julho. Israel não confirmou nem negou sua responsabilidade pelo evento.\nAssista (59s):\n\nO conflito em Gaza teve inicio em 7 de outubro do ano passado. Militantes do Hamas invadiram comunidades israelenses. Segundo dados de Israel, cerca de 1.200 pessoas foram mortas e aproximadamente 250, sequestradas. A campanha militar de Israel resultou na destruição de vastas áreas da Faixa de Gaza e na morte de pelo menos 40.000 pessoas, conforme relatado pelas autoridades de saúde do enclave.\nO secretário de Estado dos EU disse nesta 2ª feira (19.ago.2024) que o mais recente esforço diplomático de Washington para alcançar um acordo de cessar-fogo na Faixa de Gaza é “provavelmente a melhor” e “talvez a última oportunidade” de acabar com o conflito na região. No domingo (18.ago), o Hamasrejeitoua proposta.\nBlinken está em Israel como, segundo ele, “parte de um esforço diplomático intensivo” para alcançar um acordo de cessar-fogo. “Este é um momento decisivo. É, provavelmente, a melhor e talvez a última oportunidade de levar os reféns para casa, de obter um cessar-fogo e de colocar todos em um caminho melhor para paz e segurança duradouras”, declarou Blinken a jornalistas, citado pela agênciaReuters.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/hamas-e-jihad-islamica-reivindicam-ataque-a-bomba-em-israel/"
        },
        {
            "titulo": "Avenida Paulista, em SP, é palco da 2ª edição da Marcha para Exu",
            "subtitulo": "O evento homenageia o orixá Exu, importante em religiões de matriz africana, como candomblé e umbanda",
            "data": "19.ago.2024 (segunda-feira) - 9h23",
            "autor": "PODER360",
            "texto": "A Avenida Paulista, em São Paulo, foi palco, no domingo (18.ago.2024), da 2ª edição da Marcha para Exu. O evento homenageia o orixá Exu, importante em religiões de matriz africana, como candomblé e umbanda.\nO convite publicado nas redes sociais do evento pedia que os participantes levassem alimentos para doação e vestissem roupas com as cores preto e vermelho, ligadas ao orixá. “Nunca foi sorte, sempre foi macumba”, lê-se na imagem.\n\nExu é uma figura controversa. Para muitos cristãos, por exemplo, é visto como demoníaco.\nNas religiões de matriz africana, ele é uma figura importante. Em entrevista àBBC Brasilpublicada em 2023, na época da 1ª edição do evento, o idealizador da marcha,Jonathan Pires, disse que “Exu é amor, é respeito, é igualdade”. Segundo ele, o orixá “luta” por todos.\n“As pessoas falam que Exu só faz maldade, só destrói relacionamento, cada barbaridade que a gente ouve falar em nome de Exu que eu quis mostrar para o mundo que Exu não é isso”, declarou.\nÀ publicação, o sociólogo, antropólogo e babalorixá Rodney William Eugênio declarou que o orixá “mantém uma relação intrínseca com as questões práticas da vida”. Ele “abre todos os caminhos, é o dono das encruzilhadas, senhor das possibilidades”.\nOPoder360entrou em contato com a Secretaria de Segurança Pública de São Paulo para saber quantas pessoas estiveram no evento no domingo (18.ago. O órgão respondeu que “não faz estimativa de público”.\nVeja imagens da edição deste ano da Marcha para Exu:\n",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/avenida-paulista-em-sp-e-palco-da-2a-edicao-da-marcha-para-exu/"
        },
        {
            "titulo": "Veremos nas ruas a indignação dos que não se intimidam, diz Eduardo",
            "subtitulo": "Ala bolsonarista prepara ato em São Paulo em 7 de Setembro após ações de Moraes consideradas inconstitucionais enquanto esteve à frente do TSE",
            "data": "19.ago.2024 (segunda-feira) - 9h16",
            "autor": "PODER360",
            "texto": "O deputado federalEduardo Bolsonaro(PL-SP) disse que em 7 de setembro verá nas ruas de SP (São Paulo) a indignação dos“corajosos”. O filho do ex-presidenteJair Bolsonaro(PL) se refere aoatopró-impeachment do ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes.\nA oposição ao governo do presidenteLuiz Inácio Lula da Silva(PT) convocouatopelo impeachment de Moraes. A manifestação está marcada para 7 de setembro, Dia da Independência, em SP. Jair Bolsonaro (PL)confirmouque participará da manifestação.\n“Veremos nas ruas de São Paulo o tamanho da indignação dos corajosos que não se seintimidam nem com os jagunços da Gestapo Federal alexandrina”, escreveu Eduardo em seu perfil do X (ex-Twitter) nesta 2ª feira (19.ago.2024).\nO deputado também publicou uma das mensagens referentes aodescontentamentodo gabinete do ministro do STF com a atitude da Interpol (sigla em inglês para Organização Internacional de Polícia Criminal) e do governo dos Estados Unidos no caso envolvendo Allan dos Santos, jornalista, blogueiro e influenciador digital simpatizante de Jair Bolsonaro.\n\nO jornal Folha de S.Paulo teve acesso a mensagens trocadas entre os 2 juízes, em novembro de 2022, instrutores do magistrado Airton Vieira, do Supremo, e Marco Antônio Vargas do TSE (Tribunal Superior Eleitoral). Na conversa, Vieira falou, em áudio, sobre a inclusão do nome de Allan dos Santos na Difusão Vermelha da Interpol.\nA manifestação foi convocada depois de aFolha de S.Paulodivulgar na 3ª feira (13.ago) mensagens que indicam que Moraes teria usado oTSE(Tribunal Superior Eleitoral)de forma extraoficialpara embasar inquéritos de sua relatoria contra bolsonaristas no STF.\nSenadores aliados a Bolsonaropressionampela abertura de uma CPI (Comissão Parlamentar de Inquérito) e pelo impeachment de Moraes. No entanto, oPoder360apurou que as chances de o presidente do Senado,Rodrigo Pacheco(PSD-MG), aceitar o pedido são“nulas”.\nBolsonaro disse na 5ª feira (15.ago) acreditar queMoraes tem um problema“pessoal”com ele.“Isso é claro. Só não vê quem não quer”, declarou o ex-presidente em entrevista à rádio96 FMem Natal (RN).\nSaiba como funciona o processo de impeachment de um ministro do STF\nUma reportagem daFolhapublicada na 5ª feira (15.ago) também mostrou que o policial militar Wellington Macedo, que atua dentro do STF, na equipe de Moraes,requereu informalmente a produção de relatóriosao setor de combate à desinformação do TSE.\nQuem recebeu a demanda na Corte Eleitoral foi Eduardo Tagliaferro, que foi até 2022 chefe da AEED (Assessoria Especial de Enfrentamento à Desinformação) daquele Tribunal. Ele respondeu que levantou os dados sigilosos com o auxílio de um policial civil de São Paulo“de sua extrema confiança”e cuja identidade não deveria ser revelada.\nO TSEnão tem atribuições investigativas ou criminais. Isso cabe à Secretaria de Segurança do STF, que recebe ameaças e as repassa às polícias federal ou estadual. O gabinete do ministro também pode acionar a polícia diretamente para investigações em casos de suspeita de crime.\nAo comentar pela 1ª vez sobre as mensagens que mostram que teria usado o TSE de forma extraoficial, o ministro do STFafirmou que seria“esquizofrênico”se“auto-oficiar”.\n",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/veremos-nas-ruas-a-indignacao-dos-que-nao-se-intimidaram-diz-eduardo/"
        },
        {
            "titulo": "Leia as 5 principais notícias do mercado desta 2ª feira",
            "subtitulo": "Convenção do partido Democrata, redução na probabilidade de recessão dos EUA e saída do X do Brasil estão entre os temas",
            "data": "19.ago.2024 (segunda-feira) - 9h03",
            "autor": "Investing.com Brasil",
            "texto": "Os principais índices de Wall Street devem começar a nova semana em um clima de consolidação depois dos fortes ganhos da semana anterior, já que os investidores aguardam a divulgação da ata da última reunião doFed(Federal Reserve, Banco Central norte-americano), bem como o amplamente esperado simpósio de Jackson Hole.\nA Convenção Nacional Democrata começa nesta 2ª feira (19.ago.2024) e tem duração de 4 dias. No Brasil, a rede social X (ex-Twitter) anunciou que vai encerrar operações no país.\n\nO principal evento da semana será o simpósio econômico anual do Federal Reserve em Jackson Hole, Wyoming, que começa na 6ª feira (23.ago), com os investidores buscando mais pistas sobre o ritmo e o momento dos cortes nas taxas nos próximos meses.\nOs mercados acabaram de registrar sua melhor semana do ano, com base nas expectativas de uma aterrissagem muito suave para a economia dos EUA, já que os dados positivos recentes aliviaram as preocupações com a perspectiva de uma recessão.\nA maioria dos participantes do mercado acredita que o Fed reduzirá as taxas em sua próxima reunião de setembro, com o principal debate sendo sobre o tamanho do corte – 1/4 de ponto porcentual ou meio ponto.\nO discurso do chefe do Fed, Jerome Powell, será o destaque da reunião, e os mercados estão claramente precificados para uma perspectiva dovish – conduta voltada a estímulos econômicos, com juros em patamares baixos -, especialmente depois que os membros do Fed Mary Daly e Austan Goolsbee sinalizaram a possibilidade de flexibilização em setembro durante o fim de semana.\nO Fed tem mantido sua taxa de juros overnight de referência na faixa atual de 5,25% a 5,50% desde julho passado, depois de aumentar sua taxa de política em 525 pontos-base desde 2022.\nOs futuros das ações dos EUA foram negociados com pequenas perdas nesta 2ª feira (19.ago), consolidando-se após os fortes ganhos da semana anterior em meio ao crescente otimismo sobre a força subjacente da maior economia do mundo.\nÀs 7h55 (de Brasília), o contrato Dow futuros estava estável, o S&P 500 futuros caiu 0,02%, e o Nasdaq 100 futuros recuava 0,08%.\nOs índices de referência de Wall Street estão saindo de uma semana vitoriosa, com o S&P 500, de base ampla, ganhando 3,9% em sua melhor semana desde 2023. O Nasdaq Composto, de alta tecnologia, aumentou 5,2% e o Dow Jones Industrial Average, de blue chip, subiu 2,9%.\nOs investidores se concentrarão esta semana na ata da reunião mais recente do Federal Reserve, que deve ocorrer na 4ª feira (21.ago), antes do discurso do presidente do Fed, Jerome Powell, em Jackson Hole, na 6ª feira (23.ago).\nA temporada de lucros continua esta semana, com resultados nesta 2ª feira (19.ago) da Palo Alto Networks (NASDAQ:PANW) e da Estée Lauder (NYSE:EL).\nNesta 2ª feira (19.ago), terá início a Convenção Nacional Democrata, com duração de 4 dias, e a vice-presidente Kamala Harris deverá aceitar formalmente a indicação do partido para concorrer à presidência na noite de 5ª feira (22.ago), em um discurso muito aguardado.\nO presidente Joe Biden abandonou sua candidatura à reeleição depois que seu debate mal recebido contra o candidato republicano Donald Trump no final de junho levou muitos dentro do partido a exigir que ele se afastasse.\nHarris está indo para a convenção com uma mudança significativa no ímpeto, com as pesquisas de opinião tendo virado a seu favor em alguns Estados do campo de batalha.\n“Pesquisas recentes sugerem que Harris está mais bem posicionada em uma disputa direta contra Donald Trump”, disse o UBS, citando pesquisas recentes, depois de ganhar mais de 6 pontos nas pesquisas nacionais, melhorando a posição de Biden por uma“margem semelhante em alguns dos Estados críticos”.\n“A campanha abreviada provavelmente ajuda Harris, pois dá menos tempo para que as críticas republicanas às suas posições políticas alterem as percepções”, disse o UBS, embora tenha acrescentado que Harris ainda precisa se apresentar e expandir suas políticas para conquistar eleitores não comprometidos.\nMas a Convenção Nacional Democrata desta semana “dará a ela a oportunidade de fazer isso, assim como o debate programado para o mês que vem com Donald Trump”, acrescentou.\nO Goldman Sachs (NYSE:GS) reduziu as chances de os Estados Unidos entrarem em recessão nos próximos 12 meses de 25% para 20%, após a divulgação de dados econômicos saudáveis recentes. No início deste mês, o banco aumentou as chances de uma recessão nos EUA de 15% para 20%, depois que a taxa de desemprego saltou para um recorde de 3 anos em julho, provocando temores de uma desaceleração.\n“Agora reduzimos nossa probabilidade de 25% para 20%, principalmente porque os dados de julho e início de agosto divulgados desde 2 de agosto não mostram sinais de recessão”, disse o economista-chefe do Goldman Sachs para os EUA, Jan Hatzius, em uma nota no sábado.\nO relatório de pedidos de auxílio-desemprego de 5ª feira (15.ago) mostrou que o número de americanos que entraram com pedido de auxílio-desemprego caiu para o nível mais baixo em 1 mês na semana anterior, enquanto dados separados revelaram no dia que as vendas no varejo tiveram o maior aumento em 1 ano e meio em julho.\nHatzius disse que se o relatório de empregos de agosto, previsto para o início de setembro, parecer“razoavelmente bom”, ele reduziria a probabilidade de recessão dos EUA para 15%.\nEle afirma que o Federal Reserve reduzirá as taxas de juros em 25 pontos-base em sua reunião de setembro, mas não descartou um corte de 50 pontos-base se o relatório de empregos ficar aquém das expectativas.\nOs preços do petróleo caíram nesta 2ª feira (19.ago) devido a preocupações com a demanda mais fraca no principal importador de petróleo, a China, com as negociações de cessar-fogo no Oriente Médio permanecendo em foco.\nÀs 7h55, os futuros do petróleo dos EUA (WTI) caíram 0,78%, para US$74,95 por barril, enquanto o contrato Brent caiu 0,74%, para US$79,09 por barril.\nAmbos os índices de referência caíram quase 2% no final da semana passada, depois que dados da China mostraram que sua economia perdeu força em julho, com os preços das casas novas caindo no ritmo mais rápido em 9 anos, a produção industrial desacelerando e o desemprego aumentando.\nAs atenções se voltam agora para as negociações sobre o cessar-fogo em Gaza, que devem continuar esta semana no Cairo, após uma reunião de 2 dias em Doha na semana passada.\nNesta 2ª feira (19.ago), o Secretário de Estado dos EUA, Antony Blinken, classificou a mais recente iniciativa diplomática de Washington para chegar a um acordo de cessar-fogo em Gaza como“provavelmente a melhor, talvez a última oportunidade”e pediu a todas as partes que concluam o acordo.\nA urgência em chegar a um acordo de cessar-fogo aumentou em meio a temores de uma escalada em toda a região, um aumento que poderia afetar o fornecimento dessa região rica em petróleo.\nNo sábado (17.ago), a rede social X (ex-Twitter) cujo dono atual é o bilionário Elon Musk, anunciou o encerramento de suas operações no Brasil após descumprimento de decisão do ministro do STF (SupremoTribunal Federal) Alexandre de Moraes.\n“Ontem à noite (16.ago), Alexandre de Moraes ameaçou nosso representante legal no Brasil com prisão se não cumprirmos suas ordens de censura. Ele fez isso em uma ordem secreta, que compartilhamos aqui para expor suas ações”, destacou o X em publicação para o mercado global.“Suas ações são incompatíveis com o governo democrático”, lamentou o X na publicação.\nMesmo com a demissão de funcionários e fechamento do escritório, a rede social afirmou que seu serviço continua disponível para os usuários brasileiros. Segundo o documento publicado pelo X, que não foi confirmado pelo STF, a plataforma teria negado o bloqueio de perfis envolvidos em inquérito da PF (Polícia Federal) e, ao não cumprir a decisão, Moraes teria determinado intimação pessoal do representante da X no Brasil, o que motivou o anúncio de sábado (17.ago).\nO ETF EWZ (NYSE:EWZ) recuava 0,07% no pré-mercado.\nCom informações daInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/leia-as-5-principais-noticias-do-mercado-desta-2a-feira-20/"
        },
        {
            "titulo": "Zelensky diz que Ucrânia estabeleceu zona-tampão para conter Rússia",
            "subtitulo": "Incursão na região de Kursk foi iniciada em 6 de agosto; é a maior ação ucraniana em área russa desde a 2ª Guerra Mundial",
            "data": "19.ago.2024 (segunda-feira) - 8h47",
            "autor": "PODER360",
            "texto": "O presidente da Ucrânia, Volodymyr Zelensky (Servo do Povo, centro), declarou, no domingo (18.ago.2025), que aincursão militar do paísem curso na região russa de Kursk tem o objetivo de formar uma “zona de segurança” contra novos ataques de Moscou.  Foi a 1⁠ª vez que o ucraniano falou sobre o objetivo da operação, iniciada em 6 de agosto. A informação é da “Associated Press”.\nZelensky afirmou que a meta da defensiva ucraniana é “eliminar o máximo possível do potencial bélico russo e realizar ações contra-ofensivas máximas“. Antes, o presidente ucraniano jáhavia ditoque a operação buscava proteger as comunidades na área fronteiriça de Sumy, no nordeste da Ucrânia, dos constantes bombardeios.\nA agência estatal russa “Tass” declarou, na 6⁠ª feira (16.ago), que forças ucranianas destruíram uma ponte crucial na região de Kursk e atacaram outra área. Blogueiros militares pró-Kremlin disseram que a destruição da 1ª ponte sobre o rio Seim, próxima à cidade de Glushkovo, complicaria as entregas de suprimentos às forças russas que combatiam a incursão ucraniana. No entanto, Moscou ainda poderia recorrer a pontões e pontes menores.\nA ação militar da Ucrânia em território russo é a maior desde a 2ª Guerra Mundial. A incursão captou dezenas de vilarejos e centenas de prisioneiro. O avanço ucraniano na região se deu em múltiplas direções. A ofensiva encontrou mínima resistência e gerou caos e pânico, com civis em fuga, segundo a“Associated Press“.\nZelensky solicitou aos aliados da Ucrânia que removessem as restrições remanescentes sobre o uso de armamentos ocidentais para atingir alvos mais profundos na Rússia, incluindo em Kursk. Argumentou que suas forças poderiam privar Moscou “de qualquer capacidade de avançar e causar destruição” se fossem fornecidas capacidades de longo alcance adequadas.\nParalelamente, a situação de segurança naUsina Nuclear de Zaporizhzhia, sob ocupação russa, está se deteriorando. O diretor daAIEA(Agência Internacional de Energia Atômica) Rafael Grossi pediu por “máxima contenção de todos os lados” depois de relatos de intensa atividade militar na região.\nO presidente ucraniano afirmou em publicação no X (antigo Twitter) nesta 2⁠ª feira (19.ago) que a Rússia está“chantageando o mundo com a ameaça de uma catástrofe” na usina. Segundo ele, Moscou usa Zaporizhzhia como campo de lançamento para ataques e armazena equipamento militar e munição. “A presença russa representa uma ameaça fundamental à segurança da radiação do nosso país, de toda a Europa e do mundo”, declarou.\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/zelensky-diz-que-ucrania-estabeleceu-zona-tampao-para-conter-russia/"
        },
        {
            "titulo": "Boulos ganha direito de resposta por ser acusado de usar drogas",
            "subtitulo": "Marçal chamou seu rival na corrida pela Prefeitura de São Paulo de “cheirador de cocaína” e “aspirador de pó”",
            "data": "19.ago.2024 (segunda-feira) - 8h43\n\t\t\t\tatualizado: 20.ago.2024 (terça-feira) - 3h25",
            "autor": "PODER360",
            "texto": "A Justiça Eleitoral concedeu no sábado (17.ago.2024) direito de resposta para o candidato à Prefeitura de São PauloGuilherme Boulos(Psol) em duas ações contra o seu adversário no pleitoPablo Marçal(PRTB). As decisões se referem a declarações em debates eleitorais em que o influenciador afirma que o deputado é usuário de cocaína.\nTrechos dos debates foram publicados por Marçal nas redes sociais e a Justiça já havia determinado, por meio de decisões liminares (urgentes e provisórias), que ele apagasse as publicações.\nO 1º processo foi aberto depois do 1º debate, realizado em 8 de agosto naBandTV. Na ocasião, Marçal chamou, sem provas, o psolista de“cheirador de cocaína”. Também tampou uma das narinas enquanto aspirava com a outra ao se referir a Boulos, em alusão ao uso da droga. Eis as íntegras das decisões referentes à remoção de vídeo dasredes sociais(PDF – 43 kB) e doYouTube(PDF – 41 kB).\nAssista (6min50s):\n\nO 2º pedido é sobre o debate promovido pelo jornalO Estado de S. Paulo, na 4ª feira (14.ago). Na ocasião, o influencer chamou o deputado de “aspirador de pó”. Trechos das falas também foram compartilhados nos perfis de Marçal em redes sociais. Eis asíntegrasdas decisões referentes à remoção do vídeo (PDF –  49 kB).\nA Justiça Eleitoral entendeu que o conteúdo é “unicamente injurioso à pessoa do autor, imputando a ele, seja através de imputação direta, seja através de gestos, a condição de usuário e viciado em entorpecentes (cocaína)”. Também avaliou que “as afirmações estão lançadas nas redes sociais dorequerido sem qualquer comprovação” e “extrapolam os limites da liberdade de expressão e do debate político”, configurando “unicamente ofensas à honra do candidato autor”.\nAgora, Boulos poderá veicular, “em até 48h após a intimação”, a resposta nos perfis de Marçal no Instagram, X (ex-Twitter), TikTok e YouTube. As postagens deverão ficar no ar, com o mesmo impulsionamento, por 48 horas.\nNa 4ª feira (14.ago), oMPE(Ministério Público Eleitoral) já havia solicitado à Justiça Eleitoral aabertura de um inquéritopelaPF(Polícia Federal) contra Marçal. A base legal para o pedido de investigação está nos artigos 323, 324 e 325 do Código Eleitoral, que proíbem a divulgação de informações falsas em períodos eleitorais.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/boulos-ganha-direito-de-resposta-por-ser-acusado-de-usar-drogas/"
        },
        {
            "titulo": "“SBT” completa 43 anos 2 dias depois da morte de Silvio Santos",
            "subtitulo": "Emissora estreou em 19 de agosto de 1981; a criação do “SBT” marcou o início de uma nova fase na carreira de Silvio Santos",
            "data": "19.ago.2024 (segunda-feira) - 8h39",
            "autor": "PODER360",
            "texto": "OSBTcelebra 43 anos nesta 2ª feira (19.ago.2024), 2 dias depois damortede seu dono, o apresentador Silvio Santos. A emissora não informou se a data será marcada de alguma forma. No domingo (18.ago), oSBTmudousua grade para exibir um documentário sobre Silvio Santos.\nO apresentador morreu no sábado (17.ago) emdecorrênciade uma broncopneumonia depois de infecção por influenza (H1N1). O dono doSBTestava internado desde o dia 1º deste mês no Hospital Albert Einstein, na capital paulista. Estava afastado da televisão há quase 2 anos, desde setembro de 2022.\nA estreia doSBTfoi em 19 de agosto de 1981. A criação da emissora marcou o início de uma nova fase na carreira de Silvio e estabeleceu sua presença como um dos maiores e mais influentes apresentadores da TV brasileira. OSBTse tornou uma das principais emissoras do Brasil.\nSilvio Santos era filho de 2 imigrantes judeus nascidos noImpério Otomano, que deixou de existir em 1922. Seu pai, Alberto, era de uma região que hoje pertence à Grécia, e sua mãe, Rebecca, de uma cidade que atualmente fica na Turquia. Registrado Senor Abravanel, o apresentador nasceu em 12 de dezembro de 1930, no bairro da Lapa, no Rio.\nAos 14 anos, Silvio iniciou a carreira como camelô. Vendia capas de plástico para guardar títulos de eleitor. Seu talento para a comunicação logo o levou ao rádio, mas ele decidiu voltar a trabalhar como ambulante, pois ganhava mais.\nFoi convocado pelo Exército aos 18 anos e passou a servir na Escola de Paraquedistas. Como a carreira de camelô era incompatível com a de militar, trabalhou como locutor em uma rádio de Niterói nos dias de folga para complementar a renda.\nAos 20 anos, o comunicador começou a apresentar espetáculos e sorteios em caravanas de artistas em São Paulo, que recebeu o nome de “Caravana do Peru que Fala”. À época, formou-se como técnico em contabilidade Escola Técnica de Comércio Amaro Cavalcanti.\nSilvio decidiu seguir na carreira artística. Trabalhava como locutor de rádio naRádio Nacional de São Paulo. Para complementar sua renda, criou a revistaBrincadeiras para Você, que trazia palavras-cruzadas, passatempos e charadas. Era vendida nos comércios da capital paulista.\n\nA televisão, no entanto, seria o palco principal para a construção de seu império.\nNa década de 1960, Silvio Santos estreou naTV Paulistacom o programaVamos Brincar de Forca. Iniciava-se ali uma trajetória que o transformaria em um dos maiores comunicadores do país. A simpatia, o humor e a interação com o público viraram algumas de suas marcas.\nEm 1963, Silvio Santos lançou oPrograma Silvio Santos, exibido inicialmente pelaTV Paulista. Foi um dos primeiros grandes sucessos em sua carreira e desempenhou um papel crucial na consolidação de sua fama como apresentador.\nATV PaulistavirouTV Globo São Pauloem 1966. Silvio assinou um contrato de 5 anos.\nEm 1971, comprou 50% das ações daTV Record. No entanto, durante seu processo de renovação de contato com aTV Globo, Roberto Marinho (1904-2003) condicionou a assinatura do novo contrato à não aquisição de ações da concorrente. Silvio Santos aceitou.\nQuando as ações foram à venda novamente, para não ter seu nome vinculado e quebrar o acordo com Marinho, Silvio comprou a parte da emissora usando o nome de seu amigo Joaquim Cintra Gordinho. Sua parte foi mantida até 1989, quando a emissora foi comprada por Edir Macedo.\nAinda antes de lançar oSBT, Silvio obteve a concessão daTVS(TV Studios Silvio Santos Ltda.) em 1975. O canal foi ao ar pela 1ª vez em 14 de maio de 1976, pela torre da antigaTV Continental.\nEm 1980, durante a ditadura militar, a concessão daTV Tupifoi cassada. A emissora teria acumulado dívidas com a Previdência e foi acusada de crimes financeiros. Com o fim das atividades daTV Tupi, novas concessões foram abertas pelo governo federal.\nEm setembro de 1980, o Ministério das Comunicações recebeu documentação de 9 empresas interessadas nas concessões, entre elas, oSBT(Sistema Brasileiro de Televisão S/C Ltda.), do qual Silvio Santos era um dos donos. O grupo de Silvio também abriu edital para contratação de ex-funcionários daTV Tupi.\nOSBTrecebeu em 1981 a concessão de:\nRádioDifusorae do canal 4 em São Paulo (SP);\nRádioMarajoarae do canal 2 em Belém (PA);\nRádioDifusoraPiratinie canal 5 em Porto Alegre (RS);\ncanal9no Rio de Janeiro (RJ).\nFora da TV, Silvio foi dono do Baú da Felicidade e do Banco Panamericano. Vendeu sua participação nas duas empresas em 2011. As lojas foram vendidas para o Magazine Luiza, e o banco, ao BTG Pactual.\nLeia mais:\nEm cerimônia judaica, Silvio Santos é enterrado em São Paulo\nSaiba a origem da música do “Show de Calouros”, de Silvio Santos\nFamília diz que levará “alegria, informação e entretenimento” por Silvio\nCristo Redentor aparece “vestido” de Silvio Santos; assista\nSilvio Santos teve “medo de ser preso” por causa do PanAmericano, diz Lula\nSilvio Santos deixa 6 filhas; saiba quem são\nSaiba como Silvio Santos construiu império bilionário\nSilvio Santos explica nome verdadeiro em vídeo dos anos 1980; assista\nCandidato em 1989, Silvio Santos escapava da mídia em seu Camaro\nMinistros, políticos e empresários exaltam carreira de Silvio Santos",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/sbt-completa-43-anos-2-dias-depois-da-morte-de-silvio-santos/"
        },
        {
            "titulo": "Governo cria grupo para analisar o transporte aéreo de animais",
            "subtitulo": "O assunto voltou ao debate público depois da morte do cachorro Joca em um voo da GOL em 22 de abril",
            "data": "19.ago.2024 (segunda-feira) - 7h42",
            "autor": "PODER360",
            "texto": "O Ministério dos Portos e Aeroportos publicou na edição desta 2ª feira (19.ago.2024) doDiário Oficial da Uniãouma portaria que cria um grupo de trabalho para propor melhorias nas regras para o transporte aéreo de animais.\nConforme o documento (íntegra– PDF – 183 kB), o grupo tem “a finalidade de avaliar as demandas da sociedade, coletar subsídios e subsidiar à[Anac]Agência Nacional de Aviação Civil na proposição de melhoria dos padrões relacionados ao transporte aéreo de animais, com vistas à instituir práticas atualizadas e alinhadas às necessidades de todos os envolvidos”.\nO transporte aéreo de animais voltou ao debate público depois damortedo cachorro Joca em um voo da GOL em 22 de abril. O golden retriever deveria ter sido embarcado para Sinop (MT), mas a companhia aérea o transportou por engano para Fortaleza (CE). Ele foi trazido de volta para São Paulo, onde foi constatada a morte.\nSegundo a portaria, o grupo de trabalho será composto por representantes de:\nMinistério de Portos e Aeroportos;\nAnac;\nAnvisa (Agência Nacional de Vigilância Sanitária);\nIbama (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis);\nMinistério da Agricultura, Pecuária e Abastecimento;\nConselho Federal de Medicina Veterinária;\nMinistério do Meio Ambiente e Mudança do Clima;\nMinistério da Saúde;\nMinistério dos Direitos Humanos e da Cidadania.\nCompete ao grupo de trabalho:\navaliar e coletar demandas da sociedade sobre o transporte aéreo de animais;\nobter subsídios técnicos dos órgãos competentes;\nestabelecer ou alterar padrões para o transporte aéreo de animais;\nelaborar relatório final com as conclusões e recomendações do grupo.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/governo-cria-grupo-para-analisar-o-transporte-aereo-de-animais/"
        },
        {
            "titulo": "Rússia classifica ONG de George e Amal Clooney como “indesejável”",
            "subtitulo": "Procurador-geral russo diz que organização realiza “um trabalho que visa a desacreditar” Moscou",
            "data": "19.ago.2024 (segunda-feira) - 7h30",
            "autor": "PODER360",
            "texto": "A Rússia classificou nesta 2ª feira (19.ago.2024) aClooney Foundation for Justicecomo organização “indesejável”. Em mensagem publicada noTelegram, o gabinete do procurador-geral russo, Igor Krasnov, disse que a fundação, “à escala de Hollywood”, realiza “um trabalho que visa a desacreditar”Moscou.\n“A ONG[organização não governamental]foi fundada em Nova York[EUA]pelo ator George Clooney e por sua mulher, que se considera advogada na área de direito internacional”, lê-se na mensagem. George Clooney é casado comAmal Clooney, advogada que representa vítimas de violações de direitos humanos em tribunais.\nA fundação, segundo o gabinete do procurador-geral, “apoia ativamente falsos patriotas que fugiram do país, integrantes de associações extremistas proibidas e organizações terroristas”.\nLê-se no comunicado: “Escondendo-se atrás de ideias humanitárias, os ‘combatentes pela justiça’ da Madison Avenue[avenida de Nova York]estão promovendo iniciativas para processar criminalmente os principais líderes da Rússia e divulgando publicamente avaliações negativas de pseudo-especialistas da legislação russa sobre agentes estrangeiros”.\nEm seu site, a Clooney Foundation for Justice se define como uma organização que busca “combater a injustiça sistêmica contra comunidades vulneráveis: jornalistas, mulheres e meninas, defensores da democracia, pessoas LGBTQ+ e minorias”.\nEntre outras coisas, a fundação oferece “suporte jurídico gratuito a vítimas de abusos de poder” em mais de 40 países.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/russia-classifica-ong-de-george-e-amal-clooney-como-indesejavel/"
        },
        {
            "titulo": "Ao vivo: Assista ao debate de candidatos à Prefeitura de SP",
            "subtitulo": "Participam: Pablo Marçal, Tabatal Amaral e Marina Helena; assista no canal do Poder360 no YouTube",
            "data": "19.ago.2024 (segunda-feira) - 7h00",
            "autor": "PODER360",
            "texto": "OPoder360transmite, ao vivo, nesta 2ª feira (19.ago.2024) o debate à Prefeitura de São Paulo. O evento é promovido pela revistaVejaem parceria com aESPM(Escola Superior de Propaganda e Marketing), o institutoParaná Pesquisase o escritórioBonini Guedes Advocacia.\nParticipam do debate: o empresárioPablo Marçal(PRTB), a deputada federalTabata Amaral(PSB) eMarina Helena(Novo). O apresentador José Luiz Datena (PSDB), o prefeitoRicardo Nunes(MDB) e o deputado federalGuilherme Boulos(Psol) foram convidados, mas não participarão do debate.\nO debate terá 5 blocos com 1 hora e 20 minutos de duração no total. Em São Paulo, a moderação será feita pela jornalista Marcela Rahal, apresentadora do programa Ponto de Vista (daVeja).\nAssista, ao vivo, a partir das 11h:\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/ao-vivo-assista-ao-debate-de-candidatos-a-prefeitura-de-sp/"
        },
        {
            "titulo": "Pode ser última oportunidade para trégua em Gaza, diz Blinken",
            "subtitulo": "Secretário de Estado dos EUA está em Israel para tentar um acordo de cessar-fogo; no domingo, o Hamas rejeitou a proposta mais recente",
            "data": "19.ago.2024 (segunda-feira) - 6h42",
            "autor": "PODER360",
            "texto": "O secretário de Estado dos EUA, Antony Blinken, disse nesta 2ª feira (19.ago.2024) que o mais recente esforço diplomático de Washington para alcançar um acordo de cessar-fogo na Faixa de Gaza é “provavelmente a melhor” e “talvez a última oportunidade” de acabar com o conflito na região. No domingo (18.ago), o Hamasrejeitoua proposta.\nBlinken está em Israel como, segundo ele, “parte de um esforço diplomático intensivo” para alcançar um acordo de cessar-fogo. “Este é um momento decisivo. É, provavelmente, a melhor e talvez a última oportunidade de levar os reféns para casa, de obter um cessar-fogo e de colocar todos em um caminho melhor para paz e segurança duradouras”, declarou Blinken a jornalistas, citado pela agênciaReuters.\nApropostarejeitada pelo Hamas foi elaborada em conjunto por Estados Unidos, Egito e Qatar. O grupo extremista acusou o primeiro-ministro israelense, Benjamin Netanyahu (Likud, direita), de modificar as condições do acordo e criticou os norte-americanos por supostamente ceder às demandas.\n“Depois de sermos informados pelos mediadores sobre o que aconteceu na última rodada de negociações em Doha[Qatar], mais uma vez chegamos à conclusão de que Netanyahu ainda está colocando obstáculos no caminho para chegar a um acordo e está estabelecendo novas condições e demandas com o objetivo de minar os esforços dos mediadores e prolongar a guerra”, declarou o Hamas.\nDentre os pontos de discórdia, o grupo extremista destacou a ausência de um cessar-fogo permanente e a falta de uma retirada israelense completa da Faixa de Gaza. Além disso, o grupo se opôs à restrição da movimentação de civis do sul para o norte da Faixa de Gaza e à concessão de controle da travessia de Rafah e do corredor Filadélfia, conforme exigido por Netanyahu.\nAs negociações devem continuar durante essa semana. “É hora de todos chegarem ao sim e não procurarem desculpas para dizer não”, disse Blinken.\n“Também é hora de garantir que ninguém tome medidas que possam atrapalhar esse processo. Por isso, estamos trabalhando para garantir que não haja escalada[no conflito], que não haja provocações”, acrescentou.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/pode-ser-ultima-oportunidade-para-tregua-em-gaza-diz-blinken/"
        },
        {
            "titulo": "Kamala vai se firmando numericamente à frente de Trump nas pesquisas",
            "subtitulo": "Candidata democrata tem pequena vantagem numérica nos levantamentos recentes, mas a maioria dentro da margem de erro",
            "data": "19.ago.2024 (segunda-feira) - 6h05\n\t\t\t\tatualizado: 19.ago.2024 (segunda-feira) - 10h30",
            "autor": "Katarina Moraes editora-assistente",
            "texto": "A vice-presidente dos Estados Unidos,Kamala Harris(Partido Democrata), apareceu com uma vantagem de até 4 pontos percentuais sobre o ex-presidenteDonald Trump(Partido Republicano) em nova pesquisa divulgada peloWashington Post-ABC News-Ipsosno domingo (18.ago.2024). Eis aíntegra(PDF – 145 kB), e os resultados:\nCONFRONTO DIRETO\nKamala Harris– 49%\nDonald Trump– 45%\nCENÁRIO COM 3º CANDIDATO\nKamala Harris– 47%\nDonald Trump– 44%\nRobert F. Kennedy Jr­­– 5%\nDados do agregador de pesquisas doFiveThirtyEight–que faz uma média dos estudos mais recentes– mostram Kamala com 46,4% das intenções de voto, contra 43,8% de Trump.\n\nEsse desempenho melhor de Kamala é observado também nos levantamentos individuais, em que a vice-presidente vem quase sempre numericamente à frente, embora empatada com o ex-presidente Donald Trump na margem de erro.\nEm apenas 1 levantamento, Trump está numericamente à frente. E também somente em 1, Kamala está de fato liderando:\n\nO resultado de agora de Kamala é melhor que emlevantamentosfeitos entre Trump e o presidente Joe Biden (Partido Democrata), quando ele ainda era candidato à reeleição. No início de julho, Trump estava com 43%, Biden com 42% e Kennedy com 9%.\nO fortalecimento da chapa entre Harris e seu vice, o governador de Minnesota, Tim Walz, tem causado a reação de Trump. Com a multidão atraída para seus comícios, o ex-presidente acusou o uso de inteligência artificial nas fotos dos eventos.\nEle também adotou como estratégia chamar a concorrente de “camarada”, sugerindo que ela seria simpática a regimes comunistas e socialistas.\n\nOs democratas se reúnem para sua 26ª convenção nacional nesta semana em Chicago. O evento, que começa nesta 2ª feira (19.ago) e tem forte apelo midiático, terá duração de 4 dias e expectativa de atrair em torno de 50 mil pessoas.\nA convenção deve contar com a presença  de músicos e estrelas de Hollywood, além do ex-presidente Barack Obama e sua esposa Michelle. Biden deve discursar na noite de abertura, enquanto Kamala falará aos apoiadores no encerramento, marcado para a 5ª feira (22.ago).",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/kamala-vai-se-firmando-numericamente-a-frente-de-trump-nas-pesquisas/"
        },
        {
            "titulo": "Governo costura acordo para resolver impasse sobre emendas",
            "subtitulo": "Ministros e líderes do Governo no Congresso se reúnem nesta 2ª feira (19.ago) com o presidente Lula para buscar uma solução e evitar retaliação da Câmara",
            "data": "19.ago.2024 (segunda-feira) - 6h01",
            "autor": "Fabricio Julião repórter",
            "texto": "Integrantes do governo do presidenteLuiz Inácio Lula da Silva(PT) vão se reunir nesta 2ª feira (19.ago.2024), a partir das 9h, para estabelecer uma estratégia e tentar resolver o impasse com o Legislativo relacionado às emendas impositivas.\nOPoder360apurou que os ministros palacianos e os líderes do Governo no Congresso devem dar sugestões para construir um acordo e tentar diminuir a tensão na Câmara dos Deputados, mas esperam o aval do chefe do Executivo sobre como proceder.\nO ponto de partida do governo será opedido de esclarecimento(PDF – 1,6 MB) feito pelaAGU(Advocacia-Geral da União) aoSTF(Supremo Tribunal Federal), que questiona se a decisão do ministro Flávio Dino interrompe o repasse das emendas já empenhadas e quais medidas de“transparência”devem ser adotadas para que os recursos sejam liberados.\nSegundo apurou este jornal digital, a AGU aguarda a decisão de Dino para elaborar um parecer de força executória para orientar como o governo deverá agir para cumprir a decisão da Corte.\nO governo deve se posicionar de modo a cumprir as determinações de Dino, mas sem que haja maior irritação do Congresso e retaliação por parte da Câmara dos Deputados.\nDesde que Dinolimitouo uso de todas as emendas impositivas (aquelas que o governo é obrigado a pagar), o presidente da Casa Baixa,Arthur Lira(PP-AL), e os líderes do Centrão passaram a articular uma retaliação ao Executivo.\nNa 5ª feira (15.ago), Liraretirou da pautaa votação dos destaques do 2º PLP (projeto de lei complementar) da reforma tributária. Também deixou na geladeira o projeto da lei do Programa Acredita, que tinha consenso para ser votado e é uma das prioridades do governo na Câmara. Essas ações se deram pois os deputados avaliam que existe consentimento do Executivo nas ações de Dino.\nJá em reação ao Judiciário, o deputado alagoanodesengavetouna 6ª feira (16.ago) a PEC (Proposta de Emenda à Constituição)8 de 2021, que limita as decisões monocráticas de ministros do STF, e a PEC28 de 2024, que permite ao Congresso anular uma decisão do Judiciário que deputados e senadores considerarem ultrapassar a competência da Corte.\nLeia mais:\nMaioria do STF apoia decisão de Dino sobre bloquear emendas\nAGU questiona Dino se governo pode pagar emendas já empenhadas\nEntenda o que Dino mandou Congresso fazer sobre as emendas",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/governo-costura-acordo-para-resolver-impasse-sobre-emendas/"
        },
        {
            "titulo": "Lula expõe insatisfação com agências reguladoras a ministros",
            "subtitulo": "Em reunião ministerial, presidente disse que diretorias foram capturadas por empresários durante o governo Bolsonaro e reclamou de pitacos sobre indicações",
            "data": "19.ago.2024 (segunda-feira) - 6h00",
            "autor": "Mateus Maia repórter",
            "texto": "Na última reunião ministerial, realizada em 8 de agosto, o presidenteLuiz Inácio Lula da Silva(PT) externou ao 1º escalão do governo uma insatisfação com as agências reguladoras. Segundo apurou oPoder360, o petista disse que as entidades foram capturadas por interesses empresariais durante a administração deJair Bolsonaro(PL).\nO atual chefe do Executivo reclamou que as diretorias foram loteadas e entregues a representantes dosplayersdos seus respectivos setores. Afirmou que as entidades atualmente têm atendido aos interesses apenas de grandes empresários em vez de cumprir o papel de proteger os consumidores.\nA insatisfação do governo com as agências começou a se tornar pública 5 dias depois. Em audiência na Câmara dos Deputados na 3ª feira (13.ago), o ministro de Minas e Energia,Alexandre Silveira, subiu o tom contra as entidades eafirmouque as diretorias têm boicotado o governo:\n“Precisa se ter uma discussão sobre as agências reguladoras no Brasil. Quem ganha eleição numa democracia tem o direito de ter um governo que formule as políticas públicas e que os agentes reguladores executem essas políticas. Infelizmente, há um descasamento de interesses entre o governo que ganhou a eleição e os órgãos reguladores do país. Há, inclusive, um boicote ao governo, porque as agências reguladoras, a maioria que está aí, foi escolhida pelo governo anterior”, disse.\nO ministro afirmou ainda que seu ministério é o mais sujeito à resistência das agências. Sob a pasta de Silveira, estão 3 entidades reguladoras:Aneel(Energia Elétrica),ANP(Petróleo e Gás Natural) eANM(Mineração).\nNa reunião ministerial, Lula também reclamou de congressistas quererem decidir por ele quem deve ser ou não indicado para as próximas vagas abertas nas agências. Teria dito que alguns querem emplacar nomes aliados em todas as diretorias.\nO presidente afirmou aos ministros que pretende reunir um grupo de senadores aliados para deliberar quem serão os novos indicados. Todas as indicações precisam passar pelo crivo do Senado.\nComo mostrou oPoder360, 10 mandatos seencerramaté o final do ano e há uma disputa no Congresso pelas cadeiras. As agênciasmais visadassão a ANP e a Aneel.\nAo menos 3 episódios recentes nas agências irritaram Lula e Silveira. Todas da Aneel. Aos deputados, o ministro declarou ainda que a agência não tem respeitado o prazo de decretos presidenciais e que isso tem“diluído o dinamismo do Ministério de Minas e Energia”.\nSão eles:\nindenização à Eletrobras–recálculode indenização que consumidores pagam às transmissoras de energia, que causará um prejuízo de R$ 7 bilhões à empresa. O processo ainda não teve votação concluída, mas tudo indica que o entendimento atual prevalecerá;\ncompartilhamento de postes–arquivamentode processo sobre o compartilhamento de postes entre empresas de energia e de telefonia, atrasando a nova regulamentação jáaprovadanaAnatel;\ndecisão sobre MP–regulamentaçãodaMP 1.212 de 2024, queprorrogasubsídios a fontes renováveis. A agência só concluiu o procedimento faltando 1 dia para a medida provisória caducar.\nNo caso da MP, a avaliação de Silveira é que a agência demorou para fazer a regulamentação. Quanto à votação que afeta aEletrobras, o governo almeja adiá-la erevertê-la. Há um temor de que a medida impacte investimentos da companhia e de outras do setor de transmissão, reduzindo o interesse por novos leilões.\nJá sobre o processo dos postes, o ministro divulgounota públicacontra a decisão da agência. Afirmou que o entendimento“protela o interesse público de ter uma solução digna para a situação insustentável dos postes no Brasil”.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-expoe-insatisfacao-com-agencias-reguladoras-a-ministros/"
        },
        {
            "titulo": "Kamala Harris terá chapa confirmada em convenção Democrata",
            "subtitulo": "A vice-presidente já é a candidata oficial para substituir Joe Biden na corrida para presidente dos EUA",
            "data": "19.ago.2024 (segunda-feira) - 5h55",
            "autor": "Ana Mião estagiária de jornalismo",
            "texto": "A vice-presidente dos Estados Unidos,Kamala Harris, deve ter a candidatura à presidência confirmada durante a convenção do Partido Democrata, que começa nesta 2ª feira (19.ago.2024). O evento será em Chicago, no Estado de Illinois, e vai até a 5ª feira (22.ago).\nKamala deve ser confirmada no último dia, com sua chapa que tem como vice o governador de Minnesota,Tim Walz.\nA convenção Democrata contará com transmissão nas redes sociais diariamente, das 20h até 0h, no horário de Brasília.Assista emYouTube,TikTok,Instagram,FacebookeX.\nDiscursam:\nJoe Biden e Hillary Clinton– 2ª feira (19.ago);\nBarack e Michelle Obama– 3ª feira (20.ago);\nTim Walz– 4ª feira (21.ago);\nKamala Harris– 5ª feira (22.ago).\nO evento conta com agenda focada na discussão de oportunidades para mulheres, jovens, pessoas negras e LGBTQIA+. “A Convenção Democrata de 2024 em Chicago mostrará aos Estados Unidos o que os democratas defendem e contará a história do nosso histórico comprovado de gerar progresso para todos os americanos“, afirma a legenda.\nKamala foi a única que atendeu aos pré-requisitos para disputar a vaga. Entre 1 e 5 de agosto, os delegados participaram de uma votação on-line para definir se ela estaria apta a assumir a função.\nEla teve apoio de 4.567 delegados, o que equivale a 99% de aprovação. O Partido Democrata já confirmou que a vice-presidente atingiu o número de votos necessários para seguir com a candidatura.\nNenhum outro candidato ter chances de concorrer pelo Partido Democrata, portanto não haverá novas votações. A convenção se trata apenas de uma formalização da campanha Harris-Walz.\nDe acordo com o New York Times, a convenção Democrata contará com a participação de personalidades da mídia norte-americana. O evento contará com atrações musicais como o cantor John Legend, a banda The Blackhearts e o elenco da série RuPaul’s Drag Race, reality show de competição entre Drag Queens.\nEspecula-se que a cantora Beyoncé, que autorizou o uso da música “Freedom” na campanha de Kamala Harris, possa fazer uma aparição surpresa. Entre as estrelas de Hollywood presentes, estarão Uma Thurman e Danai Gurira.\nGovernador de Minnesota,Walz foi escolhido para ser o vice-presidentena chapa de Kamala Harris. Veterano da Guarda Nacional do Exército, ele tem 60 anos. Foi eleito pela 1ª vez em 2018 e reeleito para outro mandato em 2022.\nNasceu em West Point, no Estado de Nebraska. É filho de James F. Walz e Darlene Rose Reiman, sendo descendente de família alemã. Foi criado em um lar com religião luterana.\nDurante o ensino médio, ele se mudou para Butte, em Nebraska, e se graduou no colégio local. Em 1989, formou-se em Ciências Sociais na Chadron State College.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/kamala-harris-tera-chapa-confirmada-em-convencao-democrata/"
        },
        {
            "titulo": "47% dos assinantes digitais do “NYT” pagam por mais de 1 produto",
            "subtitulo": "O balanço financeiro do 2º trimestre mostra que 4,8 milhões de assinantes estão pagando por algum tipo de produto não noticioso",
            "data": "19.ago.2024 (segunda-feira) - 5h55",
            "autor": "PODER360",
            "texto": "ONew York Timestem agora 10,2 milhões de assinantes exclusivamente digitais, sendo que 4,8 milhões deles estão pagando por algum tipo de pacote do jornal –que engloba as notícias e pelo menos um dos produtos como oThe Athletic(site de esportes doTImes), culinária, jogos ouWirecutter–, informou a empresa em seu balanço financeiro do 2º trimestre divulgado em 7 de agosto.\n\nEIs outros trechos do relatório, que mostrou um aumento de13,6% no lucro doNew York Timesem comparação ao mesmo período do ano passado:\noTimesadicionou 300 mil assinantes digitais no trimestre;\nas receitas digitais aumentaram 12,9%, para US$ 304,5 milhões,“devido a um aumento nas receitas de pacotes e multiprodutos e um aumento em outras receitas de assinaturas de produtos únicos, parcialmente compensadas por uma redução nas receitas de assinaturas somente de notícias”;\no jornal gastou pouco menos de US$ 3 milhões este ano em seu processo em andamento contra aOpenAI;\noThe Athletic, site de esportes que oTimesadquiriu por US$ 550 milhões em 2022, ainda dá prejuízo, mas está perdendo menos do que no mesmo período do ano passado.\n\nLaura Hazard Owené editora do Nieman Journalism Lab\nTexto traduzido porAndré Luca. Leia o original eminglês.\nOPoder360tem umaparceriacom duas divisões da Fundação Nieman, de Harvard: oNieman Journalism Labe oNieman Reports. O acordo consiste em traduzir para português os textos que o Nieman Journalism Lab e o Nieman Reports e publicar esse material noPoder360. Para ter acesso a todas as traduções já publicadas, cliqueaqui.",
            "label": "nieman",
            "url": "https://www.poder360.com.br/nieman/47-dos-assinantes-digitais-do-nyt-pagam-por-mais-de-1-produto/"
        },
        {
            "titulo": "Cristo Redentor aparece “vestido” de Silvio Santos; assista",
            "subtitulo": "Projeção homenageia o apresentador e dono do “SBT”, que morreu no sábado (17.ago), aos 93 anos",
            "data": "19.ago.2024 (segunda-feira) - 5h26",
            "autor": "PODER360",
            "texto": "O Cristo Redentor, no Rio de Janeiro, apareceu na noite de domingo (18.ago.2024) “vestido” de Silvio Santos. Para homenagear o apresentador, que era carioca e morreu no sábado (17.ago), em São Paulo, uma projeção com os trajes usados pelo dono doSBTno “Programa Silvio Santos” iluminou a estátua.\n“Um dos maiores apresentadores da TV brasileira e mundial, que batalhou muito em toda a sua existência e fez parte da vida de todo brasileiro”, disse o Santuário Cristo Redentor emnotano site. “Carioca e empreendedor, ele levou alegria a todos que encontrava e, durante décadas, uniu a família brasileira todos os domingos em frente à televisão”, completou.\nO SBT divulgou a homenagem em sua programação e nas redes sociais.Assista:\n\nO apresentador Silvio Santosmorreuno sábado (17.ago), em São Paulo, aos 93 anos. O dono doSBTestava internado desde o dia 1º deste mês no Hospital Albert Einstein, na capital paulista. Estava afastado da televisão há quase 2 anos, desde setembro de 2022.\nSilvio havia sido internado também em 16 de julho com H1N1. Recebeu alta em 21 de julho.\nOSBTconfirmou a morte de Silvio pelas redes sociais. O perfil da emissora no X disse que“a família é muito grata ao Brasil pelos mais de 65 anos de convivência com muita alegria”. O apresentador deixa 6 filhas e a mulher, Íris Abravanel.\n\nSilvio Santos era filho de 2 imigrantes judeus nascidos noImpério Otomano, que deixou de existir em 1922. Seu pai, Alberto, era de uma região que hoje pertence à Grécia, e sua mãe, Rebecca, de uma cidade que atualmente fica na Turquia. O apresentador nasceu em 12 de dezembro de 1930, no bairro da Lapa, no Rio.\nAos 14 anos, Silvio iniciou a carreira como camelô. Vendia capas de plástico para guardar títulos de eleitor. Seu talento para a comunicação logo o levou ao rádio, mas ele decidiu voltar a trabalhar como ambulante, pois ganhava mais.\nFoi convocado pelo Exército aos 18 anos e passou a servir na Escola de Paraquedistas. Como a carreira de camelô era incompatível com a de militar, trabalhou como locutor em uma rádio de Niterói nos dias de folga para complementar a renda.\nAos 20 anos, o comunicador começou a apresentar espetáculos e sorteios em caravanas de artistas em São Paulo, que recebeu o nome de “Caravana do Peru que Fala”. À época, formou-se como técnico em contabilidade na Escola Técnica de Comércio Amaro Cavalcanti.\nSilvio decidiu seguir na carreira artística. Trabalhava como locutor de rádio naRádio Nacional de São Paulo. Para complementar sua renda, criou a revistaBrincadeiras para Você, que trazia palavras cruzadas, passatempos e charadas. Era vendida nos comércios da capital paulista.\nA televisão, no entanto, seria o palco principal para a construção de seu império.\nNa década de 1960, Silvio Santos estreou naTV Paulistacom o programa “Vamos Brincar de Forca”. Iniciava-se ali uma trajetória que o transformaria em um dos maiores comunicadores do país. A simpatia, o humor e a interação com o público viraram algumas de suas marcas.\nEm 1963, Silvio Santos lançou oPrograma Silvio Santos, exibido inicialmente pelaTV Paulista. Foi um dos primeiros grandes sucessos em sua carreira e desempenhou um papel crucial na consolidação de sua fama como apresentador.\nATV PaulistavirouTV Globo São Pauloem 1966. Silvio assinou um contrato de 5 anos.\nEm 1971, comprou 50% das ações daTV Record. No entanto, durante seu processo de renovação de contrato com aTV Globo, Roberto Marinho (1904-2003) condicionou a assinatura do novo contrato à não aquisição de ações da concorrente. Silvio Santos aceitou.\nQuando as ações foram à venda novamente, para não ter seu nome vinculado e quebrar o acordo com Marinho, Silvio comprou a parte da emissora usando o nome de seu amigo Joaquim Cintra Gordinho. Sua parte foi mantida até 1989, quando a emissora foi comprada por Edir Macedo.\nAinda antes de lançar oSBT, Silvio obteve a concessão daTVS(TV Studios Silvio Santos Ltda.) em 1975. O canal foi ao ar pela 1ª vez em 14 de maio de 1976, pela torre da antigaTV Continental.\nEm 1980, durante a ditadura militar, a concessão daTV Tupifoi cassada. A emissora teria acumulado dívidas com a Previdência e foi acusada de crimes financeiros. Com o fim das atividades daTV Tupi, novas concessões foram abertas pelo governo federal.\nEm setembro de 1980, o Ministério das Comunicações recebeu documentação de 9 empresas interessadas nas concessões, entre elas, oSBT(Sistema Brasileiro de Televisão S/C Ltda.), do qual Silvio Santos era um dos donos. O grupo de Silvio também abriu edital para contratação de ex-funcionários daTV Tupi.\nOSBTrecebeu em 1981 a concessão de:\nRádioDifusorae do canal 4 em São Paulo (SP);\nRádioMarajoarae do canal 2 em Belém (PA);\nRádioDifusoraPiratinie canal 5 em Porto Alegre (RS);\ncanal9no Rio de Janeiro (RJ).\nA estreia doSBTfoi em 19 de agosto de 1981. Em anúncio publicado no jornal, a nova emissora dizia:“Hoje, às 9h30 (hora de Brasília), sintonize a TVS-Canal 4 e assista à cerimônia de concessão, pelo governo federal, das novas emissoras do Sistema Brasileiro de Televisão.[…]Este momento marcará também a concretização do ‘SBT’ em dimensões nacionais”.\nA criação doSBTmarcou o início de uma nova fase na carreira de Silvio e estabeleceu sua presença como um dos maiores e mais influentes apresentadores da TV brasileira. OSBTse tornou uma das principais emissoras do Brasil.\nFora da TV, Silvio foi dono do Baú da Felicidade e do Banco Panamericano. Vendeu sua participação nas duas empresas em 2011. As lojas foram vendidas para o Magazine Luiza, e o banco, ao BTG Pactual.\nLeia mais:\nSilvio Santos morre aos 93 anos\nDa esquerda à direita, boa relação com governos foi marca de Silvio\nLula lamenta morte de Silvio Santos: “O maior da televisão brasileira”\nBolsonaro lamenta a morte do apresentador\n“Hoje o céu está alegre com a chegada de Silvio”, diz “SBT”\nMinistros, políticos e empresários exaltam carreira de Silvio Santos",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/cristo-redentor-aparece-vestido-de-silvio-santos-assista/"
        }
    ]
]