[
    [
        {
            "titulo": "Todo o meu respeito pela decisão, diz Maduro sobre exílio de González",
            "subtitulo": "Opositor deixou o país após ter mandado de prisão decretado pela Justiça por se recusar a prestar depoimento sobre atas eleitorais",
            "data": "9.set.2024 (segunda-feira) - 23h59",
            "autor": "PODER360",
            "texto": "O presidente da Venezuela, Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda), disse nesta 2ª feira (9.set.2024) que respeita a decisão de Edmundo González Urrutia (Plataforma Unitária Democrática, centro-direita) de sair do país. O chavista afirmou desejar tudo de bom na“nova vida”de seu principal opositor nas eleições presidenciais de 28 de julho.\nA declaração se dá depois de González ter se exilado na Espanha por, na Venezuela, enfrentar um mandado de prisão da Justiça, controlada por aliados a Maduro. O opositor do chavista se negou ase apresentar para depor sobre a divulgação das atas eleitorais, por, segundo ele, não ter sua integridade física assegurada para prestar explicações ao regime.\n“Posso dizer ao embaixador González Urrutia, com quem tenho entrado em choque desde 29 de julho, que entendo o passo que ele deu e o respeito”, afirmou Maduro na televisão estatal da Venezuela.\nEndossando o resultado divulgado pelo CNE (Conselho Nacional Eleitoral), que declarou sua vitória, Maduro disse que sua campanha foi conduzida de maneira justa e que o país está em paz.\nO chavista afirmou ainda que os desejos da oposição“de paz e harmonia para o país”serão atendidos e que a“paz reinará acima de tudo”. A oposição acusa fraude e\nGonzález chegou à Espanha no domingo (8.set), depois de ficar escondido desde 30 de julho. Inicialmente, ele buscou refúgio na embaixada da Holanda em Caracas, antes de ser transferido para a embaixada da Espanha na 5ª feira (5.set).\nA operação de sua saída foi organizada ao longo de 2 semanas, envolvendo pessoas importantes da Venezuela e da Espanha, incluindo o ex-primeiro-ministro espanhol José Luiz Rodríguez Zapatero.\nA Venezuela vive sob uma autocracia chefiada porNicolásMaduro, 61 anos. Não há liberdade de imprensa. Pessoas podem ser presas por “crimes políticos”. AOEApublicounotaem maio de 2021 (PDF – 179 kB) a respeito da“nomeação ilegítima”do Conselho Nacional Eleitoral. AComissão Interamericana de Direitos Humanosrelatou abusos emoutubro de 2022(PDF – 150 kB),novembro de 2022(PDF – 161 kB) emarço de 2023(PDF – 151 kB).Relatórioda Human Rights Watchdivulgadoem 2023 (PDF – 5 MB) afirma que 7,1 milhões de venezuelanos fugiram do país desde 2014.\nMaduro nega que o país viva sob uma ditadura. Diz que há eleições regulares e que a oposição simplesmente não consegue vencer.\nAs eleições presidenciaisrealizadasem 28 de julho de 2024 são contestadas por parte da comunidade internacional. A principal líder da oposição,MaríaCorina,foi impedidaem junho de 2023 de ocupar cargos públicos por 15 anos. O Supremo venezuelanoconfirmoua decisão em janeiro de 2024. Alegou“irregularidades administrativas”que teriam sido cometidas quando era deputada, de 2011 a 2014, e por“trama de corrupção”por apoiar Juan Guaidó.\nCorina indicou a aliadaCorina Yorispara concorrer. No entanto, Yorisnão conseguiu formalizar a candidaturapor causa de uma suposta falha no sistema eleitoral. O diplomataEdmundoGonzálezassumiuo papel de ser o principal candidato de oposição.\nO Conselho Nacional Eleitoral da Venezuela, controlado pelo governo,anunciouem 28 de julho de 2024 a vitória de Maduro. O órgãoconfirmouo resultado em 2 de agosto de 2024, mas não divulgou os boletins de urnas. O Tribunal Supremo de Justiça venezuelano, controlado pelo atual regime,disseem 22 de agosto de 2024 que os boletins não serão divulgados.\nO Centro Carter, respeitada organização criada pelo ex-presidente dosEUA Jimmy Carter,considerouque as eleições na Venezuela“não foram democráticas”.Leia aíntegra(em inglês – PDF – 107 kB) do comunicado.\nOs resultados têm sido seguidamente contestados pela União Europeia e por vários países individualmente, como Estados Unidos, México, Argentina, Costa Rica, Chile, Equador, Guatemala, Panamá, Paraguai, Peru, República Dominicana e Uruguai.O Brasil não reconheceu até agora a eleição de Maduro em 2024, mas tampouco faz cobranças mais duras como outros países que apontam fraude no processo.O presidenteLuiz Inácio Lula da Silva(PT)chegou a dizernão ter visto nada de anormal no pleito do país.\nA Human Rights Watch criticou os presidentes Lula, Gustavo Petro (Colômbia) e Andrés Manuel López Obrador (México) em agosto de 2024. Afirmaram em carta enviada os 3 ser necessário que reconsiderem suas posições sobre a Venezuela e criticaram as propostas dos líderes para resolver o impasse, como umanova eleiçãoe anistia geral. Leia aíntegrado documento (PDF – 2 MB).",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/todo-o-meu-respeito-pela-decisao-diz-maduro-sobre-exilio-de-gonzalez/"
        },
        {
            "titulo": "Marçal não respeitou “liderança” de Bolsonaro na Paulista, diz Nunes",
            "subtitulo": "Candidato à reeleição à Prefeitura de São Paulo classificou como “impressionante” a capacidade do ex-coach de mentir",
            "data": "9.set.2024 (segunda-feira) - 23h40",
            "autor": "PODER360",
            "texto": "O prefeito de São Paulo e candidato à reeleição,Ricardo Nunes(MDB), disse nesta 2ª feira (9.set.2024) que seu adversário no pleitoPablo Marçal(PRTB) não respeitou a“liderança”e o“protagonismo”do ex-presidenteJair Bolsonaro(PL) no ato realizado na av. Paulista no sábado (7.set).\n“O Pablo Marçal chegou ao final, quando já tinha encerrado, e foi lá fazer foto, fazer selfie. Então, acabou não respeitando a liderança e o protagonismo do presidente Bolsonaro”, declarou durante entrevista ao programa“Roda Viva”, daTV Cultura.\nNunes participou do ato da direita deforma discreta–subiu ao trio elétrico ao lado de Bolsonaro, do governador de São Paulo,Tarcísio de Freitas(Republicanos), e de seu candidato a vice, coronelMello Araújo(PL), mas não discursou.\nEm nota enviada a jornalistas, Marçal disse que foi convidado para o ato pelo próprio Bolsonaro, mas que foi“impedido”de acessar os trios. Ele foi tietado e cumprimentou a multidão enquanto os organizadores encerravam o ato e aparentavam descontentamento com a atitude.\nA declaração do empresário irritou o ex-presidente, que afirmou que o ex-coach tentou se aproveitar do ato para promover sua campanha depois do encerramento da lista de oradores que discursavam aopúblico de 58.000 pessoas.\nEntretanto, em um 1º bloco do“Roda Vida”marcado por críticas, Nunes reconheceu que Marçal tem força nas redes sociais e classificou como“impressionante”a“capacidade de mentir”do ex-coach.\n“É inegável que ele tem força nas redes sociais e uma capacidade impressionante de mentir, que eu fico muito assustado, impressionado com a capacidade que ele tem de mentir”, disse.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-nao-respeitou-lideranca-de-bolsonaro-na-paulista-diz-nunes/"
        },
        {
            "titulo": "Trump é criticado por ameaçar prender quem “trapacear” em eleição",
            "subtitulo": "Porta-voz de Kamala Harris e secretário de Estado do Arizona repudiaram a declaração do candidato republicano",
            "data": "9.set.2024 (segunda-feira) - 23h39",
            "autor": "PODER360",
            "texto": "Integrantes do Partido Democrata e uma autoridade eleitoral criticaram o ex-presidente dos Estados Unidos Donald Trump (Partido Republicano) depois de ele dizer que,“quando”vencer a eleição presidencial,“as pessoas que trapacearam serão processadas em toda a extensão da lei, o que incluirá penas de prisão de longa duração”.\n“Não podemos deixar nosso país se transformar ainda mais em uma nação do 3º mundo, e não vamos! Por favor, tome cuidado, pois essa exposição legal se estende a advogados, agentes políticos, doadores, eleitores ilegais e funcionários eleitorais corruptos. Aqueles envolvidos em comportamento inescrupuloso serão procurados, pegos e processados ​​em níveis, infelizmente, nunca vistos antes em nosso país”, escreveu Trump no sábado (7.set.2024) em seu perfil no Truth Social.\nDepois de ter sido derrotado por Joe Biden (Partido Democrata) em 2020, o republicano se tornou um crítico do sistema eleitoral norte-americano. Trump afirmou que a vitória do democrata foi uma“fraude”e chamou o presidente dos Estados Unidos de“presidente falso”.\nAmman Moussa, porta-voz da candidata democrata no pleito, a vice-presidente Kamala Harris (Partido Democrata), disse que os comentários recentes do republicano são“extremos e descontrolados”.\n“Donald Trump está aumentando ainda mais suas perigosas ameaças de vingança e retribuição”, afirmou.\nAdrian Fontes, secretário de Estado do Arizona, posto responsável por supervisionar as eleições no Estado, também criticou as declarações de Trump. Classificou-as como“tirânicas”e disse estar preocupado com a segurança dos funcionários eleitorais.\n“Infelizmente, a segurança é agora uma das principais considerações na administração eleitoral[…]Os comentários de Trump dão o potencial para que atores ruins os tomem como um chamado às armas. Precisamos proteger nossos funcionários eleitorais e nossos mesários. Precisamos estar preparados para quase tudo”, afirmou àReuters.\nNo entanto, a secretária de imprensa da campanha de Trump, Karoline Leavitt, defendeu o republicano e afirmou que o ex-presidente é a favor da aplicação da lei contra quem cometer fraude eleitoral.\n“O presidente Trump acredita que qualquer um que infrinja a lei deve ser processado em toda a extensão da lei, incluindo criminosos que se envolvem em fraude eleitoral. Sem eleições livres e justas, você não pode ter um país”, declarou.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/eleicoes-poder-internacional/trump-e-criticado-por-ameacar-prender-quem-trapacear-em-eleicao/"
        },
        {
            "titulo": "Ministério dos Direitos Humanos apaga notas em defesa de Almeida",
            "subtitulo": "Conteúdo havia sido publicado na 5ª (5.set), quando as acusações de assédio sexual contra o ex-ministro foram reveladas",
            "data": "9.set.2024 (segunda-feira) - 23h33",
            "autor": "PODER360",
            "texto": "OMinistério dos Direitos Humanosexcluiu as publicações em suas redes sociais e também a nota no site oficial da pasta em defesa do ex-ministro Silvio Almeida,acusado de assédio sexual. A ministra Anielle Franco, da Igualdade Racial, seria uma das vítimas.O conteúdo havia sido publicado na 5ª feira (5.ago.2024), quando o caso foi revelado.\nOspostsapresentavam o posicionamento do ex-ministro a respeito do caso e uma antigapolêmica entre o ministério e o Me Too Brasil, organização que recebeu os relatos.\nAs publicações ainda estão disponíveis na comunidade do MDHC no WhatsApp. No entanto, os links que acompanham as mensagens já não carregam as íntegras no site oficial.\n\n\n\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/ministerio-dos-direitos-humanos-apaga-notas-em-defesa-de-almeida/"
        },
        {
            "titulo": "Ataques aéreos de Israel na Síria matam 16 pessoas",
            "subtitulo": "Este foi o ataque mais letal de Israel no país árabe desde abril, quando uma ofensiva atingiu a embaixada do Irã em Damasco",
            "data": "9.set.2024 (segunda-feira) - 23h18",
            "autor": "PODER360",
            "texto": "Ataques aéreos israelenses na noite de domingo (8.set.2024) deixaram 16 pessoas mortas em Masyaf, no oeste da Síria. A ofensiva deixou 37 feridos, sendo 6 em estado grave, segundo aSyrian Arab News Agency, a mídia estatal síria. Também causou danos materiais a áreas residenciais.\nEste foi o ataque israelense mais letal no país desde abril, quando uma ofensiva de Israelatingiua embaixada do Irã em Damasco e matou aomenos 8 pessoas, sendo um deles o ex-general da Guarda Revolucionária do Irã Mohammad Reza Zahedi.\nAtaques israelenses na Síria não são raros. O governo de Israel acusa o país árabe de abrigar militares iranianos para desenvolvimento de armas, tornando o país suscetível a ataques do país persa.\nSegundo a agência, os alvos israelenses foram“várias instalações militares na região central”.Porém, militares iranianos negaram que o local atingido era um centro de pesquisa militar para produção de armas químicas. Segundo eles, o alvo era um local de pesquisa sírio.\nO porta-voz do Ministério das Relações Exteriores do Irã, Nasser Kanaani, condenou o“ataque criminoso”na Síria. Negou relatos de que o alvo fosse um centro sob proteção iraniana.\nO Ministério das Relações Exteriores da Síria também condenou o ataque, descrevendo-o como um ato de agressão flagrante. Israel, no entanto, não assumiu autoria do ataque.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/ataques-aereos-israelenses-siria-deixam-16-mortos/"
        },
        {
            "titulo": "Governo de SP lança programa de transporte aéreo de órgãos",
            "subtitulo": "Programa terá apoio do Instituto Brasileiro de Aviação; termo de parceria foi assinado nesta 2ª feira (9.set) no Palácio dos Bandeirantes",
            "data": "9.set.2024 (segunda-feira) - 23h11",
            "autor": "PODER360",
            "texto": "O governador de São Paulo,Tarcísio de Freitas(Republicanos), lançou nesta 2ª feira (9.set.2024) o programaTransplantAR Aviação Solidária, que usará aeronaves privadas para otransporte gratuito de órgãosdestinados a transplantes. O projeto conta com o apoio doIBA(Instituto Brasileiro de Aviação).\nO programa pretende beneficiar milhares de pessoas ao implementar agilidade no processo de logística de captação de órgãos. A iniciativa amplia a chance de sucesso na realização dos procedimentos.\nTarcísio agradeceu a todos que estão trabalhando para a implementação da iniciativa e afirmou que a falta de logística não pode ser um impeditivo para a realização das cirurgias.\n“Veja como a gente pode fazer a diferença com aeronaves que alcançam muitas vezes as pistas mais remotas e que podem, de fato, fazer esse transporte de órgãos. E o que a gente precisava era coordenar esse esforço, coordenar essa logística para que a gente não perca mais a oportunidade de salvar vidas”,afirmou, conforme aTV Cultura.\nA iniciativa daSecretaria de Estado da Saúdee do IBA não acarretará custo aos cofres públicos e utilizará aeronaves privadas para realizar os deslocamentos. O IBA será responsável por selecionar os proprietários das aeronaves que estejam dispostos a doar horas de voo para o programa.\nHelicópteros, turboélices e jatos particulares autorizados pelaAnac(Agência Nacional de Aviação Civil) poderão ser utilizados de forma voluntária pelo programa. São aeronaves mais ágeis que as de voos comerciais. O coração e o pulmão precisam ser transplantados em até 4h. Ja o fígado, em até 12h após a captação.\nPor meio do programa, a Central de Transplantes acionará o IBA quando as equipes precisarem de apoio aéreo para a realização do deslocamento até o local onde se encontra o potencial doador.\nA iniciativa tem por objetivo reduzir a perda de órgãos por problemas logísticos e ampliar a frota de aeronaves solidárias, facilitando o deslocamento em áreas remotas. De 2013 a 2023, 965potenciais transplantes não foram realizados por problemas no transporte, uma média de 2,4% dos órgãos (coração, pulmão e fígado).\n“Essa doação de horas de voos para ajudar na logística da captação de órgãos que o programa Transplantar vai oferecer é uma atitude que nos faz cada vez mais crer no ser humano. Uma atitude solidária e de responsabilidade social. Uma atitude de amar ao próximo. Não tenho dúvida de que com esse programa nós vamos deixar nossa logística de captação de órgão cada vez mais competente”, afirmou o secretário Eleuses Paiva.\nEm julho deste ano, cerca de 23.000 pessoas aguardavam por transplantes de órgãos ou tecidos no Estado. São Paulo é responsável por 31% de todos os transplantes realizados no Brasil. No 1º semestre de 2023, foram feitos 5.077 transplantes de coração, fígado, pâncreas, pulmão, rins ou córneas.\nAté junho de 2024, foram realizados 4.027 transplantes. Foi registrado aumento de 5% no volume de transplantes de órgãos e tecidos em relação ao ano passado. Foram 8.176 transplantes em 2022 e 8.597 em 2023.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/governo-de-sp-lanca-programa-de-transporte-aereo-de-orgaos/"
        },
        {
            "titulo": "Big techs fazem mais doações a Kamala Harris",
            "subtitulo": "Nos EUA, é proibido empresas darem dinheiro a políticos, mas funcionários são estimulados a fazer doações e depois recebem bônus por esse tipo de apoio",
            "data": "9.set.2024 (segunda-feira) - 22h57",
            "autor": "PODER360",
            "texto": "Funcionários das maiores empresas de tecnologia dos Estados Unidos tem dado amplo apoio à candidata democrata, Kamala Harris, conforme dados de doação disponíveis na plataforma da ONGOpenSecrets.Nos EUA, a legislação eleitoral não permite que empresas e organizações contribuam diretamente com campanhas eleitorais. Para contornar a restrição, essas empresas estimulam funcionários a fazer a doação e receber um bônus pelo apoio.\nConforme a OpenSecrets, que mapeia os investimentos e doações envolvendo o governo norte-americano,Amazon,Apple,Alphabet(dona do Google),Microsoft,Nvidiadoaram cerca de US$ 5,4 milhões à campanha democrata, enquanto o candidato republicano, Donald Trump, recebeu cerca de US$ 330 mil.\nMesmo o X (ex-Twitter), do bilionário Elon Musk, foi responsável por doar US$ 13.213 à democrata, ante só US$ 468 para o republicano. Musk, entusiasta do retorno de Trump à Casa Branca, tem feito as doações por conta própria e teria se comprometido em julhoa doar US$ 45 milhões para a campanha.\nSediadas no Vale do Silício, na Califórnia, Alphabet, Apple e Nvidia deram a Kamala, respectivamente, US$ 2,1 milhões, US$ 861 mil e US$ 233 mil. A Amazon, de Seattle (Oregon), contribuiu com outros US$ 1 milhão. Já a Microsoft, de Redmond (Washington) repassou à campanha mais US$ 1,1 milhão. Essas companhias estão nos chamados“blue states”.Neles, é certo que o Partido Democrata sairá vencedor nas eleições de 5 novembro.\nSaiba quanto cada candidato à Presidência dos Estados Unidos recebeu em doações debig techs:\n\nA diretora de pesquisa e estratégia da OpenSecrets, Sarah Bryner, disse àReutersque as doações de campanha são oriundas principalmente de funcionários corporativos com renda maior. Bryner também afirmou que empresas com maior valor de mercado possuem mais“margem de manobra”para contribuir com as campanhas.\nLeia mais:\nPesquisa do “NYT” mostra empate técnico entre Trump e Kamala\nKamala fará turnê em Estados indecisos após debate com Trump",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/big-techs-fazem-mais-doacoes-a-kamala-harris/"
        },
        {
            "titulo": "Rússia amplia controle em regiões estratégicas na Ucrânia",
            "subtitulo": "Forças russas assumiram cidade a 12 km de Pokrovsk no domingo (8.set), intensificando a ofensiva na região leste do país",
            "data": "9.set.2024 (segunda-feira) - 22h40",
            "autor": "PODER360",
            "texto": "As Forças Armadas da Rússia assumiram o controle total da cidade de Novohrodivka, localizada a 12 km do importante centro ferroviário e rodoviário de Pokovsk,no leste da Ucrânia, informou o ministério de Defesa russo no domingo (8.set.2024). As informações são daReuters.\nA operação se dá com o avanço de uma ofensiva cada vez maior que visa a romper as linhas de defesas ucranianas e consolidar o controle sobre Donbas – uma das maiores regiões estrategicamente importante para ambos os lados do conflito.\nA captura de Novohrodivka é um desenvolvimento chave para as forças russas. Desde o início da invasão em fevereiro de 2022, a Rússia controla cerca de um 18% do território ucraniano.\nAlém disso, as Forças Armadas da Ucrânia já relatou intensos combates na região de Pokrovsk. Segundo eles, foram repelidos 29 avanços russos e ao menos 7 confrontos continuam em andamento.\nParalelamente, umaincursão ucranianana região russa de Kursk se dá desde agosto. Contudo, o presidente, Vladimir Putin, descreveu a operação como ineficaz em retardar o avanço russo.\nO comando militar ucraniano argumenta que a operação em Kursk desviou forças russas de áreas críticas, incluindo Pokrovsk e Kurakhove.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/russia-amplia-controle-em-regioes-estrategicas-na-ucrania/"
        },
        {
            "titulo": "Lula publica nomeação de Macaé Evaristo nos Direitos Humanos",
            "subtitulo": "Nomeação foi oficializada em edição extra do “DOU” nesta 2ª (9.set); substitui Silvio Almeida, demitido após acusações de assédio",
            "data": "9.set.2024 (segunda-feira) - 22h25",
            "autor": "PODER360",
            "texto": "Macaé Evaristo(PT) foi oficialmente nomeada como a nova ministra dos Direitos Humanos. O presidenteLuiz Inácio Lula da Silva(PT) escolheu a deputada estadual mineira para liderar o órgão nesta 2ª feira (9.set.2024), após a demissão do ex-ministro Silvio Almeida, acusado de assédio sexual, incluindo contra a ministra da Igualdade Racial, Anielle Franco.\nA nomeação foi publicada em edição extra doDOU(Diário Oficial da União). Eis aíntegra(PDF – 616 kB). Ela está em Brasília ese reuniu pessoalmentecom o chefe do Executivo.\nA ministra assume o Ministério dos Direitos Humanos e da Cidadania ainda nesta semana. Segundo a nova chefe do órgão, uma cerimônia de posse deve ser realizada na próxima semana.\nEvaristo foi indicada a Lula pela presidente do PT,Gleisi Hoffmann, e por integrantes mineiros do partido, ala que se sente escanteada no governo. Uma das fiadoras de Macaé é a mineira Gleide Andrade, tesoureira da sigla.\nOPT mineiroterá a 1ª cadeira que o diretório ocupará na Esplanada, que, atualmente, conta com 39 ministérios, mas com 38 ministros, visto que Esther Dweck (Gestão e Inovação em Serviços Públicos) assumiu interinamente como titular dos Direitos Humanos, acumulando a função dos 2 ministérios.\nComo mostrou oPoder360, o presidente Lulasinalizou que queria uma mulher negrano lugar de Almeida como uma resposta simbólica capaz de frear a crise que assola o Planalto pelas acusações contra o ex-ministro. O entendimento do governo é de que não poderia haver erro na escolha.\n\nTambém foram cotadas para o cargo: a sociólogaVilma Reise a secretária nacional de Acesso à Justiça,Sheila de Carvalho.\nEvaristo fez a 1ª visita ao ministério depois de ter sidoescolhidapara o cargo na tarde desta 2ª feira (9.set). Ela estava acompanhada da ministra Esther Dweck (Gestão e Inovação), que assumiu interinamente durante o final de semana.\nEm fala a jornalistas, a nova ministra dos Direitos Humanos disse que as investigações dasacusaçõescontra Almeida por assédio sexual devem assegurar o sigilo e a privacidade das vítimas, bem como o“pleno e amplo”direito de defesa.\n“Quanto às denúncias, é importante que os órgãos responsáveis façam as apurações devidas[…]Também garantir o pleno e amplo direito de defesa[…]e a privacidade e o sigilo sobre os fatos”, declarou a jornalistas na sede do órgão, em Brasília.\nA nova ministra disse ainda que é preciso“sair do luto e ir para a luta”.\nAssista:\n\nPerguntada sobre as prioridades para a sua gestão, Macaé Evaristo citou o enfrentamento à violência sexual contra crianças, as políticas para a população em situação de rua e para idosos.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-publica-nomeacao-de-macae-evaristo-nos-direitos-humanos/"
        },
        {
            "titulo": "BofA espera que Brasil aumente taxas enquanto outros BCs cortem",
            "subtitulo": "Segundo relatório do banco norte-americano, a prática pode “reduzir ainda mais a pressão para aumentos futuros”",
            "data": "9.set.2024 (segunda-feira) - 22h23",
            "autor": "Investing.com Brasil",
            "texto": "OBofA(Bank of America) revisou suas projeções para a taxa Selic. Agora, espera-se que a taxa básica de juros da economia brasileira chegue a 11,75% ao final de 2024. A divulgação do relatório ocorreu nesta 2ª feira (9.set.2024).\nOs economistas do BofA, David Beker, Natacha Perez e Gustavo Mendes, observam que as taxas de juros no Brasil estão acima do patamar neutro, indicando uma postura mais cautelosa em futuros ajustes. “Esperamos que o Brasil aumente as taxas enquanto outros bancos centrais estão cortando, o que pode reduzir ainda mais a pressão para aumentos futuros”, afirmaram.\nO BofA antecipa um ciclo de aperto monetário, com um aumento de 0,25 ponto percentual já na próxima semana. Esta decisão contrasta com a tendência global de corte de juros por outros bancos centrais.O relatório ainda sugere que o Brasil adotará uma estratégia de aumento de taxas para reancorar as expectativas de inflação e reforçar a credibilidade doBanco Central.\nAlém do acréscimo em setembro, prevê-se 2 aumentos de meio ponto, seguidos por uma alta final de 0,25 ponto percentual em janeiro de 2025, alcançando uma taxa de 12%. Esta política monetária responde a expectativas inflacionárias, um dólar valorizado acima de R$5,50 e uma atividade econômica mais robusta do que o previsto.\nBeker, Perez e Mendes destacam que, apesar da tendência de redução das taxas de juros peloFed(Federal Reserve) e outros bancos centrais, o Brasil pode ter menos aumentos devido a condições externas.\nA estimativa de inflação do BofA para o Brasil é de 3,9% em 2024 e de 3,6% em 2025. A atividade econômica robusta, evidenciada por um mercado de trabalho forte, aceleração do crédito e demanda vigorosa, além de um impulso da política fiscal, contribuem para essa perspectiva.\nContudo, há um alerta para uma possível desaceleração na atividade econômica devido às taxas de juros locais acima do neutro e um impulso fiscal reduzido, projetando um crescimento de 2,7% para este ano e um risco de baixa para 2,5% em 2025.\nCom informações deInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/bofa-espera-que-brasil-aumente-taxas-enquanto-outros-bcs-cortem/"
        },
        {
            "titulo": "Pix bate recorde e supera 227 milhões de transações em um dia",
            "subtitulo": "Sistema de pagamento instantâneo do BC movimentou, em valores, R$ 118,49 bilhões na última 6ª feira (6.set)",
            "data": "9.set.2024 (segunda-feira) - 22h09",
            "autor": "PODER360",
            "texto": "Sistema de transferências instantâneas doBC(Banco Central), o Pix bateu novo recorde na última 6ª feira (6.set.2024). Pela 1ª vez, a modalidade superou a marca de 227 milhões de transações em 24 horas.\nSomente no dia 6, foram feitas227,4 milhõesde transferências via Pix para usuários finais. O recorde diário anterior tinha sido anotado em 5 de julho, com224,2 milhõesde movimentações.\n“Os números são mais uma demonstração da importância do Pix como infraestrutura digital pública para a promoção da inclusão financeira, da inovação e da concorrência na prestação de serviços de pagamentos no Brasil”,informou o BC, em comunicado.\nEm valores, foram movimentados R$ 118,49 bilhões na última 6ª feira (6.set). O montante é o 2º maior da história para 1 dia, só perdendo para os R$ 119,43 bilhõesmovimentadosem 5 de julho.\nCriado em novembro de 2020, o Pix acumulou, no fim de agosto, 168,15 milhões de usuários, conforme as estatísticas mensais mais recentes. Desse total, 153,11 eram milhões de pessoas físicas; e 15,04 milhões, pessoas jurídicas. Em julho, segundo os dados consolidados mais recentes, o sistema superou a marca de R$ 2,415 trilhões movimentados.\nCom informações daAgência Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/pix-bate-recorde-e-supera-227-milhoes-de-transacoes-em-um-dia/"
        },
        {
            "titulo": "Floresta Nacional de Brasília convoca voluntários para conter fogo",
            "subtitulo": "Administração pede ajuda em alimentos, água, veterinários e voluntários para resgate de fauna e flora local",
            "data": "9.set.2024 (segunda-feira) - 22h03",
            "autor": "Julianna Valença redatora",
            "texto": "Administradores daFlona(Floresta Nacional de Brasília) convocaram nesta 2ª feira (9.set.2024) a sociedade civil e entidades para auxiliar no resgate da fauna e flora da região após asqueimadas que atingiramo local da última 3ª feira (3.set) até sábado (7.set).\nO fogo devastou 45,85% dos 5.600 hectares da área ambiental, espaço equivalente a 2.600 campos de futebol.\nNa publicação das redes sociais, a organização pediu voluntários para formar equipes que auxiliem na arrecadação e logística de deslocamento de água e de alimentos para os animais que sobreviveram na floresta, além de atuar na revitalização de trilhas e desobstrução de áreas atingidas pela queda de árvores.\nA organização também solicita veterinários da área ambiental e pessoas que saibam manusear equipamentos florestais para auxiliar nas atividades. O grupo que tem interesse deve se reunir na 4ª feira (11.set), às 11h na sede da Flona, em Taguatinga (DF), para discutir as operações.\n“Convocamos todos os interessados em prestar trabalho voluntário nas operações de recuperação da Floresta Nacional de Brasília para participarem […] vamos superar essa fase juntos”, afirmou.\nA Floresta Nacional de Brasília é uma unidade de conservação federal fundada em 1999. Segundo o ICMBio (Instituto Chico Mendes de Conservação Ambiental), o local contribui para preservação das principais nascentes de cursos d’água que abastecem o DF, como a barragem do rio Descoberto, incluindo o Ribeirão das Pedras, os córregos dos Currais, Capão da Onça e Bucanhão.\nEntre as espécies da fauna nacional que podem ser encontradas no local estão a onça-parda, a anta, o tamanduá-bandeira, as lontras e várias famílias de macacos. Antes das queimadas, o local estava aberto para visitação do público.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/floresta-nacional-de-brasilia-convoca-voluntarios-para-conter-fogo/"
        },
        {
            "titulo": "Governo pedirá mais tempo para acordo sobre emendas",
            "subtitulo": "Pedido será feito pela AGU na 3ª feira; congressistas acreditam que solução será apresentada em breve",
            "data": "9.set.2024 (segunda-feira) - 21h56",
            "autor": "Mariana Haubert repórter",
            "texto": "O governo federal pedirá mais tempo ao STF (Supremo Tribunal Federal) para apresentar o acordo com o Congresso Nacional sobre uma nova proposta para a regulação das emendas de congressistas. É a 2ª vez que o Executivo pede a prorrogação do prazo.\nA AGU (Advocacia Geral da União) apresentará o requerimento na 3ª feira (10.set.2024). O advogado-geral da União, Jorge Messias, ainda definirá quantos dias a mais pedirá à Corte.\n\nEm 29 de agosto, o Supremohavia concedido 10 diaspara que o governo e o Congresso apresentassem os termos do acordo. O prazo acabaria nesta 2ª feira (9.set.2024), mas o ministro do STF Flávio Dino desconsiderou o sábado (7.set) e o domingo (8.set). Portanto, o limite seria até 4ª feira (11.set).\nApesar do novo pedido, integrantes do governo e congressistas acreditam que será possível apresentar uma nova proposta nos próximos dias, ainda nesta semana.\nEm 20 de agosto, representantes do governo federal, do STF (Supremo Tribunal Federal) e do Congresso Nacional chegaram a um acordo e mantiveram as emendas impositivas. Ainda assim, a liberação deve ser realizada seguindo critérios de transparência e rastreabilidade. São esses critérios que ainda estão sendo negociados. Inicialmente, deveriam ter sido resolvidos até 30 de agosto.\nO presidente do STF, Roberto Barroso, disse que a liminar do ministro Flávio Dino que suspende a transferência dos recursos segue mantida, mas os montantes voltarão a ser disponibilizados com as novas condições. Além disso, foi estabelecida a vinculação das emendas à receita corrente líquida, para que elas não cresçam em proporção superior ao aumento do total das despesas discricionárias e, assim, respeitem o marco fiscal.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/governo-pedira-mais-tempo-para-acordo-sobre-emendas/"
        },
        {
            "titulo": "Dino nega recurso do Congresso contra suspensão das emendas",
            "subtitulo": "Senado e Câmara dos Deputados pedem a revogação e a análise da medida pelo plenário da Corte; também questionam relatoria de Dino nas ações sobre emendas",
            "data": "9.set.2024 (segunda-feira) - 21h25\n\t\t\t\tatualizado: 9.set.2024 (segunda-feira) - 21h58",
            "autor": "Bruna Aragão estagiária de jornalismo",
            "texto": "O ministro do STF (Supremo Tribunal Federal) Flávio Dino negou nesta 2ª feira (9.set.2024) um recurso apresentado em conjunto pela Câmara e pelo Senado contra a medida cautelar (provisória) que suspendeu a execução das emendas impositivas ao Orçamento da União até que o Legislativo e o Executivo criem procedimentos que garantam transparência e rastreabilidade. Eis aíntegra(PDF – 140 KB).\nProtocolado pelo Congresso em 15 de agosto, o recurso questiona a suspensão da execução das emendas alegando ser“sistemática constitucional vigente desde 2015”. Afirma que a medida cautelar de Dino não é urgente e requer que seja analisada pela plenário do Corte.\nOs congressistas afirmam ainda que houve“violação ao juízo natural da causa”em atribuir a relatoria de todas as ações que tratam das emendas ao ministro Flávio Dino e pedem a“ livre distribuição do feito”.\nNa decisão, o ministro diz que a presidência do Supremo já decidiu, nos autos daADI 7.688(sobre emendas Pix) pela reunião dos processos relativos às emendas dos congressistas à relatoria de Dino. Disse que a determinação questionada foi referendada em plenário, por unanimidade, em 16 de agosto.\nO recurso foi protocolado dentro do processo que analisa a ADI 7.967, movida pelo Psol (Partido Socialismo e Liberdade) contra a impositividade das emendas, ou seja, a obrigação de executar as programações orçamentárias originadas das emendas dos congressistas individuais, de bancada ou portransferências especiais, conhecidas como emendas Pix.\nLeia também:\nGoverno pedirá mais tempo para acordo sobre emendas\nDino, relator das ADIs 7.688, 7.695 e 7.697, interrompeu“a execução orçamentária de emendas parlamentares à LOA (Lei Orçamentária Anual), notadamente as transferências especiais e as emendas individuais e de bancadas impositivas”em 14 de agosto.\nEm 20 de agosto, representantes do governo federal, do STF e do Congressochegaram a um acordode manter as emendas impositivas. Porém, a liberação deve ser realizada seguindo critérios de transparência e rastreabilidade.\nNa ocasião, o presidente do STF, Roberto Barroso, disse que a liminar do ministro Flávio Dino que suspendeu a transferência dos recursos segue mantida e que os montantes voltarão a ser disponibilizados com as novas condições.\nO debate sobre o uso de emendas Pix intensificou-se desde que o ministro do STF Flávio Dinosuspendeu, em 1º de agosto, o pagamento desses recursos até que fossem adotadas medidas de transparência.\nEm 14 de agosto, o ministroestendeua suspensão a todas as emendas impositivas.Todas as emendas individuais eas emendas de bancada são impositivas, inclusive as Pix(de pagamento obrigatório pelo governo).\nEntenda abaixo o que são as emendas Pix e quais são os questionamentos feitos pela sociedade civil a elas.\nLeia mais:\nEntenda o que Dino mandou Congresso fazer com emendas Pix\nAs emendas Pix são uma modalidade de repasse das emendas individuais em que há a dispensa de vários critérios técnicos. Foram aprovadas pelo Congresso em 2019, naEmenda Constitucional 105.\nChamadas formalmente de“transferências especiais”, os recursos caem diretamente nas contas bancárias de Estados e municípios, sem que haja a formalização de um convênio com o governo federal. A rapidez do pagamento rendeu o apelido de“emenda Pix”.\nComo não há convênio, o Congresso entende que o recurso é uma espécie de“doação”e passa a pertencer a Estados e municípios no momento do pagamento.\nEsse entendimento resultou em um deficit de transparência, já que na maioria das vezes as emendas são apresentadas sem indicar o que será feito com o recurso. As emendas Pix são parte das emendas individuais e, portanto, impositivas.\nEsta reportagem foi escrita pela estagiária Bruna Aragão sob supervisão do editor Victor Schneider.\nLeia também:\nSaímos melhor do que entramos, diz Barroso sobre acordo para emendas\n“Vamos enterrar de vez esse modelo de emendas Pix”, diz Padilha",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/dino-nega-recurso-do-congresso-contra-suspensao-das-emendas/"
        },
        {
            "titulo": "Estoque de carros elétricos trava mercado de revenda na Europa",
            "subtitulo": "Estudo mostra que veículos dependentes de baterias tem tempo em estoque maior do que de carros a combustão e híbridos",
            "data": "9.set.2024 (segunda-feira) - 21h19",
            "autor": "Eric Napoli redator",
            "texto": "O mercado europeu não tem sido capaz de absorver os estoques de carros elétricos na mesma velocidade dos modelos híbridos e a combustão. Segundo um estudo daIndicata–empresa especializada em dados do setor automotivo– o tempo de espera nos estoques dos carros 100% elétricos é 52,5% maior do que um veículo a gasolina. Em comparação aos híbridos plug in, o intervalo para as concessionárias venderem os elétricos é 29,1% superior. Leia aíntegrado estudo (PDF – 8 MB).\nO relatório, de agosto de 2024, usa como base um dado importante para o setor, o MDS (sigla em inglês para “dias em estoque”). A partir desse número, as montadoras fazem seu planejamento para atender os mercados locais e tentar equilibrar a demanda por veículos novos com o segmento dos carros usados. Esse equilíbrio é importante para alavancar as vendas e manter o mercado aquecido, enquanto o desequilíbrio faz o consumidor repensar suas escolhas.\nOs estoques elevados de veículos elétricos tendem a diminuir o preço do carro (oferta maior do que a demanda), o que inicialmente é um fator positivo aos consumidores, mas o que é observado na Europa é que o dono de um veículo elétrico enfrenta dificuldades para se desfazer de seu veículo e trocar por um novo.\n\nO cenário pode ser explicado porque os carros elétricos perdem valor mais rápido do que seus concorrentes, em especial porque ainda há resistência dos clientes a comprarem os veículos com as baterias usadas. Segundo o estudo, apesar de corresponderem a cerca de 12,6% das vendas na Europa, essa fatia no mercado de seminovos e usados ficou em 5,18% em julho.\n“A apenas 1 mês, a procura por BEVs (Veículos Elétricos a Bateria) usados parecia aumentar, com a cota de mercado dos BEVs no mercado on-line B2C de veículos usados a melhorar de 4,01% em janeiro para um valor recorde em junho. No entanto, o mercado em julho viu as vendas de BEVs congelarem e até recuarem, com a sua cota caindo para 5,18%”, diz o relatório.\nAliada a essa insegurança dos usuários, os altos estoques também pressionam o preço dos carros novos para baixo –essa queda de preço vem sendo travada por causa do aumento da tarifa de importação de elétricos e híbridos chineses no mercado europeu– e o valor de mercado de um carro a bateria usado despenca. Outro fator que dificulta a revenda é o caráter tecnológico dos carros elétricos.\nAlém da bandeira de descarbonização, as montadoras apostam nas inovações tecnológicas a cada novo lançamento. A comparação é como um modelo de celular, em que o próximo modelo terá uma potência, velocidade de processamento e câmeras melhores. A lógica aplicada é a mesma, o veículo mais antigo, além de ter uma bateria usada, fica ultrapassado na tecnologia.\nComomostrouoPoder360, o monitoramento de estoques de híbridos e elétricos é uma aflição daAnfavea(Associação Nacional dos Fabricantes de Veículos Automotores). A este jornal digital, o presidente da entidade, Márcio Lima, declarou que o estoque de carros chineses no Brasil é próximo de 80.000, o que pode levar a um cenário parecido com o europeu.\nNo mercado brasileiro, a tendência tende a ser ainda pior, pois além da desconfiança em adquirir uma bateria usada, a infraestrutura de carregamento desses veículos é mais uma preocupação para os consumidores.\nExistem diversos casos de baterias que não corresponderam às expectativas dos motoristas, pois os indicadores de autonomia podem ser afetados pelo uso de ar condicionado, umidade e inclinação da pista, comomostrouoPoder360em agosto.\nA este jornal digital, o presidente daFenabrave(Federação Nacional da Distribuição de Veículos Automotores), José Maurício Andreta Júnior, declarou que ainda é cedo para avaliar o mercado de usados e seminovos elétricos no país. Até o momento, as negociações de veículos dependentes das baterias correspondem a só 0,03% do segmento.\nApesar de não cravar dificuldades no mercado interno do país, Andreta disse que o cenário europeu já é observado também nos EUA.“Clientes estadunidenses têm reclamado da desvalorização dos elétricos usados e que estão retornando às concessionárias para comprar, novamente, carros a combustão. No entanto, não temos volumes precisos e tempo de permanência em estoque nesses concessionários, e devemos considerar que cada mercado pode reagir de forma distinta”, afirmou.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/estoque-de-carros-eletricos-trava-mercado-de-revenda-na-europa/"
        },
        {
            "titulo": "Rússia considera atacar cabos da infraestrutura global de internet",
            "subtitulo": "O ex-presidente Dmitry Medvedev disse em junho que essas infraestruturas poderiam ser alvo de um “ataque legítimo” do país; sem fios submarinos, acesso a serviços on-line seriam dificultados",
            "data": "9.set.2024 (segunda-feira) - 21h11",
            "autor": "PODER360",
            "texto": "O Centro de Estudos Estratégicos Internacionais publicou, no fim de agosto, um relatório destacando as vulnerabilidades de países ocidentais caso ocorra um ataque russo à rede de cabos submarinos.\nO assunto surgiu depois que o vice-presidente do Conselho de Segurança da Rússia, o ex-presidente Dmitry Medvedev, disse, em junho, que os cabos submarinos, que permitem 95% da comunicação global via internet, se tornaram um alvo de ataque“legítimo”para a Rússia.\nA declaração foi feita depois de suspeitas do governo russo de envolvimento de países ocidentais na explosão do Nord Stream 2, um gasoduto que ligava a Rússia à Alemanha e permitia a exportação de gás.\nConforme o relatório, a Otan (Organização do Tratado do Atlântico Norte) interpretou as declarações do ex-presidente junto a movimentações russas próximas aos cabos de transmissão como uma ameaça real à estabilidade dos serviços de internet. Eis aíntegrado estudo (PDF – 7 MB, em inglês).\nA infraestrutura de cabos submarinos é considerada um ponto de vulnerabilidade crítico do Ocidente.Sem esses fios, acessos a serviços on-line seriam dificultados e a economia mundial seria afetada negativamente devido à dependência de trocas de informações pela internet.\nMedvedev, aliado próximo do presidente Vladimir Putin (Rússia Unida, centro), tem um histórico de declarações inflamadas. Porém, analistas sugerem que essa ameaça não deve ser vista como mera retórica.\n“Se partirmos da comprovada cumplicidade dos países ocidentais na explosão do Nord Stream 2, então não teremos mais restrições —nem mesmo morais— que nos impeçam de destruir as comunicações por cabo do fundo do oceano de nossos inimigos”, afirmou Medvedev.\n“A Rússia depende significativamente menos de cabos submarinos do que os Estados Unidos ou a China devido à sua posição como uma potência continental com conectividade de internet para a Europa e Ásia Central e menos foco no comércio internacional. Isso torna a Rússia menos vulnerável a interrupções na infraestrutura de cabos submarinos e potencialmente mais disposta aexplorar essas vulnerabilidadesem outras nações”, afirma o estudo.\nA Rússia também tem sido acusada de interferir em sistemas de navegação GPS, afetando rotas de companhias aéreas comerciais. As ações supostamente fazem parte de uma campanha de“zona cinzenta”contra o Ocidente, envolvendo ações encobertas que não chegam ao nível de guerra aberta, mas que têm o potencial de desestabilizar a segurança nacional e econômica, segundo especialistas.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/russia-considera-atacar-cabos-da-infraestrutura-global-de-internet/"
        },
        {
            "titulo": "Itaú Unibanco anuncia patrocínio a Rebeca Andrade",
            "subtitulo": "Maior medalhista olímpica do Brasil fechou parceria de 4 anos com o banco",
            "data": "9.set.2024 (segunda-feira) - 20h58",
            "autor": "PODER360",
            "texto": "O Itaú Unibanco fechou um acordo de patrocínio de 4 anos com a ginasta Rebeca Andrade. Oanúnciofoi feito nesta 2ª feira (9.set.2024) pelo presidente do banco, Milton Maluhy Filho, em umapublicação no LinkedIn.\n“Eu não poderia estar mais feliz em anunciar a vocês, em primeira mão, que vamos realizar um sonho de longa data. A partir de hoje e pelos próximos quatro anos, somos o parceiro oficial dos sonhos de futuro da Rebeca Andrade”, disse Maluhy.\nA ginasta se destacou nos Jogos Olímpicos de Paris, tornando-se a maior medalhista olímpica brasileira da história com 4 medalhas, sendo 3 delas em competições individuais. Além disso, a atleta já havia conquistado duas medalhas nos Jogos de Tóquio 2020, realizados em 2021 devido à pandemia. Com 12 patrocínios de marcas renomadas, ela foi a 4ª competidora mais patrocinada da delegação brasileira em Paris.\nMaluhy também elogiou as qualidades da ginasta, destacando sua representatividade e resiliência.“Rebeca não é apenas a maior medalhista brasileira, mas também a cara do nosso povo: criativa, batalhadora e aguerrida”, disse o presidente. Ele também ressaltou a serenidade e a inteligência emocional da ginasta, que foram fundamentais para seu sucesso.\nPor fim, Milton Maluhy expressou sua empolgação:“Estou ansioso para acompanhar cada passo dessa jornada e mal posso esperar para comemorar as próximas conquistas. Com a determinação da Rebeca, nossa parceria genuína e a inspiração de cada brasileiro, o melhor ainda está por vir”, concluiu.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/rebeca-andrade-sera-patrocinada-pelo-itau-unibanco/"
        },
        {
            "titulo": "Sigilo da vítima deve ser garantido, diz nova ministra sobre assédio",
            "subtitulo": "Macaé Evaristo (PT) deve assumir Ministério dos Direitos Humanos na próxima semana; substituirá Silvio Almeida, demitido após acusações",
            "data": "9.set.2024 (segunda-feira) - 20h55",
            "autor": "Fernanda Fonseca redatora",
            "texto": "A nova ministra dos Direitos Humanos,Macaé Evaristo(PT), disse nesta 2ª feira (9.set.2024) que as investigações dasacusaçõescontra o ex-ministro Silvio Almeida por assédio sexual devem assegurar o sigilo e a privacidade das vítimas, bem como o“pleno e amplo”direito de defesa.\nEvaristo fez a 1ª visita ao ministério depois de ter sidoescolhidapara o cargo pelo presidenteLuiz Inácio Lula da Silva(PT) na tarde desta 2ª feira (9.set). Ela estava acompanhada da ministra Esther Dweck (Gestão e Inovação), que assumiu interinamente durante o final de semana.\n“Quanto às denúncias, é importante que os órgãos responsáveis façam as apurações devidas[…]Também garantir o pleno e amplo direito de defesa[…]e a privacidade e o sigilo sobre os fatos”, declarou a jornalistas na sede do órgão, em Brasília.\nA nova ministra disse ainda que é preciso“sair do luto e ir para a luta”.\nAssista (4min9s):\n\nPerguntada sobre as prioridades para a sua gestão, Macaé Evaristo citou o enfrentamento à violência sexual contra crianças, as políticas para a população em situação de rua e para idosos.\nA ministra assume o Ministério dos Direitos Humanos e da Cidadania ainda nesta semana. De acordo com a nova chefe do órgão, uma cerimônia de posse deve ser realizada na próxima semana.\nLeia mais:\nSilvio Almeida é demitido após acusações de assédio\n“Chamado de muita responsabilidade”, diz nova ministra de Lula\nSaiba quem é Macaé Evaristo, nova ministro dos Direitos Humanos",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/sigilo-da-vitima-deve-ser-garantido-diz-nova-ministra-sobre-assedio/"
        },
        {
            "titulo": "NFL vê Rio como possível sede de jogos",
            "subtitulo": "Roger Goodell destaca interesse da NFL no mercado brasileiro e considera a cidade para futuras partidas",
            "data": "9.set.2024 (segunda-feira) - 20h54",
            "autor": "PODER360",
            "texto": "Na partida daNFL(National Football League) em São Paulo, o Philadelphia Eagles venceu o Green Bay Packers por 34 a 29 na Neo Química Arena.\nEm entrevista àESPNna 5ª feira (5.set.2024), Roger Goodell, comissário da liga, mencionou que o Rio de Janeiro é uma possível sede para futuros jogos.\nGoodell elogiou a paixão dos torcedores brasileiros pelo futebol americano e destacou o interesse de outras cidades em sediar jogos. Para ele, o Rio de Janeiro representa uma possível sede para jogos no futuro.\n“Nós não buscamos mais eventos pontuais. Passamos tempo pensando em alternativas, em como construir um mercado e uma base de fãs. Queremos trazer acesso para os torcedores. Vimos essa paixão aqui e estamos convencidos disso. Assim, queremos ficar a longo prazo”, disse Goodell.\nAlém disso, Goodell observou que muitas cidades brasileiras desejam sediar um jogo.“O Rio está batendo na porta. É uma possibilidade”, afirmou o comissário.\nA iniciativa de internacionalizar os jogos da NFL começou em 2007. Desde então, partidas foram realizadas no México, Inglaterra e Alemanha, e há um jogo programado para Madri (Espanha) em 2025. A escolha do Brasil reflete o crescente interesse pelo futebol americano no país. No jogo de São Paulo, os 47.000 ingressos disponíveis foram vendidos em cerca de duas horas.\nGoodell falou com cautela sobre planos futuros. Mas sua presença e declarações no Brasil indicam que a NFL considera o país como um mercado emergente.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/comissario-da-nfl-ve-rio-de-janeiro-como-potencial-sede-de-jogos/"
        },
        {
            "titulo": "“Foguete não tem ré”: Alckmin celebra revisão do PIB",
            "subtitulo": "Estimativa aumentou de 2,46% para 2,68%; o vice-presidente afirma que o governo está surpreendendo até os céticos",
            "data": "9.set.2024 (segunda-feira) - 20h47",
            "autor": "PODER360",
            "texto": "O vice-presidenteGeraldo Alckmin(PSB) comemorou nesta 2ª feira (9.set.2024) a revisão da projeção para PIB (Produto Interno Bruto) de 2024 noBoletim Focus. A estimativaaumentou de 2,46% para 2,68%. Eis aíntegrado relatório do Banco Central (PDF – 768 kB).\n“Foguete não tem ré –e o Brasil está provando isso a cada semana”, declarou Alckmin em sua conta noThreads.“É isso aí, Presidente[Luiz Inácio]Lula[da Silva],nosso foguete está surpreendendo até os mais céticos. E esse número vai crescer ainda mais!”,escreveu.\n\nOs analistas também aumentaram a projeção de 10,50% para 11,25% a projeção para a Selic, a taxa de juros em 2024.\nA estimativa sobre a inflação também aumentou. O indicador é medido pelo IPCA (Índice Nacional de Preços ao Consumidor Amplo), que subiu de 4,26% para 4,30%.\nO percentual está acima da meta estipulada para a inflação, de 3%, mas abaixo do intervalo máximo de tolerância previsto, de até 4,5%. Para 2025, a previsão se manteve em 3,92%.\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/foguete-nao-tem-re-alckmin-celebra-revisao-do-pib/"
        },
        {
            "titulo": "Câmara aprova urgência para votar desoneração",
            "subtitulo": "Texto que prorroga o benefício para 17 setores da economia ainda não tem relator definido, e o prazo dado pelo STF termina na 4ª feira",
            "data": "9.set.2024 (segunda-feira) - 20h43",
            "autor": "PODER360",
            "texto": "A Câmara dos Deputados aprovou nesta 2ª feira (9.set.2024) a urgência para votar o PL (projeto de lei)1.847 de 2024, que trata da desoneração da folha de pagamento de17 setores da economia. O dispositivo foi aprovado com 293 votos favoráveis, 118 contra e 4 abstenções.\nA votação foi realizada em um dia atípico para sessões na Câmara.O plenário estava esvaziado. O presidenteArthur Lira(PP-AL) convocou sessão remota para assegurar a presença dos deputados em Brasília, no último esforço concentrado antes das eleições. O 1º turno está previsto para 6 de outubro.\nA proposta ainda não tem um relator definido. Lira e os líderes partidários devem bater o martelo sobre o nome em reunião na 3ª feira (10.set).\nAs discussões sobre as eleições para a presidência da Câmara em 2025 e o impasse em torno de qual nome terá com o apoio de Lira ofuscaram outras pautas da Casa.\nO dispositivo dá mais celeridade à análise da proposta, que pode ser apreciada diretamente em plenário, sem passar por comissões temáticas.\nA votação da proposta precisa ser finalizada até4ª feira (11.set). Esse foi o prazodadopelo ministro do STF (Supremo Tribunal Federal) Edson Fachin e referendado pelo plenário da Corte para que governo e Congresso chegassem a um consenso em como compensar a renúncia fiscal.\nEm 20 de agosto, o Senado venceu mais uma vez aqueda de braço travada contra o governo. A Casa Alta prorrogou o benefício fiscalsem aelevação de alíquota do JCP (Juros sobre Capital Próprio) de 15% para 20%, como queria o ministro da Fazenda,Fernando Haddad.\nConforme o texto aprovado, a reoneração gradual da folha terá início em 2025 e irá perdurar até o final de 2027. Para compensação do benefício, prevaleceu o “cardápio” de 8 medidas propostas pelo presidente do Congresso,Rodrigo Pacheco(PSD-MG):\n“refis” das multas com agências reguladoras;\nrepatriação de recursos;\nregularização de ativos;\natualização de valores de ativos;\nreceita das apostas esportivas;\nreceita da taxação de importados até US$ 50;\ndinheiro esquecido no sistema financeiro;\ndepósitos judiciais sem titularidade.\nNo Senado, o líder do Governo,Jaques Wagner(PT-BA), tentouemplacar o aumento do JCPcomo um “dispositivo de garantia” das medidas de compensação, mas esbarrou na resistência da oposição ao governo do presidenteLuiz Inácio Lula da Silva(PT), que rejeitou a elevação de carga tributária.\nNa semana anterior à aprovação da matéria, o senador petistaretirou o “gatilho” da CSLL(Contribuição Social sobre Lucro Líquido) depois dascríticaslideradas por Pacheco, que chegou a dizer que“parecia até vontade do governo em aumentar impostos”, em uma alusão à “campanha” contra a taxação de Haddad.\nSem sucesso, o líder do governo aventou a hipótese do JCP, um mecanismo que Haddad cogitou extinguir para impedir supostasmanobras contábeisutilizadas por empresas para não pagar o IRPJ (Imposto de Renda da Pessoa Jurídica).\nDesonerar um setor significa que ele terá redução ou isenção de tributos. Na prática, deixa a contratação e manutenção de funcionários em empresas mais baratas. Defensores do mecanismo dizem que esse tipo de prática aquece a economia e promove a criação de empregos.\nPelo que já havia sido aprovado pelo Legislativo, os 17 setores afetados permaneceriam com a alíquota reduzida até 2027. Permitiria que os setores beneficiados pagassem alíquotas de 1% a 4,5% sobre a receita bruta em vez de 20% sobre a folha de salários.\nO acordo do Congresso com a Fazenda estabeleceu que o sistema seguirá inalterado até 31 de dezembro de 2024. De 2025 até 2028, haverá uma gradual reoneração e o pagamento das empresas será em percentuais do total da folha de salários.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/camara-aprova-urgencia-para-votar-desoneracao/"
        },
        {
            "titulo": "Municípios questionam Censo e pedem contagem populacional em 2025",
            "subtitulo": "Confederação levanta “dúvidas” nos dados do IBGE; ajuste de agosto mostrou deficit de 7,9 milhões que não entraram no cálculo de 2022",
            "data": "9.set.2024 (segunda-feira) - 20h16",
            "autor": "PODER360",
            "texto": "A CNM (Confederação Nacional dos Municípios) pediu nesta 2ª feira (9.set.2024) que o IBGE (Instituto Brasileiro de Geografia e Estatística) faça uma nova contagem populacional em 2025, após levantar dúvidas sobre o ajuste nos dados do Censo de 2022,divulgadopelo IBGE em 22 de agosto.\nOs dados sofreram uma variação de 3,9% – ou 7,9 milhões de pessoas a mais – que foi amaiordesde 2000. Antes, era estimado que haviam 202.952.784 pessoas em julho de 2022. Com o recalculo, são 210.862.983 no período. A partir disso, foi estimado que o país tinha, em 1º de julho de 2024, 212.583.750 habitantes.\nA alta na variação causou insegurança quanto ao quadro populacional real dos municípios. Segundo a CNM, se considerada a “própria ‘correção’ da população de 2022, estimada pelo IBGE no final de agosto de 2024 em 210,9 milhões, atesta para a precariedade dos resultados do Censo Demográfico”.\nO Rio de Janeiro, por exemplo, foi a cidade que ganhou o maior número de pessoas a partir da recontagem. Foram mais de 518 mil pessoas. São Paulo vem na sequência, com 444 mil e depois Manaus, com 215 mil. Veja a lista completaaqui.\nOs dados populacionais são utilizados para a distribuição de recursos do FPM (Fundo de Participação dos Municípios). Ou seja, a variação no coeficiente impacta diretamente se o município ganha mais ou menos recursos federais. Segundo a organização, 7 em cada 10 cidades têm esses recursos como a principal fonte de receita.\nA contagem populacional é um estudo focado, como seu próprio nome indica, na contabilização da população. Diferente do Censo, que, além disso, levanta informações sobre renda, sexo e condições de moradia da população. A pesquisa é realizada entre censos. Para a CNM, o dado é essencial para as políticas públicas municipais.\n“Comparando-se os dados do Censo e das estimativas populacionais, a velocidade do crescimento da população observado entre 2022 e 2024 é semelhante ao ocorrido na passagem dos anos 70 para os 80. Levando em consideração que a população brasileira tem crescido menos no decorrer do tempo, esse dado não faz sentido. O Censo não reflete a realidade dos Municípios. Como se faz políticas públicas com esse cenário?”, diz o presidente da CNM, Paulo Ziulkoski.\nPOLÊMICA E CRÍTICAS AO CENSO 2022\nO Censo 2022 também ficou conhecido pela sequência de adiamentos e incertezas. Por lei, o Censo é realizado a cada 10 anos. A penúltima edição havia sido realizada em 2010, logo, a próxima versão estava prevista para 2020.\nNo entanto, o governo do ex-presidenteJair Bolsonaro(PL) adiou o processo para 2021 devido à pandemia. No ano seguinte, foi adiadonovamentepor falta de recursos. Em 2022, o STF (Supremo Tribunal Federal) determinou que o governo tomasse providências para realizar o Censo em 2022.\nDepois de lançado, o Censo 2022 só foi concluído em maio de 2023. Depois de uma série de imprevistos, como a recusa da população em atender os recenseadores, os resultados foram publicados em junho daquele ano, mostrando uma população de mais de 203 milhões de pessoas.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/municipios-questionam-censo-e-pedem-contagem-populacional-em-2025/"
        },
        {
            "titulo": "Justiça Eleitoral barra candidatura de Garotinho a vereador no Rio",
            "subtitulo": "Juíza entendeu que o ex-governador, condenado por improbidade administrativa, está inelegível pela Lei da Ficha Limpa",
            "data": "9.set.2024 (segunda-feira) - 20h13",
            "autor": "PODER360",
            "texto": "OTRE-RJ(Tribunal Regional Eleitoral do Rio de Janeiro) barrou nesta 2ª feira (9.set.204) a candidatura deAnthony Garotinho(Republicanos) a vereador no Rio. A decisão é da juíza Maria Paula Gouvêa Galhardo, da 125ª Zona Eleitoral. Eis aíntegra(PDF – 2MB).\nGalhardo entendeu que o ex-governador do Estado está inelegível pela Leia da Ficha Limpa. Garotinho foi condenado por improbidade administrativa em 2018 por, segundo o MP (Ministério Público), ter desviado R$ 234,4 milhões da Secretaria de Saúde do Rio de Janeiro.\nO pedido de impugnação da candidatura foi assinado pela promotora Rosemery Duarte e diz que“o impugnado[Garotinho]foi condenado por ato doloso de improbidade administrativa, que causou lesão ao patrimônio público e enriquecimento ilícito”.\nEm meados de agosto, uma decisão do ministro doSTF(Supremo Tribunal Federal) Cristiano Zaninsuspendeuos efeitos de outra condenação da Justiça Eleitoral do Rio contra Garotinho, que impedia sua candidatura nas eleições municipais de 2024.\nA decisão, proferida em umhabeas corpus, tratava da condenação de 13 anos por fraude naoperação Chequinho, que apurou o uso ilegal do programa social Cheque Cidadão, voltado a famílias de baixa renda, da Prefeitura de Campos dos Goytacazes (RJ). Na época, Anthony Garotinho era o secretário de governo do município gerido pela prefeita Rosinha Garotinho, sua mulher. Os 2 foram presosem 2016 e em 2017 na operação.\nA investigação concluiu que o benefício era entregue a fim de comprar votos para candidatos aos cargos de prefeito e vereador do grupo político de Garotinho. No dia seguinte, o MPE-RJ (Ministério Público Eleitoral do Rio de Janeiro) pediu a impugnação da candidatura.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/justica-eleitoral-barra-candidatura-de-garotinho-a-vereador-no-rio/"
        },
        {
            "titulo": "Marçal não merece o voto da direita, diz Malafaia",
            "subtitulo": "Pastor declara que o candidato a prefeito de SP quis se aproveitar do ato de 7 de Setembro e “fazer cortes” para as redes",
            "data": "9.set.2024 (segunda-feira) - 20h02",
            "autor": "PODER360",
            "texto": "O pastor Silas Malafaia criticou nesta 2ª feira (9.set.2024) a participação do candidato a prefeito de São PauloPablo Marçal(PRTB) no ato de 7 de Setembro na av. Paulista. Afirmou que o ex-coach quis“tirar proveito”de um evento, organizado por Malafaia, que não ajudou a planejar.\n“Esse cara não é digno do voto da direita, dos evangélicos, nem do povo de São Paulo, porque mente, deturpa, engana para tirar proveito político”, declarou o líder religioso em vídeo publicado no Instagram.\nA declaração se dá depois de Marçal dizer ter sidoimpedidode ter acesso ao trio onde estava o ex-presidenteJair Bolsonaro(PL).\nMalafaia afirmou que o empresário chegou no final do evento, por isso, foi impedido de subir no palco.O pastor disse que Marçal é“megalomaníaco”, “lacrador”e que queria fazer“cortes”(trechos curtos de vídeos que são publicados nas redes sociais) para a sua campanha.\nO pastor ainda perguntou o motivo de Marçal não ter chegado no horário previsto e nem ter divulgado em suas redes que o ato tinha por objetivo pedir o impeachment do ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal).\nSegundo Malafaia, o candidato fez isso por“medo ou acordo”com o magistrado.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-nao-merece-o-voto-da-direita-diz-malafaia/"
        },
        {
            "titulo": "Lula sanciona lei que moderniza concursos públicos no Brasil",
            "subtitulo": "Processos seletivos poderão ser on-line em alguns casos; o governo diz que as medidas irão assegurar igualdade ao acesso de certames",
            "data": "9.set.2024 (segunda-feira) - 19h56",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) sancionou nesta 2ª feira (9.set.2024) o PL (projeto de lei)2.258 de 2022, que estabelece a nova Lei dos Concursos. A legislação busca modernizar os processos seletivos no Brasil, com a unificação das regras para concursos públicos de nível federal. A cerimônia, realizada no Palácio do Planalto, em Brasília, foi fechada.\nDentre as principais mudanças, está a possibilidade de realização de provas de forma total ou parcialmente à distância, por meio da internet. Segundo o governo, a medida busca dar igualdade de acesso aos candidatos de diferentes localidades.\nA eficácia dessa modalidade, contudo, dependerá da capacidade da administração federal de assegurar a integridade e a segurança dos exames realizados à distância.\nA nova Lei dos Concursos permite também que os Estados, o Distrito Federal e os municípios atualizem as próprias normas relativas aos concursos públicos.\nAlém do PL dos concursos, o substitutivo da Câmara os Deputados 6 de 2016 ao PL do Senado 135 de 2010, que institui o Estatuto da Segurança Privada. O objetivo é regulamentar a atuação das empresas de segurança privada e de transporte de valores.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-sanciona-lei-que-moderniza-concursos-publicos-no-brasil/"
        },
        {
            "titulo": "Raízen, Even, Renner e Fleury anunciam mudanças acionárias; leia quais",
            "subtitulo": "Companhias fecharam a semana de 6 de setembro com alterações nas participações;",
            "data": "9.set.2024 (segunda-feira) - 19h47",
            "autor": "Investing.com Brasil",
            "texto": "Raízen, Even, Lojas Renner e Grupo Fleury anunciaram mudanças acionárias relevantes desde o final da 6ª feira (6.set.2024). Veja as principais alterações nas fatias detidas nas empresas:\nRaízen\nO Norges Bank anunciou aquisição acionária e atingiu um total de 68.178.333 ações, correspondentes a 5,02% do total das ações preferenciais de emissão da Raízen.\nMelnick\nA construtora Even reduziu sua participação acionária na Melnick Desenvolvimento Imobiliário para 8% do capital social, sendo titular de 16.496.007 ações.\nLojas Renner\nO Morgan Stanley reduziu sua participação na Lojas Renner para 4,9% do total de ações ordinárias, ou 47.183.119 papéis, além de 595.400 instrumentos financeiros derivativos com previsão de liquidação física com posição comprada.\nGrupo Fleury\nA Guepardo Investimentos informou que, por meio de fundos, elevou sua participação acionária para 5,0008% do total de ações ordinárias de emissão da Fleury, ou 27.364.100 ações.\nCom informações daInvesting.com",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/raizen-even-renner-e-fleury-anunciam-mudancas-acionarias-leia-quais/"
        },
        {
            "titulo": "Kate Middleton diz que terminou tratamento de quimioterapia",
            "subtitulo": "A princesa de Gales publicou um vídeo em que fez o anúncio e afirmou que o último ano foi “incrivelmente difícil”",
            "data": "9.set.2024 (segunda-feira) - 19h40",
            "autor": "PODER360",
            "texto": "A Princesa doPaís de Gales, Kate Middleton, publicou um vídeo nesta 2ª feira (9.set.2024) em que anuncia que terminou o tratamento de quimioterapia contra um câncer que ela enfrenta desde março.\n“Não consigo expressar o alívio que é ter finalmente completado o meu tratamento de quimioterapia. Os últimos 9 meses foram incrivelmente difíceis para nós como família. A vida como você a conhece pode mudar em um instante e tivemos que encontrar uma maneira de navegar nas águas tempestuosas e na estrada desconhecida”, disse Kate no vídeo publicado em seu canal noYoutube.\nDesde que a Princesa de Galesanunciouque estava com a doença houveram algumas aparições públicas dela. Kate ainda irá a alguns compromissos em 2024, porém com uma agenda mais leve e que permita a ela não se esforçar tanto devido ao tratamento da doença.\nO vídeo publicado por Kate mostra ela e sua família, o Príncipe e os filhos do casal, de forma alegre andando por lugares em Norfolk, Inglaterra.\nSegundo informou o portalBBC, o Palácio de Kensington disse que atualmente não é possível dizer se ela está livre da doença.\n“Fazer o que posso para me manter livre do câncer é agora o meu foco. Embora eu tenha terminado a quimioterapia, meu caminho para a cura e a recuperação total é longo e devo continuar a aproveitar cada dia que chega”, disse Kate.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/kate-middleton-diz-que-terminou-tratamento-de-quimioterapia/"
        },
        {
            "titulo": "Após exílio de González, María Corina diz que não deixará Venezuela",
            "subtitulo": "Líder opositora é investigada criminalmente pelo Ministério Público; Maduro a responsabiliza pelas mortes em protestos",
            "data": "9.set.2024 (segunda-feira) - 19h37\n\t\t\t\tatualizado: 9.set.2024 (segunda-feira) - 20h33",
            "autor": "José Luis Costa estagiário de jornalismo",
            "texto": "A líder da oposição venezuelana, María Corina Machado, disse nesta 2ª feira (9.set.2024) que não deixará a Venezuela, apesar de estar sendo investigada criminalmente pelo MP (Ministério Público), controlado pelo regime do presidente Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda). O chavista acusa ela de ser responsável por mortes em protestos depois das eleições presidenciais de 28 de julho.\nA declaração se dá depois de Edmundo González Urrutia (Plataforma Unitária Democratica, centro-direita), candidato opositor de Maduro apoiado por Corina, ter se exilado na Espanha. Na Venezuela, González enfrentava um mandado de prisão do MP depois de não se apresentar para depor sobre a divulgação das atas eleitorais. O candidato alegava não ter a sua integridade física assegurada para prestar explicações ao regime.\n“Se a saída do Edmundo muda alguma coisa, em uma perspectiva que possa aumentar o risco para mim, não sei, mas, de qualquer forma, decidi ficar na Venezuela e acompanhar a luta daqui enquanto ele acompanha de fora”, declarou Maria Corina em um evento virtual.\nO candidato da oposição venezuelana deixou de ser visto em público em 30 de julho, quandoesteve presente em uma manifestação junto aos apoiadores exigindo o reconhecimento de sua vitória no pleito. Para preservar sua integridade, González ficou na embaixada da Holanda em Caracas, capital venezuelana, e no domingo (8.set.) foi à Espanha,recebeuasilo político.\nAlém das atuais acusações contra Maria Corina Machado, ela já foi impedida pelo regime de Nicolás Maduro a concorrer nas eleições presidenciais venezuelanas. O Supremo venezuelanoa proibiu de ocupar cargos públicos por 15 anos alegando“irregularidades administrativas”que teriam sido cometidas quando era deputada.\nEm suas redes sociais, a opositora convocou os apoiadores de González para um protesto na 3ª feira (10.set) na praça das Cortes, em Madrid, capital da Espanha, às 18h do horário local (13h no horário de Brasília). O objetivo é reivindicar a vitória de González e fazer que“mundo inteiro”reconheça a derrota de Maduro.\nA Venezuela vive sob uma autocracia chefiada porNicolásMaduro, 61 anos. Não há liberdade de imprensa. Pessoas podem ser presas por “crimes políticos”. AOEApublicounotaem maio de 2021 (PDF – 179 kB) a respeito da“nomeação ilegítima”do Conselho Nacional Eleitoral. AComissão Interamericana de Direitos Humanosrelatou abusos emoutubro de 2022(PDF – 150 kB),novembro de 2022(PDF – 161 kB) emarço de 2023(PDF – 151 kB).Relatórioda Human Rights Watchdivulgadoem 2023 (PDF – 5 MB) afirma que 7,1 milhões de venezuelanos fugiram do país desde 2014.\nMaduro nega que o país viva sob uma ditadura. Diz que há eleições regulares e que a oposição simplesmente não consegue vencer.\nAs eleições presidenciaisrealizadasem 28 de julho de 2024 são contestadas por parte da comunidade internacional. A principal líder da oposição,MaríaCorina,foi impedidaem junho de 2023 de ocupar cargos públicos por 15 anos. O Supremo venezuelanoconfirmoua decisão em janeiro de 2024. Alegou“irregularidades administrativas”que teriam sido cometidas quando era deputada, de 2011 a 2014, e por“trama de corrupção”por apoiar Juan Guaidó.\nCorina indicou a aliadaCorina Yorispara concorrer. No entanto, Yorisnão conseguiu formalizar a candidaturapor causa de uma suposta falha no sistema eleitoral. O diplomataEdmundoGonzálezassumiuo papel de ser o principal candidato de oposição.\nO Conselho Nacional Eleitoral da Venezuela, controlado pelo governo,anunciouem 28 de julho de 2024 a vitória de Maduro. O órgãoconfirmouo resultado em 2 de agosto de 2024, mas não divulgou os boletins de urnas. O Tribunal Supremo de Justiça venezuelano, controlado pelo atual regime,disseem 22 de agosto de 2024 que os boletins não serão divulgados.\nO Centro Carter, respeitada organização criada pelo ex-presidente dosEUA Jimmy Carter,considerouque as eleições na Venezuela“não foram democráticas”.Leia aíntegra(em inglês – PDF – 107 kB) do comunicado.\nOs resultados têm sido seguidamente contestados pela União Europeia e por vários países individualmente, como Estados Unidos, México, Argentina, Costa Rica, Chile, Equador, Guatemala, Panamá, Paraguai, Peru, República Dominicana e Uruguai.O Brasil não reconheceu até agora a eleição de Maduro em 2024, mas tampouco faz cobranças mais duras como outros países que apontam fraude no processo.O presidenteLuiz Inácio Lula da Silva(PT)chegou a dizernão ter visto nada de anormal no pleito do país.\nA Human Rights Watch criticou os presidentes Lula, Gustavo Petro (Colômbia) e Andrés Manuel López Obrador (México) em agosto de 2024. Afirmaram em carta enviada os 3 ser necessário que reconsiderem suas posições sobre a Venezuela e criticaram as propostas dos líderes para resolver o impasse, como umanova eleiçãoe anistia geral. Leia aíntegrado documento (PDF – 2 MB).\nEsta reportagem foi escrita pelo estagiário de jornalismo José Luis Costa sob a supervisão da editora-assistente Isadora Albernaz.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/apos-exilio-de-gonzalez-maria-corina-diz-que-nao-deixara-venezuela/"
        },
        {
            "titulo": "Inmet emite alerta laranja de seca em 12 Estados e o DF",
            "subtitulo": "Nesses locais, umidade do ar deve ficar entre 20% e 12%; há riscos de incêndios florestais e à saúde",
            "data": "9.set.2024 (segunda-feira) - 19h14",
            "autor": "PODER360",
            "texto": "OInmet(Instituto Nacional de Meteorologia) lançou nesta 2ª feira (9.set.2024), umalerta laranjade perigo para 12 Estados brasileiros e oDF(Distrito Federal) por causa da baixa umidade. Segundo o instituto, nesses locais a umidade relativa do ar deve variar de 20% a 12%, com risco de incêndios florestais e riscos à saúde, como doenças pulmonares e dores de cabeça.\nAlém do DF, o alerta vale para os Estados de Goiás, Bahia, Mato Grosso do Sul, Tocantins, Rondônia, Mato Grosso, Minas Gerais, Pará, Paraná, São Paulo e Maranhão. Em alguns locais a umidade relativa do ar pode ficar abaixo de 12%.\nO instituto também emitiu um alerta amarelo, de perigo potencial, para Acre, Amazonas, Santa Catarina e parte do Rio Grande do Sul. Nesses locais, a umidade relativa do ar deve oscilar de 30% a 20%.\nA baixa umidade causa ressecamento da pele, desconforto nos olhos, boca e nariz. Entre as recomendações estão beber bastante líquido, evitar exposição ao sol nas horas mais quentes do dia e evitar a prática de atividades físicas. Também são recomendados o uso de hidratante para pele e umidificar o ambiente.",
            "label": "meio-ambiente",
            "url": "https://www.poder360.com.br/meio-ambiente/inmet-emite-alerta-laranja-de-seca-em-12-estados-e-o-df/"
        },
        {
            "titulo": "Candidatos em SP gastaram R$ 1,7 milhão em anúncios na internet",
            "subtitulo": "Dados são relativos à 1ª semana de campanha; o candidato que mais gastou foi o prefeito Ricardo Nunes, com R$ 1,2 milhão",
            "data": "9.set.2024 (segunda-feira) - 19h12",
            "autor": "PODER360",
            "texto": "Os candidatos à Prefeitura de São Paulo intensificaram o uso das redes sociais como parte de suas estratégias de campanha eleitoral. Nos últimos 30 dias, os investimentos em impulsionamento de conteúdo digital ultrapassaram R$ 2 milhões, sendo que R$ 1,7 milhão foram investidos somente na última semana (30.ago – 6.set).\nA estratégia de utilizar as redes sociais permite enviar mensagens personalizadas a segmentos específicos do eleitorado, como mulheres e moradores das periferias, que foram os grupos mais visados. O prefeito e candidato à reeleição,Ricardo Nunes(MDB), foi o que mais investiu em anúncios on-line, com R$ 1,2 milhão.\n\nVeja quanto cada candidato em SP gastou em anúncios on-line na primeira semana de campanha eleitoral:\n\nO candidatoPablo Marçal(PRTB) não investiu em nenhuma propaganda on-line no período considerado. O influenciador está sendo investigado peloMPE(Ministério Público Eleitoral) por suspeita de abuso de poder econômico e dos meios de comunicação. OTRE-SP(Tribunal Regional Eleitoral de São Paulo)determinoua suspensão das redes sociais do empresário até o fim das investigações.\nSegundo dados daMeta, no último mês, os únicos candidatos a direcionar propagandas para bairros de periferia foramGuilherme Boulos(Psol) e Nunes. 19% dos anúncios do psolista foram segmentados por localidade, se dividindo nos seguintes locais:\nCidade de Tiradentes;\nSão Mateus;\nSapopemba;\nJardim Ângela;\nCidade Ademar;\nBrasilândia.\nPara o atual prefeito da cidade, 23% de seus anúncios possuíram o filtro de localidade, divididos nas seguintes locações:\nVila Mariana;\nCapão Redondo;\nCampo Limpo;\nBrasilândia;\nSão Mateus;\nTremembé.\nO relatório de anúncios da Meta também informa a distribuição das propagandas de acordo com o gênero. A candidataTabata Amaral(PSB) foi a que mais investiu no público feminino, proporcionalmente, com 36%, compostos por 21 publicações. Outros candidatos que determinaram filtros de gênero foram Guilherme Boulos, com 11%, eMarina Helena(Novo) com 5,4%.\nA partir das mudanças na legislação eleitoral para as eleições municipais de 2024, que responsabiliza as plataformas pelo conteúdo publicado, a Meta dominou o mercado com o Instagram e o Facebook. O Google e o Kwai decidiram interromper a oferta de anúncios, já o X e o TikTok, nunca chegaram a permitir tal forma de publicidade.\nLeia mais:\nTabata fala sobre namoro com João Campos em vídeo de campanha\nNunes faz vídeo com NFL e põe Boulos em seu time\nMarçal é “arregão” e “traidor”, diz vídeo divulgado por Bolsonaro\nBolsonaro diz que Marçal tentou se aproveitar de ato na Paulista",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/candidatos-em-sp-gastaram-r-17-milhao-em-anuncios-na-internet/"
        },
        {
            "titulo": "Benefício a energia solar terá custo de R$ 1 bi, dizem entidades",
            "subtitulo": "Manifesto assinado por 10 associações estima aumento de 15% nos subsídios concedidos a geração distribuída, que atingiram R$ 7 bilhões em 2023",
            "data": "9.set.2024 (segunda-feira) - 19h09",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "O benefício à geração de energia solar distribuídaaprovadopelo Senado dentro do projeto de lei do Combustível do Futuro (PL 528 de 2020) terá um custo de R$ 1 bilhão por ano. Isso porque mais geradores terão acesso aos subsídios atuais. Quem pagará isso serão os consumidores de energia na conta de luz.\nA conta foi feita por 10 associações do setor elétrico em manifesto contra o benefício. A estimativa é que a medida aumentará em 15% os subsídios concedidos à geração distribuída dentro da CDE (Conta de Desenvolvimento Energético). Eis aíntegrada carta (PDF – 97 kB).\n\nOs incentivos para a geração distribuída são os que mais crescem na CDE. Em 2023,atingiram R$ 7,1 bilhões. Ou seja, já são 17,7% da conta de subsídios, que fechou o ano passado com orçamento de R$ 40,3 bilhões. Esses incentivos começaram em 2020 e, se aprovada a nova regra, devem ultrapassar rapidamente os 2 dígitos.\n\nEm uma iniciativa quesurpreendeu–e derrotou– o governo, umaemendaapresentada em plenário pelo senadorIrajá(PSD-TO) foi aprovada no projeto do Combustível do Futuro na última 4ª feira (4.set). De acordo com o trecho, iguala-se“o prazo de 30 meses para que os minigeradores iniciem a injeção de energia” e “120 dias para minigeradores”.\nNa prática, aumenta-se o prazo para que os empreendimentos de geração distribuída por meio de painéis solares entrem em operação e consigam descontos pelo uso da rede até 2045. Esse abatimento, no entanto, não sai de graça e é custeado por todos os consumidores de energia.\nO manifesto destaca que a mini e microgeração distribuída cresceu 1.400% nos últimos 5 anos, atingindo 32 GW instalados, o que representa 15% da potência instalada no Brasil. No entanto, beneficia cerca de 4,1 milhões de consumidores (4% do total de usuários), principalmente grandes grupos empresariais e consumidores residenciais de alta renda.\n“Ou seja, os consumidores de menor renda, que não podem instalar geração distribuída, estão financiando quem tem dinheiro para investir neste tipo de geração”, diz a nota assinada pelas entidades.\nO manifesto afirma que os subsídios vêm sacrificando milhões de consumidores de energia elétrica no Brasil e que, além do aumento das tarifas, haverá perda de competitividade da indústria, prejudicando a economia do país.\nA nota é assinada por:\nFNCE(Frente Nacional dos Consumidores de Energia);\nABCE(Associação Brasileira de Companhias de Energia Elétrica);\nAbrace(Associação Brasileira dos Grandes Consumidores de Energia e Consumidores Livres);\nAbraceel(Associação Brasileira dos Comercializadores de Energia);\nUnião pela Energia–movimento que reúne 70 associações da indústria brasileira;\nABEEólica(Associação Brasileira de Energia Eólica);\nAbrage(Associação Brasileira das Empresas Geradoras de Energia Elétrica);\nApine(Associação Brasileira dos Produtores Independentes de Energia Elétrica);\nAnace(Associação Nacional dos Consumidores de Energia);\nAbradee(Associação Brasileira de Distribuidores de Energia Elétrica).\nAs entidades dizem que é fundamental que a emenda seja retirada pela Câmara.“Pedimos apoio aos parlamentares para evitar que os brasileiros paguem uma conta mais cara e a nossa indústria perca competitividade”.\nO posicionamento vai na mesma linha do governo, que está fazendo as contas para apresentar à Câmara sobre os impactos da medida. Segundo oPoder360apurou, o Palácio do Planaltoatuará para derrubara emenda incluída no Senado.\nA medida estende o prazo para que mais consumidores das distribuidoras de energia possam aderir à modalidade de geração distribuída com placas solares nos telhados e obterem descontos pelo uso da rede. Como esse desconto é bancado por subsídio, issoencarecerá a conta de luz de todos os consumidores.\nA regra atual, estabelecida no marco da geração distribuída (lei 14.300 de 2022), estipula os prazos para que os geradores distribuídos tenham acesso aos descontos do uso da rede, que contam do pedido de conexão até a conclusão da obra. São eles:\n4 meses para microgeradores distribuídos, independentemente da fonte;\n12 meses para minigeradores de fonte solar;\n30 meses para minigeradores das demais fontes;\nA emenda aprovada equipara o prazo de 30 meses (2 anos e meio) para os minigeradores de fonte solar, ou seja, quem gera energia a partir de placas fotovoltaicas em casa. A minigeração inclui os sistemas de capacidade entre 75 kW (quilowatts) e 5 MW (megawatts), enquanto a microgeração tem capacidade de geração de até 75 kW.\nNa prática, os minigeradores terão mais prazo para acessarem os descontos nas tarifas pelo uso do fio das distribuidoras. Uma emenda com o mesmo teor também foiaprovadapela Câmara em 2023 no projeto das eólicasoffshore(PL 11.247 de 2018), mas lá a extensão prevista é de 12 para 24 meses.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/beneficio-a-energia-solar-tera-custo-de-r-1-bi-dizem-entidades/"
        },
        {
            "titulo": "Fumaça cobre 60% do Brasil e deve se manter pelos próximos meses",
            "subtitulo": "Fuligem é causada por número de incêndios recorde em várias partes do território; cidades amargam baixa qualidade do ar",
            "data": "9.set.2024 (segunda-feira) - 19h07",
            "autor": "Luísa Carvalho redatora",
            "texto": "Mais da metade do Brasil está coberto pela fuligem das queimadas recordes no país. Os focos de incêndio estão, principalmente, na região amazônica, no Pantanal e no Centro-Oeste. A fumaça cobre uma área de 5 milhões de km², que corresponde a 60% do território, segundo a pesquisadora doInpe(Instituto Nacional de Pesquisas Espaciais), Karla Longo.\nA situação atmosférica nos próximos dias não será diferente. Segundo a especialista, a pluma das queimadas pode continuar ocupando parte do país até outubro. Num cenário mais pessimista, com extensão da seca, o cenário deve se manter parecido até novembro.\nA fumaça tem avançado e ultrapassa o território brasileiro.Atingeboa parte dos países da América do Sul, como Peru, Bolívia e Paraguai. Deve alcançar todo o território uruguaio e parte do argentino nos próximos dias.\nVeja abaixo imagens divulgadas pelo Inpe:\n\nA pesquisadora do Inpe afirma que a maior emissão vem de queimadas no Pará, Amazonas e Acre.“Essa fumaça produzida nessa região é empurrada pelos ventos alísios para a região da barreira dos Andes e na Cordilheira é deslocada em direção ao sul do país”, diz.\nPor causa da direção das correntes de vento e de barreiras naturais, a fuligem se concentra na região entre Acre e Rondônia. As capitais Rio Branco e Porto Velho são as cidades brasileiras com aspioresqualidades do ar nesta 2ª feira (9.set.2024), segundo a plataforma IQAir. A condição é caracterizada como“muito insalubre”. São Paulo é a metrópole com a maior concentração de poluentes em sua atmosfera de todo o mundo.\nAs previsões para os próximos meses não são positivas.“Esse bloqueio, nessa proporção, deve durar até o final de setembro. Não há grande perspectiva de chuva. É bastante grave a situação”, declara Karla Longo.\nSegundo o Inpe, o Brasil registra3.388 focos de queimadasnesta 2ª feira (9.set). O Cerrado é o bioma mais afetado com 52,5%, ou 1.778, das ocorrências. A Amazônia é o 2º maior com 35,7%, ou 1208, focos de incêndios.\nAgosto de 2024 teve o pior número de queimadas em14 anos. Teve um total de 68.635 ocorrências, o 5º maior desde 1998. Assim, representando uma alta de 144% em relação a 2023.\nO país tem a pior seca histórica, com a pior estiagem em 44 anos, segundo o Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais), ligado ao MCTI (Ministério da Ciência e Tecnologia).\n",
            "label": "meio-ambiente",
            "url": "https://www.poder360.com.br/meio-ambiente/fumaca-cobre-60-do-brasil-e-deve-se-manter-pelos-proximos-meses/"
        },
        {
            "titulo": "Após queixas, PT mineiro conquista 1º ministério na Esplanada de Lula",
            "subtitulo": "Macaé Evaristo será titular dos Direitos Humanos; partido do presidente reclamava de falta de representatividade do Estado",
            "data": "9.set.2024 (segunda-feira) - 18h53",
            "autor": "Evellyn Paola Redatora",
            "texto": "Depois de queixas sobre a falta de espaço e representatividade, o PT (Partido dos Trabalhadores) de Minas Gerais conseguiu ocupar um lugar na Esplanada. A deputada estadual Macaé Evaristo (PT-MG)ocupará a cadeira titulardo Ministério dos Direitos Humanos, depois que Silvio Almeida foidemitido, acusado de assédio sexual.\nO nome da petista começou a ser ventilado no governo e foiindicadaao presidenteLuiz Inácio Lula da Silva(PT) pela presidente da sigla, deputada federal Gleisi Hoffmann, e por integrantes mineiros do partido. O anúncio do presidente foi feito nesta 2ª feira (9.set.2024).\nO chefe do Executivo tinhasinalizadosua vontade de ter uma mulher negra no lugar de Silvio Almeida. O entendimento dentro do Planalto é que tinha de ser uma escolha certeira, para que fosse dada uma resposta simbólica ao caso do ex-ministro.\nAntes de Evaristo ser indicada, o governo tinha 39 ministérios, mas 38 ministros, visto que Esther Dweck (Gestão e Inovação em Serviços Públicos) tinha assumido interinamente como titular dos Direitos Humanos, e acumulou a função dos 2 órgãos.\nAgora, a Esplanada volta a ter 39 ministérios –desses, 12 são ocupados por integrantes do PT, mas nenhum é de Minas. A única pessoa do Estado é filiada a outro partido: Alexandre Silveira, ministro de Minas e Energia, é do PSD (Partido Social Democrata).\nA escolha de Macaé para titular foi recebida com satisfação pelo PT, principalmente pelo deputado federal e candidato à Prefeitura de Belo Horizonte (MG) Rogério Correia (PT), que agora conta com uma aliada na Esplanada quepode fortalecer sua candidatura.\nO candidato afirmou que irá cuidar das pessoas em situação de rua de Belo Horizonte em parceria com a nova ministra dos Direitos Humanos, caso seja eleito.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/apos-queixas-pt-mineiro-conquista-1o-ministerio-na-esplanada-de-lula/"
        },
        {
            "titulo": "Governistas comemoram Macaé Evaristo no Ministério dos Direitos Humanos",
            "subtitulo": "Deputada foi indicada pela presidente do PT, Gleisi Hoffmann; substituirá Silvio Almeida, demitido após acusação de assédio",
            "data": "9.set.2024 (segunda-feira) - 18h39",
            "autor": "PODER360",
            "texto": "Ministros e congressistas ligados ao governo do presidenteLuiz Inácio Lula da Silva(PT) comemoraram nesta 2ª feira (9.set.2024) a indicação de Macaé Evaristo para comandar o Ministério dos Direitos Humanos.\nEm nota, o presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social),Aloizio Mercadante, afirmou que a deputada estadual é“habilidosa, boa gestora e agregadora”.O ministro das Relações Institucionais,Alexandre Padilha, disse que a trajetória de Evaristo em prol da educação pública é exemplo para os brasileiros.\nMacaé Evaristo foi indicada a Lula pela presidente do PT, Gleisi Hoffmann, e por integrantes mineiros do partido, ala que se sente escanteada no governo. Uma das fiadoras de Macaé é a mineira Gleide Andrade, tesoureira da sigla.\nEla substituirá o ex-ministro Silvio Almeida,demitidona 6ª feira (6.set.2024) por Lula depois de acusação de assédio sexual. A ministra da Igualdade Racial, Anielle Franco, estaria entre as vítimas.\nLeia outras reações:\nGleisi Hoffmann(PT-PR), presidente do PT e deputada federal:\n\nAlexandre Silveira, ministro de Minas e Energia:\n\nRui Costa, ministro da Casa Civil:\n\nAlexandre Padilha, ministro das Relações Institucionais:\n\nAloizio Mercandante, presidente do BNDES:\n\nMaria do Rosário(PT-RS), deputada federal e candidata a prefeita de Porto Alegre:\n\nPaulo Paim(PT-RS), senador:\n\nLeia mais:\nRogério Correia usa indicação de Macaé em campanha à Prefeitura de BH\nSaiba quem é Macaé Evaristo, nova ministra dos Direitos Humanos",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/governistas-comemoram-macae-evaristo-no-ministerio-dos-direitos-humanos/"
        },
        {
            "titulo": "Audiências do marco temporal seguem mesmo sem indígenas, diz Gilmar",
            "subtitulo": "Entidade representativa deixou a mesa de negociação por “falta de paridade no debate”; Sustentabilidade anuncia saída",
            "data": "9.set.2024 (segunda-feira) - 18h30",
            "autor": "PODER360",
            "texto": "O ministro doSTF(Supremo Tribunal Federal) Gilmar Mendes disse nesta 2ª feira (9.set.2024) que as audiências de conciliação da Corte sobre a lei do Marco Temporal continuarão “com quem estiver à mesa”.\nNa última audiência, realizada em 28 de agosto, aApib(Articulação dos Povos Indígenas), principal entidade que atua na defesa dos indígenas, decidiu sair da mesa de negociação. Defende a suspensão da lei. O magistrado afirma que aguarda o retorno da entidade.\nNa abertura da sessão desta 2ª feira (9.set), Gilmar afirmou que aguarda o retorno dos representantes indígenas à discussão. Para o ministro, é necessário“disposição política”para sentar-se à mesa e“despir-se de certezas estratificadas”. Mendes é relator de diversas ações no STF que discutem a validade da lei do Marco Temporal, aprovada pelo Congresso Nacional depois de o Supremo declarar a tese inconstitucional.\n“Faço menção especial de que estamos aguardando o retorno dos representantes das comunidades indígenas a esta mesa de negociação. Por ora, em atitude de consideração aos ausentes, deixo claro que nesta tarde haverá apenas debates jurídicos, até que os representantes indicados pela Apib retornem ao diálogo”, declarou.\nEm seguida, o partido Rede Sustentabilidade também deixou a mesa de negociações. Rafael Lopes, representante jurídico da sigla, afirmou que acompanharia a atitude da Apib.\nEm setembro de 2023, o Supremodecidiuderrubar a tese do marco temporal, que determinava que só poderiam ser demarcadas como terras indígenas os territórios que eram ocupados pelos povos originários em 1988, data da promulgação da Constituição.\nComo reação, o Congressoaprovouuma lei no sentido contrário. A partir disso, ações que questionam a lei começaram a ser protocoladas no Supremo. O ministro, relator de várias dessas ações, decidiuinstalaruma comissão especial para reunir as partes interessadas (ruralistas, ambientalistas, indígenas, sociedade civil, dentre outros) para chegar a um consenso.\nAs audiências de conciliação foram iniciadas em 5 de agosto. Em 28, a Apib deixou a mesa. O debate continuará mesmo sem a representação da entidade.\nLeia mais:\nEm tensão de Poderes, STF e Congresso tem 7 impasses desde 2023\nEntenda impasse entre indígenas e ruralistas sobre Marco Temporal",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/audiencias-do-marco-temporal-seguem-mesmo-sem-indigenas-diz-gilmar/"
        },
        {
            "titulo": "Rogério Correia usa indicação de Macaé em campanha à Prefeitura de BH",
            "subtitulo": "A deputada estadual foi confirmada no Ministério dos Direitos Humanos há menos de uma hora com o apoio do político mineiro",
            "data": "9.set.2024 (segunda-feira) - 18h25",
            "autor": "Mateus Maia repórter",
            "texto": "O candidato à Prefeitura de Belo Horizonte pelo PT, deputado federalRogério Correia, aproveitou a indicação deMacaé Evaristopara o Ministério de Direitos Humanos pelo presidenteLuiz Inácio Lula da Silva(PT) para capitalizar na campanha. Menos de uma hora depois do anúncio oficial do governo, Correia gravou e distribuiu um vídeo em que dá os parabéns a Macaé e diz que fará parcerias com ela se for eleito.\n“Olha que notícia boa, Macaé, nossa deputada estadual, agora é ministra dos Direitos Humanos do presidente Lula. Parabéns Macaé. Aquela questão que a gente vem conversando, os que são moradores em situação de rua, nós vamos resolver, hein? Eu, prefeito e você ministra, vai ser uma beleza para BH”, disse no vídeo.\nAssista:\n\nEvaristo foi uma indicação do PT de Minas Gerais a Lula, com o apoio da diretoria nacional do partido. É o 1º nome indicado por esse diretório a ter uma cadeira na Esplanada.\nEla já foi vereadora de Belo Horizonte e foi eleita em 2022 para o 1º mandato na Assembleia Legislativa de Minas Gerais, com mais de 50.000 votos. É graduada em serviço social. Tem mestrado e faz doutorado em educação.\nFoi a 1ª mulher negra a assumir uma secretaria municipal na capital mineira e no Estado, sempre na área de educação. No fim do 1º governo deDilma Rousseff(PT), de 2013 a 2014, foi secretária de Educação Continuada, Alfabetização, Diversidade e Inclusão do Ministério da Educação.\nAlém disso, tem atuação em pautas ligadas à escola em tempo integral e às populações indígenas:“[Evaristo]tem orgulho de sua ancestralidade e pretende seguir lutando contra o racismo estrutural e a favor de políticas públicas voltadas à diversidade e à inclusão das mulheres e das minorias”, diz sua biografia nosite da assembleia mineira.\nA deputada é prima da escritora Conceição Evaristo, integrante da ABC (Academia Brasileira de Cultura) desde o fim de 2023. Macaé já brincou com a confusão entre ambas por conta do sobrenome em suas redes sociais.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/rogerio-correia-usa-indicacao-de-macae-em-campanha-a-prefeitura-de-bh/"
        },
        {
            "titulo": "Tagliaferro pede adiamento de depoimento à corregedoria de SP",
            "subtitulo": "Órgão da Polícia Civil intimou ex-assessor de Moraes para depor sobre o vazamento de informações sigilosas por policiais",
            "data": "9.set.2024 (segunda-feira) - 18h14",
            "autor": "Caio Vinícius redator",
            "texto": "A defesa de Eduardo Tagliaferro, ex-chefe da AEED (Assessoria Especial de Enfrentamento à Desinformação) durante a presidência do ministro Alexandre de Moraes noTSE(Tribunal Superior Eleitoral), pediu o adiamento de seu depoimento à corregedoria da Polícia Civil de São Paulo nesta 2ª feira (9.set.2024) no caso que apura o recebimento de dados sigilosos.\nTagliaferro justificou estar impossibilitado para depor por restrições médicas. Na petição, anexou um atestado médico. Eis aíntegrado documento (PDF – 969 kB).\nUmatroca de mensagens mostrouque o policial militar Wellington Macedo, de dentro do STF (Supremo Tribunal Federal), na equipe de Moraes, requereu informalmente a produção de relatórios ao setor de combate à desinformação do TSE. Quem recebeu a demanda na Corte Eleitoral foi Eduardo Tagliaferro. Ele respondeu que levantou os dados sigilosos com o auxílio de um policial civil de São Paulo“de sua extrema confiança”e cuja identidade não deveria ser revelada, segundo aFolha de S.Paulo.\nO ex-assessor do ministro do STF também pediu que a identidade do policial fosse mantida em sigilo.“O nome dele fica somente entre nós”, respondeu o segurança de Moraes. A corregedoriaabriuum procedimento para investigar.\nTagliaferro foi ouvido pela PF na 5ª feira (22.ago) e negou ter negociado o vazamento das mensagens publicadas pelo jornal. Disse não ter sido procurado para vender o material com as conversas.\nO TSEnão tem atribuições investigativas ou criminais. Isso cabe à Secretaria de Segurança do STF, que recebe ameaças e as repassa às polícias federal ou estadual. O gabinete do ministro também pode acionar a polícia diretamente para investigações em casos de suspeita de crime.\nLeia abaixo os pedidos realizados por Wellington Macedo a Eduardo Tagliaferro, segundo mensagens obtidas e divulgadas pelo jornal:\n21 de agosto de 2022 –o PM solicitou a Tagliaferro que continuasse trabalhando em um levantamento de dados sobre ameaças ao ministro e sua família. Isso incluiu a análise de mensagens de WhatsApp enviadas aos familiares de Moraes, para identificar a fonte de um vazamento de dados pessoais. O relatório produzido foi entregue no mesmo dia, intitulado“Ameaça ministro”;\n23 de agosto de 2022 –depois da filha de Moraes receber mensagens, incluindo um pedido de Pix de R$ 5.000, Macedo entrou em contato com Tagliaferro para rastrear a origem do número de telefone que enviou as ameaças;\n31 de agosto de 2022 –Wellington Macedo pediu ao funcionário do TSE que investigasse uma pessoa que, em um vídeo circulado em grupos considerados bolsonaristas no Telegram, afirmou ser integrante da Al-Qaeda e ameaçou matar Moraes;\n2 de setembro de 2022 –o policial enviou um número de telefone a Tagliaferro e pediu que ele levantasse informações sobre o titular da linha, possivelmente relacionado às ameaças ao ministro. No entanto, Tagliaferro informou que não conseguiu encontrar registros;\n10 de outubro de 2022 –Wellington Macedo solicitou a Tagliaferro que investigasse a origem de duas encomendas que chegaram para a mulher de Moraes;\n16 de novembro de 2022 –depois do vazamento do número de telefone do ministro, Wellington Macedo pediu ao chefe da AEED que investigasse. Tagliaferro identificou duas pessoas como supostas responsáveis.\n23 de novembro de 2022 –o PM solicitou um relatório sobre uma manifestação em frente ao Comando Militar Oeste, em Campo Grande (MS), onde foi exibido um caixão com a imagem de Moraes;\n7 de dezembro de 2022 –Wellington Macedo pediu a Tagliaferro que“levantasse a ficha”de uma pessoa que visitou o prédio de Moraes em São Paulo.\nMoraes afirmou nesta 4ª feira (14.ago), aocomentar pela 1ª vezsobre as mensagens que mostram que teria usado o TSE de forma extraoficial para embasar inquéritos de sua relatoria na Suprema Corte sobre aliados do ex-presidenteJair Bolsonaro(PL), que seria“esquizofrênico”se“auto-oficiar”.\nO ministro também declarou que nenhuma reportagem o“preocupa”e que tudo o que é citado no texto jornalístico está documentado nos autos dos processos.\n",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/tagliaferro-pede-adiamento-de-depoimento-a-corregedoria-de-sp/"
        },
        {
            "titulo": "Corinthians lucra R$ 309 mil na 1ª fase do Brasileiro Feminino",
            "subtitulo": "Com um aumento de 42,37% no público, o clube paulista registra o maior lucro entre os participantes, alcançando R$ 309 mil",
            "data": "9.set.2024 (segunda-feira) - 18h05",
            "autor": "PODER360",
            "texto": "",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/corinthians-lucra-mais-de-r-300-mil-na-1a-fase-do-brasileiro-feminino/"
        },
        {
            "titulo": "Moraes manda PF analisar respostas do X sobre contas suspensas",
            "subtitulo": "Decisão se dá no inquérito que investiga Elon Musk por suposta obstrução à Justiça e organização criminosa",
            "data": "9.set.2024 (segunda-feira) - 17h57",
            "autor": "PODER360",
            "texto": "O ministro doSTF(Supremo Tribunal Federal) Alexandre de Moraes determinou nesta 2ª feira (9.set.2024) que a PF (Polícia Federal) analise as respostas do X (ex-Twitter) sobre desbloqueio de perfis suspensos por ordem judicial. A decisão se dá no inquérito que investiga Elon Musk, dono da rede social, por suposta obstrução à Justiça e organização criminosa.\nMoraes atendeu a um pedido da PGR (Procuradoria Geral da República), e encaminhou os autos do processo à corporação para que o setor pericial competente possa examinar os esclarecimentos prestados pela plataforma e avaliar“sua verossimilhança”. Ou seja, quer saber se as respostas são plausíveis.\nAinda determinou que, com o retorno dos autos, a análise seja encaminhada à PGR para que o órgão se manifeste no prazo de 15 dias. Não há data certa para um retorno da PF.\nO inquérito foi aberto por Moraes em abril, meses antes da crescente tensão entre o ministro e o empresário que culminou no bloqueio da rede social, no final de agosto.\nNa época, Musk fez comentários chamando as ações de Moraes de“draconianas”e“totalitárias”, acusando-o de cometer uma“censura agressiva”ao exigir dados pessoais de usuários e moderação de conteúdo. O bilionário também foi incluído no inquérito das milícias digitais.\nSegundo a decisão que determinou a abertura do processo, o empresário“iniciou uma campanha de desinformação sobre a atuação do STF e do TSE[Tribunal Superior Eleitoral], que foi reiterada no dia 7 de abril, instigando a desobediência e obstrução à Justiça”. Eis aíntegra(PDF – 161 kB).\nNo mesmo mês, o X apresentou justificativas em relação a questionamentos feitos à plataforma para que fosse esclarecido se houve desbloqueio, no Brasil, de contas ou a retomada de conteúdos em perfis que haviam sido suspensos por decisões judicias.\nAinda, o Supremo também queria saber se os perfis bloqueados tiveram o recurso de transmissão ao vivo habilitadas.\nA rede social negou que houvesse desbloqueado determinados perfis bloqueados, com exceção daqueles em que foi proferida determinação de desbloqueio pela justiça, e que não houve a habilitação daslivespara perfis suspensos.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/moraes-manda-pf-analisar-respostas-do-x-sobre-contas-suspensas/"
        },
        {
            "titulo": "“Chamado de muita responsabilidade”, diz nova ministra de Lula",
            "subtitulo": "Macaé Evaristo está em Brasília e se reuniu pessoalmente com Lula antes de assumir o Ministério dos Direitos Humanos",
            "data": "9.set.2024 (segunda-feira) - 17h48",
            "autor": "PODER360",
            "texto": "A nova ministra dos Direitos Humanos,Macaé Evaristo(PT), disse em seuperfil no Instagramque aceitou o convite de Lula para assumir o cargo“com muita honra”.Afirmou ser um“chamado de muita responsabilidade”.Deputada estadual de Minas Gerais, ela substituirá o ex-ministro Silvio Almeida,demitido na 6ª feira (6.set.2024) por Lula após acusação de assédio sexual, inclusive envolvendo a ministra da Igualdade Racial, Anielle Franco.\nMacaé Evaristo está em Brasília ese reuniu pessoalmentecom o chefe do Executivo na tarde desta 2ª feira (9.set.2o24). Lulafez o anúncio em seguida por meio de suas redes sociais.\n“É com muita honra que aceitei, nesta segunda-feira, o convite do presidente Lula para assumir o Ministério dos Direitos Humanos e da Cidadania. Nosso país tem grandes desafios e esse é um chamado de muita responsabilidade. Temos muito trabalho pela frente e sigo esperançosa, com o compromisso de uma vida na luta direitos”,declarou a nova ministra.\nMacaé Evaristo foi indicada a Lula pela presidente do PT,Gleisi Hoffmann, e por integrantes mineiros do partido, ala que se sente escanteada no governo.Uma das fiadoras de Macaé é a mineira Gleide Andrade, tesoureira da sigla.\nOPT mineiroterá a 1ª cadeira que o diretório ocupará na Esplanada. Antes, o governo estava com 39 ministérios, mas com 38 ministros, visto que Esther Dweck (Gestão e Inovação em Serviços Públicos) assumiu interinamente como titular dos Direitos Humanos, acumulando a função dos 2 ministérios.\nComo mostrou oPoder360, o presidente Lulasinalizou que queria uma mulher negrano lugar de Almeida como uma resposta simbólica capaz de frear a crise que assola o Planalto pelas acusações contra o ex-ministro. O entendimento do governo é de que não poderia haver erro na escolha.\nTambém foram cotadas para o cargo:a sociólogaVilma Reise a secretária nacional de Acesso à Justiça,Sheila de Carvalho.\n\n",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/chamado-de-muita-responsabilidade-diz-macae-evaristo/"
        },
        {
            "titulo": "Oposição apresenta pedido de impeachment contra Moraes a Pacheco",
            "subtitulo": "Cerca de 150 congressistas apoiam a destituição do ministro, mas processo depende do aval do presidente do Senado",
            "data": "9.set.2024 (segunda-feira) - 17h36",
            "autor": "Maria Laura Giuliani redatora",
            "texto": "Congressistas da oposição ao presidenteLuiz Inácio Lula da Silva(PT) entregaram nesta 2ª feira (9.set.2024) ao presidente do Senado,Rodrigo Pacheco(PSD-MG), um novo pedido de impeachment contra o ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal).\nA entrega foi feita por deputados e senadores pessoalmente no gabinete de Pacheco, em um gesto político. O objetivo épressionar o senador mineiroa avançar com o pedido de destituição de Moraes, já que a análise do pedido cabe à Casa Alta. O requerimento ainda será protocolado no sistema do Senado.\n“Protocolamos nesse momento junto ao presidente do Senado, Rodrigo Pacheco. Na verdade, o deputado federais, bem como brasileiros que subscreveram a peça de denúncia contra o ministro Alexandre de Moraes”, declarou o senadorMarcos Rogério(PL-RO) à imprensa.\nCerca de 150 congressistas são favoráveis ao impeachment de Moraes. Em paralelo ao requerimento, umapetição virtualtem cerca 1,4 milhão de assinaturas até a tarde desta 2ª feira (9.set).\nAo receber o requerimento em mãos dos bolsonaristas, Pacheco disse que terá uma“decisão fundamentada”que considerará“critérios técnicos e políticos”. O senador afirmou ainda que enviará o pedido para Advocacia Geral do Senado para avaliar os“aspectos legais”.\n“E eu acho prudente, em razão do que aqui está exposto e do que isso representa, que possamos ampliar esse debate a Mesa Diretora e ao colégio de líderes. Então, quero dizer que recebo, que aguardo o protocolo, tomarei as previdências para cumprir uma aferição em relação aos critérios técnicos e políticos e espero muito em breve tomar uma decisão. Uma decisão naturalmente fundamentada e em respeito aqueles que estão requerendo e que são parlamentares tanto quanto eu”, disse o presidente do Senado aos integrantes da oposição.\nAssista:\n\nO impeachment do ministro ganhou força entre a oposição depois de vir a público mensagens que indicam o uso extraoficial do TSE (Tribunal Superior Eleitoral) para embasar investigações contra bolsonaristas quando Moraes era presidente da Corte Eleitoral e o bloqueio do X, determinado pelo magistrado em 30 de agosto.\nMoraes acumula outros 23 pedidos de destituição no Senado. O magistrado é o maior alvo de querimentos do tipo contra ministros da Suprema Corte.\nA ala conservadora decidiu apresentar o requerimento depois do ato da direita na av. Paulista, em São Paulo, liderado pelo ex-presidenteJair Bolsonaro(PL) e o pastor Silas Malafaia.\nNa ocasião, a deputadaBia Kicis(PL-DF), uma das congressistas que encabeça o pedido, disse que a oposição obstruirá as atividades no Congresso até Pacheco abrir o processo.\n“Queremos que o Rodrigo Pacheco receba esse pedido e distribua para ser analisado como manda a lei. E, agora, meus colegas, deputados e deputadas, nós vamos obstruir os trabalhos. Nós vamos parar a Câmara dos Deputados. E os senadores hão de parar o Senado Federal”, disse.\nEmbora muitos deputados apoiem o impeachment de Moraes, isso tem um peso político mais simbólico do que prático. O processo de impeachment de ministros do STF deve ser iniciado no Senado.\nCaso Pacheco decida avançar com o processo, o julgamento será exclusivamente responsabilidade dos senadores, sem a influência direta dos deputados.\nEste jornal digital publicou que achance do presidente da Casa Alta pautar o pedido é “zero”. Apesar de não participar da análise de destituição de ministros da Corte, as assinaturas dos deputados pressionam o senador a tomar alguma medida.\nO rito de impeachment de um ministro do Supremo é semelhante ao realizado no caso de presidentes da República. A situação seria inédita, uma vez que nunca um magistrado da Corte foi destituído.\nUma das diferenças é quem dá início ao processo. No caso de presidentes, o pedido deve ser aceito pelo líder da Câmara dos Deputados. Já para ministros do STF, por quem estiver no comando do Senado. Hoje, Pacheco.\nA lei que regulamenta o processo de impeachment é de 1950. O texto indica 5 hipóteses para que um ministro do STF seja destituído. São elas:\nalterar, por qualquer forma, exceto por via de recurso, a decisão ou voto já proferido em sessão do Tribunal;\nproferir julgamento, quando, por lei, seja suspeito na causa;\nexercer atividade político-partidária;\nser patentemente desidioso (agir com negligência) no cumprimento dos deveres do cargo;\nproceder de modo incompatível com a honra, dignidade e decoro de suas funções.\nCaso o presidente do Senado acate o pedido, o processo de impeachment é iniciado. “Recebida a denúncia pela mesa do Senado, será lida no expediente da sessão seguinte e despachada a uma comissão especial, eleita para opinar sobre a mesma”, diz a lei.\nEssa comissão deve se reunir em até 48 horas e eleger o presidente e relator. Em até 10 dias, deve ser produzido um parecer “sobre se a denúncia deve ser, ou não, julgada objeto de deliberação”.\nSe a Casa considerar que a denúncia é procedente, o denunciado vai:\nficar suspenso do exercício das suas funções até a sentença final;\nficar sujeito a acusação criminal;\nperder, até a sentença final, 1/3 dos vencimentos, que lhe será pago no caso de absolvição.\nDepois de todo esse trâmite, o plenário do Senado se reúne para o julgamento do impeachment. Será lido processo e, em seguida, os presentes ouvem testemunhas do caso.\n“O acusador e o acusado, ou os seus procuradores, poderão reinquirir as testemunhas, contestá-las sem interrompê-las e requerer a sua acareação. Qualquer senador poderá requerer sejam feitas as perguntas que julgar necessárias”, diz a lei.\nHá um debate oral e, na sequência, a votação em si, que será nominal. Os senadores devem responder“sim”ou“não”à seguinte pergunta:“Cometeu o acusado o crime que lhe é imputado e deve ser condenado à perda do seu cargo?”.\nSe a resposta afirmativa obtiver, pelo menos, 2/3 terços dos votos dos senadores presentes, haverá uma nova consulta ao plenário sobre o tempo durante o qual o condenado deve ficar inabilitado para o exercício de qualquer função pública. Esse tempo não pode ultrapassar 8 anos.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/oposicao-apresenta-pedido-de-impeachment-contra-moraes-a-pacheco/"
        },
        {
            "titulo": "Deolane Bezerra deixa a prisão no Recife; assista",
            "subtitulo": "Influenciadora cumprirá prisão domiciliar por ela ter filho menor de 12 anos; terá que usar tornozeleira eletrônica",
            "data": "9.set.2024 (segunda-feira) - 17h26",
            "autor": "PODER360",
            "texto": "A empresária, advogada e influenciadora digital Deolane Bezerra saiu da prisão na tarde desta 2ª feira (9.set.2024) pordecisãodo Tribunal de Justiça de Pernambuco. Ela foi presa em uma megaoperação contra lavagem de dinheiro e jogos ilegais.\nDeolane saiu daColônia Penal Feminina do Recife carregada nos braços por fãs e sob fogos.\nAssista:\n\nA detenção da influenciadora foi convertida em prisão domiciliar por ela ter uma filha menor de 12 anos. Terá que usar tornozeleira eletrônica e cumprir outras medidas cautelares.\nDeolane foi presa em 4 de setembro durante a operação deflagrada pela Polícia Civil de Pernambuco. Foram apreendidos bens de luxo, como carros, imóveis, aeronaves e embarcações, além do bloqueio de ativos financeiros.\nTambém investigados, o CEO da Esportes da Sorte, Darwin Henrique da Silva Filho, e a mulher, Maria Eduarda Quinto Filizola, seentregaram à políciana 5ª feira (5.set.2024).\nA ação mobilizou 170 policiais civis, incluindo delegados, agentes e escrivães, das Polícias Civis de Pernambuco, São Paulo, Paraíba, Paraná e Goiás. Eis aíntegrado processo (PDF – 26 MB).\nA ação contou com o apoio da Dinel (Diretoria de Inteligência da Polícia Civil de Pernambuco), o (LAB/LD) Laboratório de Tecnologia contra Lavagem de Dinheiro, o Coaf (Conselho de Controle de Atividades Financeiras) e a Interpol (Organização Internacional de Polícia Criminal).\nEm Pernambuco, o material apreendido foi encaminhado para o Depatri (Departamento de Repressão aos Crimes Patrimoniais).\nAo todo, foram expedidos 19 mandados de prisão e outros 24 de busca e apreensão domiciliar durante a operação que envolve a Esportes da Sorte. Os mandados foram cumpridos em várias localidades, como Recife (PE), Campina Grande (PB), Barueri (SP), Cascavel e Curitiba (PR), além de Goiânia (GO).\nAlém disso, foi realizado o sequestro de bens e valores, bloqueio judicial de ativos financeiros e outras medidas cautelares. Todos foram expedidos pelo Juízo da 12ª Vara Criminal da Comarca do Recife.\nLeia também:\nAlvo de megaoperação, Esportes da Sorte viabiliza Depay no Corinthians\nJustiça mantém prisão de Deolane Bezerra após audiência de custódia\nFãs de Deolane vão à porta de presídio e pedem a soltura da influencer\nInfluencer Deolane Bezerra será mantida em cela privada no Recife\nMegaoperação contra jogos apreendeu avião de Gusttavo Lima\n“Não tenho nada a ver”, diz Gusttavo Lima após apreensão de avião\nAlvo de prisão preventiva, dono da VaideBet segue na Grécia\nBets investigadas em megaoperação tentam licença da Fazenda\nBet alvo de megaoperação financia grandes clubes brasileiros\nCorinthians silencia sobre operação policial que mira patrocinador\nMegaoperação contra jogos ilegais apreende 11 relógios Rolex\nEx-patrocinadora do Corinthians é alvo de operação por jogos ilegais\nMegaoperação contra jogos ilegais mira CEO da Esportes da Sorte",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/deolane-bezerra-deixa-a-prisao-no-recife-assista/"
        },
        {
            "titulo": "Saiba quem é Macaé Evaristo, nova ministra dos Direitos Humanos",
            "subtitulo": "A deputada estadual de Minas Gerais é prima da escritora Conceição Evaristo e foi indicada pelo PT mineiro",
            "data": "9.set.2024 (segunda-feira) - 17h16",
            "autor": "Mateus Maia repórter",
            "texto": "A deputada estadual de Minas GeraisMacaé Evaristo(PT), 59 anos, foi escolhida nesta 2ª feira (9.set.2024) para ser ministra dos Direitos Humanos. O presidenteLuiz Inácio Lula da Silva(PT) publicou uma foto com Evaristo em seu perfil no Instagram confirmando o convite. Ela é professora, prima da escritora Conceição Evaristo e foi indicada pelo diretório mineiro do Partido dos Trabalhadores com o apoio da cúpula nacional da sigla.\n“Com Macaé Evaristo, do PT de Minas, no Ministério dos Direitos Humanos, o presidente Lula nomeia uma mulher negra, combativa, com história de lutas e realizações na defesa da educação e dos direitos humanos, das crianças e adolescentes. Sucesso, companheira Macaé!”, escreveu a presidente nacional do partido, Gleisi Hoffmann.\n\nMacaé já foi vereadora de Belo Horizonte e foi eleita em 2022 para seu 1º mandato na Assembleia Legislativa de Minas Gerais com mais de 50.000 votos. É graduada em serviço social. Tem mestrado e está fazendo doutorado em educação.\nFoi a 1ª mulher negra a assumir uma secretaria municipal na capital mineira e no Estado, sempre na área de educação. No fim do 1º governo de Dilma Rousseff (PT), de 2013 a 2014, foi secretária de Educação Continuada, Alfabetização, Diversidade e Inclusão do Ministério da Educação.\nAlém disso, tem atuação em pautas ligadas à escola em tempo integral e às populações indígenas:“[Evaristo]tem orgulho de sua ancestralidade e pretende seguir lutando contra o racismo estrutural e a favor de políticas públicas voltadas à diversidade e à inclusão das mulheres e das minorias”, diz sua biografia nosite da assembleia mineira.\nA deputada é prima da escritora Conceição Evaristo, integrante da ABC (Academia Brasileira de Cultura) desde o fim de 2023. Macaé já até brincou com a confusão entre ambas por conta do sobrenome em suas redes sociais. A escritora até diz“Ela é minha prima e não minha filha”.\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/saiba-quem-e-macae-evaristo-nova-ministra-dos-direitos-humanos/"
        },
        {
            "titulo": "PF ouvirá delegada que prendeu Tagliaferro na 3ª feira",
            "subtitulo": "Investigadores intimaram Luciana Raffaelli Santini e o escrivão Silvio José para depor sobre a apreensão do celular do ex-assessor de Moraes",
            "data": "9.set.2024 (segunda-feira) - 16h56",
            "autor": "Caio Vinícius redator",
            "texto": "A PF (Polícia Federal) ouvirá na 3ª feira (10.set.2024) a delegada da Polícia Civil de São Paulo Luciana Raffaelli Santini, responsável por prender Eduardo Tagliaferro, ex-assessor de Alexandre de Moraes no TSE (Tribunal Superior Eleitoral), em 2023. Serão ouvidos por vídeochamada.\nEm 8 de maio de 2023, Tagliaferro foipresopor suspeita de ameaçar sua mulher com uma arma de fogo. A delegada Luciana e o escrivão Silvio Jose da Silva Junior, que registraram o caso na delegacia de Caieiras (SP), região metropolitana de São Paulo, devem ser ouvidos como testemunhas.\nUm dia depois da prisão de Tagliaferro, a Polícia Civil de São Paulo determinou a apreensão do celular do ex-assessor de Moraes. A entrega do aparelho foi feita por Celso Luiz Oliveira, cunhado do perito.\nCelso teria sido conduzido à delegacia pelo guarda municipal Wander, cedido à Polícia Civil, para entregar o celular na unidade policial de Franco da Rocha. OPoder360apurou que o guarda é investigado e será ouvido na 4ª feira (11.set) pelos investigadores da PF.\nEm depoimento à PF, Tagliaferro disse ter ficado“seguro”ao tomar conhecimento de que o celular apreendido seria levado ao gabinete do ministro Alexandre de Moraes em Brasília.\nO ex-auxiliar de Moraes foi ouvido depois da troca de mensagens entre Tagliaferro e o juiz do Supremo Airton Vieira vazarem e indicarem o uso extraoficial da Corte Eleitoral por parte do ministro do STF.\nO ex-chefe de órgão do TSE declarou que entregou o celular desbloqueado (com a senha) aos agentes e só recebeu o aparelho novamente 6 dias depois, deslacrado e corrompido. Nega ter participação no vazamento das mensagens.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/pf-ouvira-delegada-que-prendeu-tagliaferro-na-3a-feira/"
        },
        {
            "titulo": "Apple lança iPhone 16 com inteligência artificial e nova câmera",
            "subtitulo": "O modelo mais simples será vendido no Brasil por R$ 7.799 e o mais caro, por R$ 15.499; pré-venda começa em 24 de setembro",
            "data": "9.set.2024 (segunda-feira) - 16h35",
            "autor": "PODER360",
            "texto": "A Apple lançou nesta 2ª feira (9.set.2024) a versão 16 do smartphone, cuja entrada no mercado foi em 2007. A principal novidade é a integração da IA (inteligência artificial) da empresa, a Apple Intelligence, nos dispositivos. Outra mudança éa adição de um botão de controle da câmera na lateral do aparelho.\nA novidade, presente tanto no modelo normal quanto na versão Pro, permite ao usuário controlar as funções profissionais da câmera somente movendo o dedo pelo botão. A versão mais barata será vendida por US$ 799 nos EUA, R$ 7.799 no Brasil. Já o modelo mais caro custará R$ 15.499.\nOs smartphones serão lançados em 20 de setembro nos Estados Unidos. A pré-venda no Brasil começa em 24 de setembro.\n\nOs novos aparelhos terão um chipset feito para suportar as exigências da IA generativa, sendo o Apple A18 Bionic no 16 e 16 Plus e o A18 Pro nos modelos Pro e Pro Max.\nOs novos chips também trazem melhorias na bateria. A Apple afirmou que o modelo 16 Pro Max possui a maior bateria já presente em um iPhone.\nOeventoque anunciou os aparelhos começou com o presidente da Apple, Tim Cook, dizendo que o iPhone 16 foi“desenvolvido para funcionar com o Apple Intelligence”, que foi o grande foco da empresa na apresentação.\nA Apple Intelligence foi apresentada em junho de 2024.A empresa, evitando usar os termosIA e inteligência artificial, afirmou que o“machine learning”(aprendizado de máquina, na tradução livre) da ferramenta otimiza textos, traduz para outras línguas e está integrado à Siri, assistente pessoal com reconhecimento de voz, e ao aplicativo de mensagens da Apple.\nUm destaque relacionado à tecnologia, por exemplo, é a possibilidade de criar emojis a partir de um pedido do usuário. Outras funções são a busca de imagens e vídeos apenas pela descrição e a otimização de notificações priorizando o que é mais importante.\nO Apple Intelligence chega no mês de outubro em versão beta, e estará disponível apenas em inglês. Foi anunciado que outros idiomas, como chinês e espanhol, serão adicionados no próximo ano. A empresa não revelou uma data para a chegada da função em português.\nAlém das novidades relacionadas a IA, o iPhone 16 também recebe atualizações nos processadores e nas câmeras. O iPhone 16 terá um chip Apple A18 Bionic, que teriam um desempenho 30% maior em comparação com o A16 do iPhone 15, enquanto o modelo Pro ganha o A18 Pro. A câmera teve uma mudança no design com um posicionamento vertical, deixando de lado a forma horizontal introduzida no iPhone 13.\nO Apple Watch Series 10 será a nova versão que custará a partir de R$ 5.499 e também será lançado junto com o iPhone no dia 20 de setembro nos Estados Unidos.\nAs novidades incluem a maior tela já lançada pela Apple nos relógios da companhia,sendo 30% maior em comparação ao series 6 (2020), e novas funções de saúde, sendo a principal delas o uso do acelerômetro para identificar casos de apneia do sono e outros distúrbios respiratórios.\nA empresa também afirmou que o novo modelo do Apple Watch terá carregamento mais rápido já desenvolvido para o relógio, de 80% em 30 minutos.\nFoi anunciada a chegada dos novos AirPods de 4ª geração. Além de melhorias na qualidade do som, a principal novidade é uma versão com cancelamento de ruído ativo, algo que estava presente apenas nos AirPods Pro.\nO modelo normal do AirPod 4 custará R$ 1.499 no Brasil, a variação com cancelamento de ruído sairá por R$ 1.999.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/apple-lanca-iphone-16-com-inteligencia-artificial-e-nova-camera/"
        },
        {
            "titulo": "Lula escolhe Macaé Evaristo como ministra dos Direitos Humanos",
            "subtitulo": "Deputada estadual de Minas Gerais pelo PT, ela assume o cargo depois da demissão de Silvio Almeida, acusado de assédio sexual",
            "data": "9.set.2024 (segunda-feira) - 15h56",
            "autor": "Mateus Maia repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) decidiu nesta 2ª feira (9.set.2024) escolher a deputada estadual de Minas GeraisMacaé Evaristo(PT) como sua nova ministra dos Direitos Humanos. A deputada está em Brasília ese reuniu pessoalmentecom o chefe do Executivo.\nEvaristo foi indicada a Lula pela presidente do PT,Gleisi Hoffmann, e por integrantes mineiros do partido, ala que se sente escanteada no governo.Uma das fiadoras de Macaé é a mineira Gleide Andrade, tesoureira da sigla.\nEla substituirá o ex-ministro Silvio Almeida,demitido na 6ª feira (6.set.2024) por Lula após acusação de assédio sexual, inclusive à ministra da Igualdade Racial, Anielle Franco.\nA dispensa foi publicada em edição extra doDOU (Diário Oficial da União). Eis aíntegra(PDF – 1 MB). A demissão foi confirmada em nota oficial divulgada pela Secom (Secretaria de Comunicação Social).\nO comunicado cita que as“graves denúncias”que recaem sobre Almeida levaram Lula a considerar“insustentável a manutenção do ministro no cargo”. A nota ainda destaca que“nenhuma forma de violência contra as mulheres será tolerada”no governo.\nOPT mineiroterá a 1ª cadeira que o diretório ocupará na Esplanada, que, atualmente, conta com 39 ministérios, mas com 38 ministros, visto que Esther Dweck (Gestão e Inovação em Serviços Públicos) assumiu interinamente como titular dos Direitos Humanos, acumulando a função dos 2 ministérios.\nComo mostrou oPoder360, o presidente Lulasinalizou que queria uma mulher negrano lugar de Almeida como uma resposta simbólica capaz de frear a crise que assola o Planalto pelas acusações contra o ex-ministro. O entendimento do governo é de que não poderia haver erro na escolha.\n\nTambém foram cotadas para o cargo:a sociólogaVilma Reise a secretária nacional de Acesso à Justiça,Sheila de Carvalho.\nEm seuperfil no Instagram, Macaé Evaristo disse que aceitou o convite de Lula para assumir o cargo“com muita honra”.Afirmou ser um“chamado de muita responsabilidade”.\n“É com muita honra que aceitei, nesta segunda-feira, o convite do presidente Lula para assumir o Ministério dos Direitos Humanos e da Cidadania. Nosso país tem grandes desafios e esse é um chamado de muita responsabilidade. Temos muito trabalho pela frente e sigo esperançosa, com o compromisso de uma vida na luta direitos”,declarou.\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-escolhe-macae-evaristo-como-ministra-dos-direitos-humanos/"
        },
        {
            "titulo": "Justiça de SP determina bloqueio de 15 sites de apostas",
            "subtitulo": "Decisão acata pedido de associação que alega que os sites atuam sem regulamentação ou autorização para operar no país",
            "data": "9.set.2024 (segunda-feira) - 15h53",
            "autor": "PODER360",
            "texto": "O TJ-SP (Tribunal de Justiça de São Paulo) determinou o bloqueio de 15 sites de jogos de azar virtuais. A decisão é do desembargador Gustavo Henrique Bretas, da 35ª Vara Cível da Capital.\nA decisão foi assinada em 15 de agosto de 2024. Vem de um pedido da Adeja (Associação em Defesa da Integridade e dos Direitos e Deveres nos Jogos e Apostas). A entidade argumenta que os sites atuam sem comando de operação no Brasil e em“plataformas clandestinas e não auditáveis”. Eis aíntegrada peça (PDF – 278 kB).\n\nOs sites bloqueados, incluindo plataformas como o do “jogo do tigrinho” e o “jogo do dragão”, prometiam retornos financeiros rápidos aos usuários.\nSegundo a Adeja, as plataformas realizavam intermediação financeira ilegal, sem regulamentação ou autorização para funcionar no país.\nEm resposta, o desembargador Gustavo Henrique Bretas não só acatou o pedido de bloqueio como também enviou ofício à Anatel (Agência Nacional de Telecomunicações) para que a suspensão dos acessos fosse efetivada. A Anatel deve notificar as operadoras de telefonia para implementar o bloqueio.\nEmbora tenha aceitado o pedido de bloqueio da entidade, o magistrado negou o pedido de congelamento dos valores existentes nas contas dos sites. De acordo com Bretas, o pedido é“genérico, desproporcional e sem vinculação com qualquer pedido condenatório constante na demanda”.\nO desembargador deu um prazo de 15 dias para a defesa dos sites se apresentarem.\nApesar da decisão, oPoder360verificou que até às 15h ainda era possível entrar em 13 dos 15 sites bloqueados.\nLeia abaixo a lista das plataformas citadas na decisão:",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/justica-de-sp-determina-bloqueio-de-15-sites-de-apostas/"
        },
        {
            "titulo": "Governo quer acabar com sigilo de 100 anos para dados pessoais",
            "subtitulo": "Ideia em análise na Casa Civil deve virar um projeto de lei a ser enviado ao Congresso e terá “avaliação” de interesse público",
            "data": "9.set.2024 (segunda-feira) - 15h47",
            "autor": "Mateus Maia repórter",
            "texto": "O governo do presidenteLuiz Inácio Lula da Silva(PT) quer acabar com os sigilos de 100 anos sobre dados pessoais. A determinação existe atualmente no artigo 31º daLAI(Lei de Acesso à Informação), que deve ser extinto com um projeto de lei em elaboração pelo Planalto.\nNa avaliação do Executivo, o argumento de haver dados pessoais em informações requeridas via Lei de Acesso é usado pelo poder público como uma espécie de muleta para evitar publicizar conteúdos extensos em que a censura de dados sensíveis daria muito trabalho.\nSegundo apurou oPoder360, o projeto já saiu daCGU(Controladoria Geral da União) e está em análise da Casa Civil. Ainda não está, entretanto, próximo de ser enviado ao Congresso. O texto continua sendo trabalhado e deve ser submetido a Lula antes de ir ao Legislativo.\nCom a nova proposta, a ideia é que os órgãos de governo façam uma“avaliação de interesse público”ao receber os pedidos de informação. Isso significa que, em alguns casos, quando houver relevância da informação para as pessoas, os dados privados poderão ser divulgados.\nNos casos que ainda não forem respondidos por conta de dados pessoais sensíveis, essa informação ficará em sigilopor 10 anos. Depois ou durante o prazo, outra avaliação de interesse poderá ser feita, seja por mais um pedido de LAI ou por iniciativa da própria instituição pública.\nA vontade de acabar com o sigilo de 100 anos não é nova. Em 4 de junho, o ministro da CGU, Vinicius Carvalho, disseestudarmudar o prazo. A declaração foi dada ao programaRoda Viva, daTV Cultura.\n“Estamos fazendo esse debate para propor, inclusive, um projeto de lei para tirar os 100 anos e ter uma outra regra, que pode ser associada a revisão periódica, à morte da pessoa etc. Porque algo que às vezes é um dado pessoal e sensível hoje, pode não ser amanhã”, declarou.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/governo-quer-acabar-com-sigilo-de-100-anos-para-dados-pessoais/"
        },
        {
            "titulo": "Raul Araújo encerra ação no TSE contra Bolsonaro e Jovem Pan",
            "subtitulo": "Processo da coligação de Lula questionava suposto “tratamento privilegiado” da emissora quanto ao então candidato à presidência",
            "data": "9.set.2024 (segunda-feira) - 15h23",
            "autor": "Letícia Pille redatora",
            "texto": "O ex-corregedor nacional de Justiça, Raul Araújo, encerrou um processo contra o ex-presidenteJair Bolsonaro(PL) e a rádioJovem Panpor suposto“tratamento privilegiado”da emissora quanto ao então candidato à reeleição. A ação, protocolada pela coligação do presidenteLuiz Inácio Lula da Silva(PT) noTSE(Tribunal Superior Eleitoral), também foi movida contra o ex-candidato à vice-presidência na chapa de Bolsonaro em 2022, o candidato Walter Souza Braga Netto.\nA decisão de arquivar o processo foi na última 6ª feira (6.set.2024), no último dia do ministro como integrante do TSE. Vindo do STJ (Superior Tribunal de Justiça), ele chegou à Corte Eleitoral como substituto em 2020 e passou a ser efetivo em 2022. Eis aíntegrada decisão (PDF – 1 MB).\nA ação pedia que o Tribunal investigasse um suposto abuso de poder econômico e dos meios de comunicação e disseminação de desinformação durante o processo eleitoral. Segundo a petição, aJovem Pantratou de forma desigual os candidatos à eleição daquele ano.\nAo arquivar o processo, Araújo pontua diversas razões para que o processo não tenha seguimento. O magistrado argumenta que a alegação de tratamento privilegiado pela Jovem Pan“não se sustenta”ao considerar a diversidade de vozes e opiniões presentes em sua programação e diz que os comentários feitos por participantes da programação não tiveram“impacto significativo”no equilíbrio do processo eleitoral.\nAraújo ainda afirma que não ficou demonstrado nos autos a existência de uma conduta que caracterizasse abuso de poder econômico, político ou uso indevido dos meios de comunicação de forma a comprometer a igualdade de oportunidades entre os candidatos no pleito eleitoral, nem que houve pagamento ilícito de verbas publicitárias para que houvesse o dito“privilégio”aos candidatos.\nO ex-presidente ainda tem outras 7 ações tramitando contra ele na Corte Eleitoral. Elas são relatadas pela ministra Isabel Galotti.\nNo ano passado, Bolsonaro foi declarado inelegível pelo TSE em 2 processos que terminaram com a sua condenação.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/raul-araujo-encerra-acao-no-tse-contra-bolsonaro-e-jovem-pan/"
        },
        {
            "titulo": "Lula fala com Macaé Evaristo e anúncio nos Direitos Humanos se aproxima",
            "subtitulo": "Presidente conversou por telefone com a deputada estadual de Minas Gerais; anúncio pode sair ainda nesta 2ª feira (9.set)",
            "data": "9.set.2024 (segunda-feira) - 14h45\n\t\t\t\tatualizado: 9.set.2024 (segunda-feira) - 15h32",
            "autor": "Mateus Maia repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) falou por telefone com a deputada estadualMacaé Evaristo, do PT de Minas Gerais, na manhã desta 2ª feira (9.set.2024) para tratar de possível indicação para o comando do Ministério dos Direitos Humanos. A deputada está em Brasília e deve se reunir pessoalmente com o chefe do Executivo. O anúncio pode sair ainda nesta 2ª feira.\nEvaristo foi indicada a Lula pela presidente do PT,Gleisi Hoffmann(PR), e por integrantes mineiros do partido –ala que se sente escanteada no governo.Uma das fiadoras de Macaé é a mineira Gleide Andrade, tesoureira da sigla.Se for confirmada, substituirá o ex-ministro Silvio Almeida,demitidona 6ª feira (6.set) por Lula depois de acusações de assédio sexual. A ministra da Igualdade Racial, Anielle Franco, seria uma das vítimas.\nA dispensa foi publicada em edição extra doDOU (Diário Oficial da União). Eis aíntegra(PDF – 1 MB). A demissão foi confirmada em nota oficial divulgada pela Secom (Secretaria de Comunicação Social). O comunicado cita que as“graves denúncias”que recaem sobre Almeida levaram o presidente a considerar“insustentável a manutenção do ministro no cargo”. A nota ainda destaca que“nenhuma forma de violência contra as mulheres será tolerada”no governo.\nSe oPT mineiro conseguirque o nome de Macaé seja aprovado por Lula, será a 1ª cadeira que o diretório ocupará na Esplanada, que, atualmente, conta com 39 ministérios, mas com 38 ministros, visto que Esther Dweck (Gestão e Inovação em Serviços Públicos) assumiu interinamente como titular dos Direitos Humanos –ela acumula a função dos 2 ministérios.\nComo mostrou oPoder360, o presidente Lulasinalizou que quer uma mulher negrano lugar de Almeida como uma resposta simbólica capaz de frear a crise que assola o Planalto pelas acusações contra o ex-ministro. O entendimento do governo é de que não pode haver erro na escolha.\nTambém são cotadas para o cargo:a sociólogaVilma Reise a secretária nacional de Acesso à Justiça,Sheila de Carvalho.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-fala-com-macae-evaristo-e-anuncio-nos-direitos-humanos-fica-perto/"
        },
        {
            "titulo": "Fumaça das queimadas chegará na Argentina e no Uruguai, diz MetSul",
            "subtitulo": "Corrente de vento levará as fuligens das queimadas da parte sul da Amazônia; haverá falta de visibilidade",
            "data": "9.set.2024 (segunda-feira) - 14h13",
            "autor": "PODER360",
            "texto": "Meteorologistas da MetSul alertaram nesta 2ª feira (9.set.2024) que as fumaças de queimadas no Brasil vão chegar em Buenos Aires e Montevidéu. A fuligem deve atingir todo o território uruguaio e parte do centro argentino.\nDe acordo com os especialistas, um corredor de fumaça originado na parte sul da Amazônia acompanha uma corrente de ar de baixo nível que chegará à região sul do país. Assim, esta corrente de vento vai levar a fuligem para áreas que ainda não foram afetadas.\n\nVeja o mapa da presença de CO na América Latina nesta 2ª feira (9.set):\n\nAs queimadas de setembro no Pará, Mato Grosso e Bolívia contribuem para a presença da fumaça na atmosfera. Um grande incêndio na região do Chaco no Paraguai também aumenta a fumaça da região.\nDe acordo com os meteorologistas, uma grande área da América do Sul vai ter a coloração do céu alterada pela fumaça. Ela vai reduzir a visibilidade e deixar o sol laranja e vermelho.\nSegundo o Inpe (Instituto Nacional de Pesquisas Espaciais), o Brasil registra3.388 focos de queimadasnesta 2ª feira (9.set). O Cerrado é o bioma mais afetado com 52,5%, ou 1.778, das ocorrências. A Amazônia é o 2º maior com 35,7%, ou 1208, focos de incêndios.\nAgosto de 2024 teve o pior número de queimadas em14 anos. Teve um total de 68.635 ocorrências, o 5º maior desde 1998. Assim, representando uma alta de 144% em relação a 2023.\nO país tem a pior seca histórica, com a pior estiagem em 44 anos, segundo o Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais), ligado ao MCTI (Ministério da Ciência e Tecnologia).\n",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/fumaca-das-queimadas-chegarao-na-argentina-e-no-uruguai-diz-metsul/"
        },
        {
            "titulo": "Tabata fala sobre namoro com João Campos em vídeo de campanha",
            "subtitulo": "Candidata à prefeitura de SP namora o prefeito do Recife desde 2019; publicações ultrapassam 3,3 milhões de visualizações",
            "data": "9.set.2024 (segunda-feira) - 14h08",
            "autor": "PODER360",
            "texto": "A deputada federalTabata Amaral(PSB-SP) falou sobre seu namoro comJoão Campos(PSB), prefeito do Recife (PE), em vídeos de sua campanha à Prefeitura de São Paulo. O casal está junto desde 2019.\nA candidata à prefeitura da capital paulista compartilhou 2 vídeos sobre o seu relacionamento com o candidato à reeleição na capital pernambucana. O 1º foi publicado na 3ª feira (3.set.2024), e o 2º, no domingo (8.set). Os posts contam com 2,1 milhões e 1,2 milhões de visualizações, respectivamente. Os vídeos fazem parte da série“Tabata”e foram compartilhados no perfil do Instagram de ambos.\nNo1º vídeo, o casal contou como o relacionamento começou. Tabata declarou que ela e João Campos não se apaixonaram“de cara”, e que o fato de terem se encontrado na caminhada e trabalhando pela educação na Câmara dos Deputados diz muito sobre o amor dos 2.\nSegundo a deputada, João Campos se declarou“do nada”e foi“completamente inesperado”. Na versão do prefeito do Recife, Tabata o beijou e depois ele se declarou.\nNo2º vídeo, Tabata disse que ela e João Campos, apesar de serem diferentes em várias coisas, têm um amor absurdo pelo propósito deles e isso é o que têm de mais parecido. A candidata disse que o casal se aproximou quando a comissão externa de fiscalização doMEC(Ministério da Educação) foi criada em 2019.\n“As sementinhas que a gente plantou nesse começo de primeiro mandato repercutem até hoje”, declarou.\nAssista:\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/tabata-fala-sobre-namoro-com-joao-campos-em-video-de-campanha/"
        },
        {
            "titulo": "São Paulo é a metrópole com a pior qualidade de ar no mundo nesta 2ª",
            "subtitulo": "Condição na capital é “insalubre” e região da Marginal Tietê tem a pior concentração de poluentes; indicador é da plataforma suíça IQAir",
            "data": "9.set.2024 (segunda-feira) - 13h56\n\t\t\t\tatualizado: 10.set.2024 (terça-feira) - 19h08",
            "autor": "PODER360",
            "texto": "A cidade de São Paulo é a metrópole com a pior qualidade de ar no mundo nesta 2ª feira (9.set.2024), segundo o site suíçoIQAir. O indicador de qualidade do ar foi de 160 AQI (index de qualidade do ar, quanto mais alto, pior) por volta das 12h55. A capital –e grande parte do Brasil– sofre com onda de calor, tempo seco e fumaça de incêndios.\nA qualidade do ar na cidade é considerada “insalubre”. A concentração de PM (sigla em inglês para material particulado –ou seja, poluentes) na atmosfera é 13,6 vezes o recomendado pelo valor da diretriz anual de qualidade do ar daOMS(Organização Mundial da Saúde).\nA estação da Marginal Tietê, na altura da ponte dos Remédios, é o ponto de São Paulo com a pior qualidade, segundo a plataforma. O índice alcança 187 AQI na área. Dados doCetesb(Companhia Ambiental do Estado de São Paulo) mostram que a qualidade do ar na maioria das cidades da Região Metropolitana de São Paulo varia entre ruim e muito ruim nesta 2ª feira (9.fev).\nSP está à frente de metrópoles com histórico de poluição, como Lahore (Paquistão, com 158 AQI), Dubai (Emirados Árabes, com 128 AQI), Doha (Catar, com 117 AQI) e Beijing (China, com 111 AQI).\nNo Brasil, outras capitais que não são metrópoles têm índices ainda piores. Porto Velho (RO) e Rio Branco (AC) estão no topo do ranking nacional, com índices de 249 AQI e 223 AQI respectivamente. Nas cidades, a qualidade do ar é considera pelo IQAir como “muito insalubre”.\nLeia o ranking das 5 piores cidades em qualidade do ar até às 12h55 desta 2ª feira (9.set):\nPorto Velho (RO) – 249 AQI. A qualidade do ar é “muito insalubre”. A concentração de material particulado na atmosfera é 34,7 vezes maior que a recomendada pela OMS;\nRio Branco (AC) – 223 AQI. A qualidade do ar é “muito insalubre”. A concentração de material particulado na atmosfera é 29,6 vezes maior que a recomendada pela OMS;\nCampinas (SP) – 181 AQI. A qualidade do ar é “insalubre”. A concentração de material particulado na atmosfera é 19,6 vezes maior que a recomendada pela OMS;\nSão Paulo (SP) – 160 AQI. A qualidade do ar é “insalubre”. A concentração de material particulado na atmosfera é 13,6 vezes maior que a recomendada pela OMS;\nManaus (AM) – 65 AQI. A qualidade do ar é “moderada”. A concentração de material particulado na atmosfera é 3,4 vezes maior que a recomendada pela OMS.\nAs cidades de Porto Velho e Rio Branco não estão no ranking mundial porque o IQAir considera somente “major cities”, ou metrópoles. As capitais não são incluídas na categoria. No Brasil, das 27 capitais, só 14 são metrópoles. Elas são:\nSão Paulo\nRio de Janeiro\nBrasília\nRecife\nBelo Horizonte\nFortaleza\nSalvador\nCuritiba\nPorto Alegre\nBelém\nGoiânia\nFlorianópolis\nManaus\nVitória\nSó nesta 2ª feira (9.ago), o Brasilregistrou3.388 focos de incêndio, segundo dados consolidados do sistema BDQueimadas do Inpe (Instituto Nacional de Pesquisas Espaciais). Todos os 6 biomas do Brasil registraram a incidência de fogo. A Amazônia teve 1.208 focos –35,7% do total.\n\nO Cerrado concentra a maior parcela das ocorrências, com 1.778 –ou 52,5%. Na semana passada, um incêndioatingiua Floresta Nacional de Brasília, no Centro-Oeste. O ICMBio (Instituto Chico Mendes de Conservação da Biodiversidade)suspeitaque o incêndio seja criminoso.\nA região Sudeste também enfrentou queimadas. Desde agosto, o interior de São Pauloenfrentauma onda de queimadas. Os incêndios atingiram cerca 25 cidades. Ao menos 11 pessoasforam presaspor envolvimento em incêndio de vegetação no Estado.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/sao-paulo-e-a-metropole-com-a-pior-qualidade-de-ar-no-mundo-nesta-2a/"
        },
        {
            "titulo": "Justiça Eleitoral nega impugnação e confirma candidatura de Marçal",
            "subtitulo": "Juiz decidiu que todas as condições de elegibilidade foram preenchidas",
            "data": "9.set.2024 (segunda-feira) - 13h51",
            "autor": "Lorranne Miranda estagiária de jornalismo",
            "texto": "A Justiça Eleitoral concedeu o pedido de registro de candidatura à Prefeitura de São Paulo do ex-coach e empresárioPablo Marçal(PRTB), na noite desse domingo (8.set.2024). O juiz eleitoral Antonio Maria Patiño Zorz, da 1ª Zona Eleitoral de São Paulo, decidiu que as condições de elegibilidade foram preenchidas, não havendo informação de causa de inelegibilidade. Eis aíntegra(PDF – 87 KB).\nO pedido de impugnação foi apresentado pelosecretário-geral do Diretório Nacional do PRTB, Marcos André de Andrade, em 8 de agosto de 2024. Para Andrade,Marçal não consultou nem recebeu autorização do diretório nacional da legenda para realizar a convenção municipal que confirmou a sua candidatura.\nO PSB, partido da deputada federal e concorrente na disputa a São Paulo, Tabata Amaral, também protocolou ação contra o ex-coach. Nela, o partido afirmou que ocandidato teria violado o estatuto de sua agremiação por não respeitar o prazo mínimo de 6 meses de filiação antes da convenção partidária.\nO magistrado julgou ambos os pedidos improcedentes.\n“ISSO POSTO, DETERMINO A EXTINÇÃO DAS AÇÕES DE IMPUGNAÇÃO DE REGISTRO DE CANDIDATURA (AIRC) ajuizadas por Marcos André de Andrade e por Lílian Costa Farias, SEM RESOLUÇÃO DO MÉRITO, nos termos do disposto no artigo 485, inciso VI, do Código de Processo Civil, assim como JULGO A AÇÃO DE IMPUGNAÇÃO AO REGISTRO DE CANDIDATURA (AIRC) ajuizada pelo Diretório Municipal do PSB IMPROCEDENTE, mas caso superado o entendimento correspondente ao acolhimento das arguições preliminares JULGO AS IMPUGNAÇÕES IMPROCEDENTES, bem como DEFIRO o pedido de registro de candidatura de PABLO HENRIQUE COSTA MARÇAL, para concorrer ao cargo de prefeito, sob o número 28, com a seguinte opção de nome: PABLO MARÇAL”,afirmou em documento.\nAntonio Maria Patiño Zorz, do TRE-SP (Tribunal Regional Eleitoral de São Paulo), é o mesmo juiz que em 24 de agostodeterminou a suspensão dos perfis oficiaisdo candidato.\nNota de Marçal enviada aoPoder360:\n“Tem gente querendo vencer em 1ª  instância, mas vai perder no 1º turno com o povo de São Paulo fazendo o M28 no dia 06 de outubro”.\nLeia mais:\nO PRTB (Partido Renovador Trabalhista Brasileiro) decidiu lançar o coach motivacional Pablo Marçal como pré-candidato à Prefeitura de São Paulo. Ainda não há data para o anúncio oficial\nPRTB anunciará candidatura de Marçal no dia da convenção de Nunes\nTRE nega recurso e mantém suspensão de perfis de Pablo Marçal\nEsta reportagem foi escrita pela estagiária de jornalismo Lorranne Miranda sob supervisão da editora-assistente Katarina Moraes.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/justica-eleitoral-nega-impugnacao-e-confirma-candidatura-de-marcal/"
        },
        {
            "titulo": "China e Qatar expandem parceria para construção de navios de gás",
            "subtitulo": "Negociação entre estatais alcança cifra de US$ 8 bilhões; 24 embarcações qataris serão construídas em estaleiro chinês",
            "data": "9.set.2024 (segunda-feira) - 13h38",
            "autor": "Eric Napoli redator",
            "texto": "AQatarEnergy–estatal qatari de energia– e a CSSC (sigla em inglês para China State Shipbuilding Corporation) –estatal de estaleiros chinesa– firmaram um acordo nesta 2ª feira (9.set.2024) para construção de 6 navios de última geração para o transporte de GNL (Gás Natural Liquefeito).\nEm nota, a companhia do Catar não divulgou o valor da transação, mas informou que as novas embarcações se somam aos outros 18 navios de GNL que já estão em construção no estaleiro de Hudong-Zhonghua. O valor total do acordo para construção dessa nova frota é de US$ 8 bilhões (R$ 44 bilhões). Leia aíntegrado comunicado (PDF – 592 kB, em inglês).\nOs navios de última geração devem ser entregues pelo estaleiro chinês a partir de 2028. A construção das embarcações faz parte do programa de expansão da frota da QatarEnergy para 128 navios de GNL. A ambição da companhia estatal é se consolidar cada vez mais no mercado internacional de exportações de gás natural, se afastar da imagem de produtor de petróleo e expandir a ideia de que o país está ajudando na descarbonização global.\n“Estamos muito satisfeitos por expandir a nossa excelente relação de trabalho com a CSSC e a Hudong-Zhonghua, um dos principais construtores navais do mundo. Estamos ansiosos por receber estes navios avançados de GNL e expandir o nosso papel no fornecimento ao mundo da energia mais limpa necessária para uma economia realista e transição energética prática”, declarou o ministro da Energia do Qatar, Saad Sherida Al-Kaabi.\nNo início de setembro, a QatarEnergy também comunicou a decisão de construir uma fábrica de uréia que vai dobrar a capacidade de produção do insumo no país dos atuais 6 milhões de toneladas/ano para 12,1 milhões de toneladas/ano. O plano da estatal é que o país se torne o maior exportador do fertilizante até o final desta década.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/china-e-qatar-expandem-parceria-para-construcao-de-navios-de-gas/"
        },
        {
            "titulo": "Corinthians fecha acordo com GoCare Saúde até 2025",
            "subtitulo": "Empresa estampará os uniformes do time feminino e da equipe Sub-20 do clube paulista; os valores não foram divulgados",
            "data": "9.set.2024 (segunda-feira) - 13h06",
            "autor": "PODER360",
            "texto": "O Corinthiansanunciouna última 6ª feira (6.set.2024) um novo acordo com a GoCare Saúde. A colaboração, que se estenderá até dezembro de 2025, patrocinará os uniformes do time feminino e da equipe masculina Sub-20. Com isso, a GoCare Saúde busca ampliar sua visibilidade no esporte. O clube não revelou os detalhes financeiros do acordo.\nA marca aparecerá na parte inferior traseira dos uniformes femininos e nos meiões daequipe masculinaSub-20. A estreia aconteceu nas camisas do time feminino durante o jogo contra oPalmeirasno domingo (8.set).\nVinicius Azevedo, superintendente de marketing do Corinthians, disse:“é uma enorme satisfação notar a relevância do futebol feminino do Timão, não apenas entre torcedores e entusiastas da modalidade, mas também para o mercado“.\nJá Gustavo Polli, CEO da GoCare Saúde, afirmou:“o time do bando de loucos é conhecido por suas inúmeras conquistas e tradição”.\n“Estamos supermotivados em apoiar um dos clubes mais prestigiados do Brasil e com a maior torcida do país, vemos essa união como uma oportunidade para promover a saúde e o bem-estar dos torcedores, atletas e beneficiários da nossa empresa”, concluiu Polli.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/corinthians-fecha-acordo-com-gocare-saude-ate-2025/"
        },
        {
            "titulo": "Visita ao Poder360: Márcio Leite",
            "subtitulo": "Presidente da Anfavea concedeu entrevista na sede do jornal digital em 5 de setembro",
            "data": "9.set.2024 (segunda-feira) - 12h37",
            "autor": "PODER360",
            "texto": "Márcio de Lima Leite, 53 anos, presidente daAnfavea(Associação Nacional dos Fabricantes de Veículos Automotores), concedeu entrevista (assista) no estúdio do jornal digitalPoder360em 5 de setembro de 2024.Falouque o estoque de carros híbridos e elétricos chineses preocupa o setor automotivo brasileiro.",
            "label": "poder-visitas",
            "url": "https://www.poder360.com.br/poder-visitas/visita-ao-poder360-marcio-leite/"
        },
        {
            "titulo": "Investimentos no Tesouro Direto somam R$ 6,43 bilhões em julho",
            "subtitulo": "Foram 869,62 mil operações no período, maior volume da série histórica; houve R$ 5,43 bilhões em resgates",
            "data": "9.set.2024 (segunda-feira) - 12h23",
            "autor": "Gabriel Benevides redator",
            "texto": "Os investimentos no Tesouro Direto somaram R$ 6,43 bilhões em julho de 2024. O valor equivale a 869,62 mil operações nos títulos públicos, o maior volume da série histórica.\nOs resgates no período somam R$ 5,43 bilhões. Desse montante, R$ 3,17 bilhões se deram com recompras (retirada antes do prazo) e R$ 2,26 bilhões foram relativos ao vencimento. O saldo (vendas menos resgates) foi de R$ 1,01 bilhão.\n\nO Tesouro Direto é uma iniciativa doTesouro Nacionalem parceria com aB3para venda de títulos públicos federais a pessoas físicas com rendimento baseado em indicadores, como a inflação e a Selic (taxa básica de juros).Os dados de julho foram publicados nesta 2ª feira (9.set.2024). Eis aíntegrado balanço (PDF – 348 kB).\nOs papéis ligados à inflação tiveram a maior demanda dentre os investidores. Totalizou R$ 3,02 bilhões em vendas e correspondeu a 47,0% dos investimentos.\nEis os títulos ligados à inflação:\nTesouro IPCA+;\nTesouro IPCA+ com Juros Semestrais;\nTesouro RendA+;\nTesouro Educa+.\nJá os títulos indexados à Selic representaram 38,9% das vendas (R$ 2,51 bilhões).\nOs investimentos prefixados somam R$ 903,9 milhões, 14,1% do total. Essa categoria tem uma taxa fixa que não muda conforme o período aplicado. Ou seja, é possível saber quanto ganhará desde o início.\nO Tesouro Direto contava com 2,66 milhões de investidores ativos em julho (menos 3.043 pessoas ante junho). O estoque do programa cresceu 1,5% em 1 mês e terminou em R$ 145,4 bilhões.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/investimentos-no-tesouro-direto-somam-r-643-bilhoes-em-julho/"
        },
        {
            "titulo": "ANTT pede sugestões para aprimorar concessão da ponte Rio-Niterói",
            "subtitulo": "Agência reguladora realizará duas sessões públicas para colher informações que podem alterar o contrato com a Ecoponte",
            "data": "9.set.2024 (segunda-feira) - 12h01",
            "autor": "Eric Napoli redator",
            "texto": "AANTT(Agência Nacional de Transportes Terrestres) marcou nesta 2ª feira (9.set.2024) duas sessões públicas para colher sugestões de aprimoramento do contrato de concessão da ponte Rio-Niterói.\nO processo está alinhado àresolução nº 6.032da agência reguladora, que determina a revisão e atualização de concessões rodoviárias como parte do ciclo de gestão econômico-financeira dos contratos. Desde 2016, a concessionária da ponte é a Ecoponte. O contrato é válido até 2046.\nSerão duas sessões públicas, uma em Niterói (RJ) e outra no Rio. As sugestões podem ser feitas presencialmente de forma oral ou podem ser enviadas por escrito ao e-mail:[email protected]. O prazo para o envio de manifestações escritas é 30 de setembro, até as 18h.\nSegundo a ANTT, as sugestões colhidas poderão se tornar o foco dos investimentos da concessionária nos próximos anos. A agência reguladora sugeriu que os interessados se manifestem sobre os seguintes temas:\nadequações de segurança viária:instalação de grades de proteção, alambrados e barreiras de concreto para evitar suicídios e minimizar os impactos de acidentes;\ninfraestrutura adicional:obras de adequação de pontos de ônibus e faixas adicionais em trechos críticos da rodovia;\nmonitoramento e tecnologia:implementação de um sistema de monitoramento em tempo real e a possível adoção do sistemafree flow, que permite a cobrança eletrônica de pedágio sem a necessidade de paradas;\najustes tarifários:estudo para concessão de desconto na tarifa para os usuários que utilizam a pista automática;\nconectividade:propostas para garantir sinal de telefonia ao longo de toda a extensão da rodovia.\nLeia abaixo a data e o local das sessões públicas:\nNiterói (RJ)\ndata: 17.set.2024\nhorário: 14h às 17h\nlocal: Sesc Niterói – Rua Padre Anchieta, nº 56, São Domingos\nRio de Janeiro (RJ)\ndata: 18.set.2024\nhorário: 14h às 17h\nlocal: Hotel Sesc Copacabana – Rua Domingos Ferreira, nº 160, Copacabana",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/antt-pede-sugestoes-para-aprimorar-concessao-da-ponte-rio-niteroi/"
        },
        {
            "titulo": "Espanha nega mediação com a Venezuela para asilo de González",
            "subtitulo": "Ministro das Relações Exteriores espanhol diz ter sido uma solicitação pessoal do líder da oposição; vice-presidente venezuelana cita “ampla conversa” entre os países",
            "data": "9.set.2024 (segunda-feira) - 12h01",
            "autor": "PODER360",
            "texto": "O ministro das Relações Exteriores da Espanha, José Manuel Albares, negou no domingo (8.set.2024) ter havido “qualquer tipo de negociações políticas”com a Venezuela para a concessão doasilo políticoao principal líder da oposição Edmundo González Urrutia (Plataforma Unitária Democrática, centro-direita). As informações são doLa Nación.\nA fala do ministro espanhol se deu em resposta ao procurador-geral da Venezuela, Tarek William Saab, que teria dito em entrevista que os países haviam acordado um “salvo-conduto adequado”para permitir a saída de González, que estava abrigado na embaixada da Holanda em Caracas desde as eleições em 28 de julho. No entanto, o ministro espanhol negou qualquer negociação.\nSegundo Albares, o asilo foi uma solicitação pessoal de González. “Solicitou o direito de asilo e a Espanha irá, naturalmente, concedê-lo. Pude falar com ele, me transmitiu a sua gratidão e eu transmiti-lhe a alegria por estar bem”, afirmou.\nEm resposta à fala do ministro espanhol, a vice-presidente da Venezuela, Delcy Rodríguez disse também no domingo (8.set), em seu canal doTelegram, que “amplas conversas e contatos foram realizados para operacionalizar a saída”de González Urrutia da Venezuela.\nDe acordo com a vice-presidente,“todas as garantias oferecidas para uma passagem segura, foram produto do acordo entre os 2 governos”.\nAinda segundo o jornal,a decisão de asilo se deu em 31 de agosto por meio de uma reunião entre González e diplomatas espanhóis, com a possível presença do ex-presidente José Luís Rodríguez Zapatero.\nO principal candidato da oposição venezuelana, Edmundo González,deixoua Venezuela em direção a Madri, na Espanha, no domingo (8.set).\nEmcomunicado, Madri informou que González embarcou em um avião da Força Aérea espanhola e que“providenciou os meios diplomáticos” necessários para a viagem, a pedido do venezuelano. A informação também foi confirmada pelo ministro de Relações Exteriores, José Manuel Albares.\nA decisão do candidato da oposição em deixar a Venezuela teria se dado por temor a sua vida e da sua família depois de ter sidoacusadopelo Ministério Público venezuelano por:\nusurpação de funções;\nfalsificação de documento público;\nincitação à desobediência das leis venezuelanas;\ncrimes informáticos; e\nassociação criminosa e conspiração.\nContudo, na prática, o mandado de prisão é porque González e representantes de seu partido coletaram os boletins de urna em 83,5% dos locais de votação e depoispublicarama contabilidade mostrada por esses documentos.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/espanha-nega-mediacao-com-a-venezuela-para-asilo-de-gonzalez/"
        },
        {
            "titulo": "Jannik Sinner ganha o US Open e leva prêmio de US$ 3,6 milhões",
            "subtitulo": "Tenista supera o norte-americano Taylor Fritz e eleva seus ganhos para US$ 10,6 milhões na temporada",
            "data": "9.set.2024 (segunda-feira) - 11h51",
            "autor": "PODER360",
            "texto": "",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/jannik-sinner-ganha-o-us-open-e-leva-premio-de-us-36-milhoes/"
        },
        {
            "titulo": "Justiça manda soltar a influenciadora Deolane Bezerra",
            "subtitulo": "Tribunal de Pernambuco converte em prisão domiciliar; outras duas mulheres presas na operação foram liberadas por terem filhos abaixo de 12 anos",
            "data": "9.set.2024 (segunda-feira) - 11h28",
            "autor": "Caio Vinícius redator",
            "texto": "O Tribunal de Justiça de Pernambuco mandou soltar nesta 2ª feira (9.set.2024) a influenciadora e advogada Deolane Bezerra,presanamegaoperaçãocontra lavagem de dinheiro e jogos ilegais. A prisão preventiva foi convertida em domiciliar por ela ter filho abaixo de 12 anos. A decisão está em sigilo.\nOutras duas mulheres conseguiram liberdade pelo mesmo motivo. São elas: Marcela Tavares Henrique da Silva Campos e Maria Eduarda Filizola, irmã e a mulher de Darwin Henrique da Silva Filho, CEO da Esportes da Sorte.\nAs 3 mulheres que tiveram a prisão convertida em domiciliar deverão usar tornozeleira eletrônica e outras medidas cautelares.\nOPoder360procurou o Tribunal de Justiça de Pernambuco para questionar sobre a soltura, mas foi informado que o tribunal não comentaria sobre decisões que tramitam em sigilo.\nDeolane foi presa em 4 de setembro durante a operação deflagrada pela Polícia Civil de Pernambuco. Foram apreendidos bens de luxo, como carros, imóveis, aeronaves e embarcações, além do bloqueio de ativos financeiros.\nTambém investigados, o CEO da Esportes da Sorte, Darwin Henrique da Silva Filho, e a mulher, Maria Eduarda Quinto Filizola, seentregaram à políciana 5ª feira (5.set.2024).\nA ação mobilizou 170 policiais civis, incluindo delegados, agentes e escrivães, das Polícias Civis de Pernambuco, São Paulo, Paraíba, Paraná e Goiás. Eis aíntegrado processo (PDF – 26 MB).\nA ação contou com o apoio da Dinel (Diretoria de Inteligência da Polícia Civil de Pernambuco), o (LAB/LD) Laboratório de Tecnologia contra Lavagem de Dinheiro, o Coaf (Conselho de Controle de Atividades Financeiras) e a Interpol (Organização Internacional de Polícia Criminal).\nEm Pernambuco, o material apreendido foi encaminhado para o Depatri (Departamento de Repressão aos Crimes Patrimoniais).\nAo todo, foram expedidos 19 mandados de prisão e outros 24 de busca e apreensão domiciliar durante a operação que envolve a Esportes da Sorte. Os mandados foram cumpridos em várias localidades, como Recife (PE), Campina Grande (PB), Barueri (SP), Cascavel e Curitiba (PR), além de Goiânia (GO).\nAlém disso, foi realizado o sequestro de bens e valores, bloqueio judicial de ativos financeiros e outras medidas cautelares. Todos foram expedidos pelo Juízo da 12ª Vara Criminal da Comarca do Recife.\nLeia também:\nAlvo de megaoperação, Esportes da Sorte viabiliza Depay no Corinthians\nJustiça mantém prisão de Deolane Bezerra após audiência de custódia\nFãs de Deolane vão à porta de presídio e pedem a soltura da influencer\nInfluencer Deolane Bezerra será mantida em cela privada no Recife\nMegaoperação contra jogos apreendeu avião de Gusttavo Lima\n“Não tenho nada a ver”, diz Gusttavo Lima após apreensão de avião\nAlvo de prisão preventiva, dono da VaideBet segue na Grécia\nBets investigadas em megaoperação tentam licença da Fazenda\nBet alvo de megaoperação financia grandes clubes brasileiros\nCorinthians silencia sobre operação policial que mira patrocinador\nMegaoperação contra jogos ilegais apreende 11 relógios Rolex\nEx-patrocinadora do Corinthians é alvo de operação por jogos ilegais\nMegaoperação contra jogos ilegais mira CEO da Esportes da Sorte",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/justica-manda-soltar-a-influenciadora-deolane-bezerra/"
        },
        {
            "titulo": "Paraná Pesquisas: Capitão Wagner lidera em Fortaleza com 28%",
            "subtitulo": "Atrás do ex-deputado federal, empatam, dentro da margem de erro:  José Sarto (18,8%), André Fernandes (17,4%) e Evandro Leitão (15,9%)",
            "data": "9.set.2024 (segunda-feira) - 11h17\n\t\t\t\tatualizado: 9.set.2024 (segunda-feira) - 12h53",
            "autor": "Luísa Carvalho redatora",
            "texto": "O ex-deputado federalCapitão Wagner(União Brasil) lidera a disputa pela Prefeitura de Fortaleza (CE) com 28,5% das intenções de voto, segundo levantamento daParaná Pesquisasdivulgado nesta 2ª feira (9.set.2024). Eis aíntegra(PDF – 450 kB).\nAtrás, estão o prefeitoJosé Sarto(PDT), o deputado federalAndré Fernandes(PL) e o deputado estadualEvandro Leitão(PT). Eles empatam tecnicamente dentro da margem de erro de 3,5 p.p. (pontos percentuais). Têm, respectivamente, 18,8%, 17,4% e 15,9% das intenções.\nEis o cenário estimulado de 1º turno (quando os nomes dos candidatos são apresentados):\nCapitão Wagner (União Brasil) – 28,5%;\nJosé Sarto (PDT ) – 18,8%;\nAndré Fernandes (PL) – 17,4%;\nEvandro Leitão (PT) – 15,9%;\nEduardo Girão(Novo) – 3,0%;\nTécio Nunes(Psol) – 0,5%;\nZé Batista (PSTU) – 0,5%;\nGeorge Lima(Solidariedade) – 0,4%;\nChico Malta(PCB) – 0,3%;\nbrancos/nulos – 8,1%;\nnão sabem – 6,8%.\nA pesquisa foi realizada pela Paraná Pesquisas de 5 a 8 de setembro de 2024. Foram entrevistadas 1.200 pessoas com 16 anos ou mais em Fortaleza (CE). O intervalo de confiança é de 95%. A margem de erro é de 3,6 p.p (pontos percentuais) para mais ou para menos. O levantamento está registrado noTSE(Tribunal Superior Eleitoral) sob o nº CE-07071/2024.\nSegundo a empresa que fez a e pesquisa, o custo do estudo foi de R$ 50.000,00. O valor foi pago pela empresa DON7 MEDIA.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/parana-pesquisas-capitao-wagner-lidera-em-fortaleza-com-28/"
        },
        {
            "titulo": "Ponte Preta anuncia acordo de “naming rights” com a EstrelaBet",
            "subtitulo": "Casa de apostas amplia parceria com o clube paulista; setor do estádio Moisés Lucarelli passará a se chamar “EstrelaBet Vitalícias e Camarote”",
            "data": "9.set.2024 (segunda-feira) - 11h11",
            "autor": "PODER360",
            "texto": "AAssociação Atlética Ponte Pretae a EstrelaBet fecharam, nesta 2ª feira (09.set.2024), um acordo denaming rightspara o setor de vitalícias e camarotes do estádio Moisés Lucarelli. O setor, agora chamado “Setor EstrelaBet Vitalícias e Camarote”, passará por um projeto de remodelação. O contrato é válido até o final da temporada de 2024.\nLeandro Figueiredo,headde patrocínios da EstrelaBet, destacou a importância de contribuir para a modernização do estádio.“Estampar nossa marca nesse local é mais do que uma ação de patrocínio, é sobre construir um legado que perdure”, afirmou Figueiredo.\nO diretor de Marketing da Ponte Preta, André Procópio Sales,, afirmou que a parceria trará um impacto positivo para o clube e seus torcedores.“A ampliação da parceria com a EstrelaBet reforça o compromisso de ambas as partes em proporcionar uma experiência ainda mais especial para o nosso torcedor”, afirmou Sales.\nAlém disso, ele destacou a importância do Moisés Lucarelli como um patrimônio histórico de Campinas.\nA EstrelaBet preparou ativações especiais para comemorar os 76 anos do estádio Moisés Lucarelli, em 12 de setembro de 2024. Durante o jogo contra o Ituano, pela 26ª rodada da Série B, serão distribuídas bexigas, um bandeirão para a torcida e brindes exclusivos, visando engajar ainda mais os torcedores.\nOs valores do contrato não foram divulgados oficialmente.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/ponte-preta-anuncia-acordo-de-naming-rights-com-a-estrelabet/"
        },
        {
            "titulo": "Cilair Abreu assume interinamente secretaria executiva do MDHC",
            "subtitulo": "Funcionário do Ministério da Gestão e da Inovação, Abreu vai atuar Ministério dos Direitos Humanos e da Cidadania até que o presidente Lula defina quem vai substituir o ex-ministro Silvio Almeida",
            "data": "9.set.2024 (segunda-feira) - 11h01",
            "autor": "PODER360",
            "texto": "O governo federal anunciou nesta 2ª feira (9.set.2024) a nomeação de Cilair Rodrigues de Abreu como secretário-executivo interino do MDHC (Ministério dos Direitos Humanos e da Cidadania). A decisão foi oficializada por meio de decreto assinado pelo presidenteLuiz Inácio Lula da Silva(PT) e pela ministra da Gestão, Esther Dweck, publicado noDOU(Diário Oficial da União).\nAbreu, que atualmente ocupa o cargo de secretário de Serviços Compartilhados do MGI (Ministério da Gestão e da Inovação), assumirá a nova função sem prejuízo de suas atribuições atuais. Cilair Abreu ficará interino no cargo até o presidente Lula determinar quem ocupará o lugar do ex-ministro Silvio Almeida,demitido por acusações de assédio sexual. Por enquanto, a ministra Esther Dweck (MGI) está interina no MDHC.\nCilair Rodrigues de Abreu é doutor e mestre em Administração pela Universidade de Brasília (UnB), além de possuir especializações e graduações em áreas correlatas. Sua trajetória profissional inclui passagens por diversos órgãos federais, tendo ocupado posições estratégicas como secretário-adjunto de Orçamento Federal e subsecretário de Planejamento, Orçamento e Administração no Ministério do Desenvolvimento Agrário.\nDesde 2000, Abreu atua como analista de Planejamento e Orçamento do Ministério de Planejamento e Orçamento. Sua expertise também se estende à área acadêmica, tendo publicado o livro “Orçamento Público – Instrumento de formulação de políticas públicas de infraestrutura” em 2018.\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/cilair-abreu-assume-interinamente-secretaria-executiva-do-mdhc/"
        },
        {
            "titulo": "Região de Ribeirão Preto é o principal foco de queimadas em SP",
            "subtitulo": "Segundo o BDQueimadas, do Inpe, 5 das 10 cidades com mais casos de incêndios no Estado ficam na Grande Ribeirão Preto",
            "data": "9.set.2024 (segunda-feira) - 10h31",
            "autor": "PODER360",
            "texto": "Desde 21 de agosto, o interior do Estado de São Paulo registrou ao menos 3.641 focos de incêndio, segundo dados da plataformaBDQueimadas, do Inpe (Instituto Nacional de Pesquisas Espaciais). No ranking das 10 cidades mais afetadas pelo fogo, ao menos 5 são daregião metropolitana de Ribeirão Preto.\nO levantamento considera o período de 21 de agosto até esta 2ª feira (9.set.2024). Ao todo, 664 focos de incêndio foram observados nas 10 cidades.\n\nSão da região metropolitana de Ribeirão Preto os municípios de:\nAltinópolis;\nPitangueiras;\nSertãozinho;\nCajuru; e\nPontal.\nDesde agosto, o interior de São Paulo enfrenta uma onda de queimadas. Os incêndios atingiram cerca de 25 cidades.\nA ministra do Meio Ambiente, Marina Silva, afirmou haverforte suspeita de ação intencionale negou falha do governo do presidenteLuiz Inácio Lula da Silva(PT)na prevenção das queimadas.\nNa semana passada, a Secretaria de Segurança Pública de São Pauloinformouque subiu para 11 o número de detidos por envolvimento em incêndio de vegetação no estado.\nA Defesa Civilrenovouo alerta de risco elevado para incêndios no Estado té 3ª feira (10.set). O Mapa de Risco, uma das ferramentas que auxiliam o órgão no monitoramento de queimadas em vegetação durante a seca, indica a possibilidade de riscos de incêndios em todo território paulista.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/regiao-de-ribeiro-preto-e-o-principal-foco-de-queimadas-em-sp/"
        },
        {
            "titulo": "Starlink reforça bloqueio ao X após declaração de ministro de Lula",
            "subtitulo": "Em documento, a operadora reafirma o compromisso com a legislação brasileira; a princípio, ordem de Moraes foi descumprida",
            "data": "9.set.2024 (segunda-feira) - 10h22",
            "autor": "PODER360",
            "texto": "AStarlinkreafirmou o bloqueio do acesso ao X no Brasil em carta enviada àAnatel(Agência Nacional de Telecomunicaçōes) e aoMinistério das Comunicaçōesna última 6ª feira (6.set.2024). Eis aíntegra(PDF – 662 kB).\nA operadora de internet via satélite de Elon Musk encaminhou o documento ao governo depois do ministro das Comunicações,Juscelino Filho, terditoque a outorga de prestação de serviço da empresa poderia ser cassada em caso de descumprimento à decisão do ministro doSTF(Supremo Tribunal Federal) Alexandre de Moraes.\n“Em atenção à declaração em questão (fala do ministro), a Starlink informa que, comunicou à Agência e comprovou que realizou o bloqueio das URLs x.com e twitter.com, que são os domínios a partir dos quais se tem acesso à plataforma X no Brasil”, disse a empresa na carta.\nO documento foi assinado pelo advogado Tomás Filipe Schoeller Paiva. “A Starlink reafirma que cumpre com a legislação brasileira”, finaliza o texto.\nAdecisãopela retirada do ar da plataforma foi tomada por Moraes em 30 de agosto. A princípio, a ordem foidescumpridapela operadora de internet via satélite Starlink.\nO ministro Juscelino Filho (Comunicações), na 4ª feira (4.set), comentou sobre o caso durante participação no programa “Bom dia, ministro”, doCanalGov. “Nós temos a Constituição Federal, nós temos leis às quais todos os brasileiros estão submetidos. E não é um estrangeiro, seja ele quem for, que nós vamos admitir que venha afrontar o nosso país”, disse.\nO “estrangeiro” a quem Juscelino se referiu, sem citar nome, é o bilionário Elon Musk. Segundo o ministro, além de descumprir a decisão judicial, Musk “chega ao ponto de provocar, de afrontar” a soberania nacional. Por isso, “merece toda repulsa da população brasileira e do governo do país”.\nEle continuou: “nós temos uma soberania nacional, nós temos uma democracia, nós temos os Poderes, nós temos a legislação, nós temos a Constituição, que é obedecida por todos. E não é um sujeito com maior poderio econômico, não é um ricaço de fora do país que vai querer afrontar o Brasil dessa forma. Nós não vamos admitir isso jamais”.\nO embate tem se intensificado desde 17 de agosto, quando operfilde Relações Governamentais Globais do Xanunciouque fecharia seu escritório no Brasil, mas que a rede social continuaria disponível para os brasileiros. Na publicação, a empresa disse que a medida foi tomada por causa de decisões de Moraes.\nO documento faz parte de um processo sob sigilo. É possível ler que Moraes pediu o bloqueio de perfis que publicaram mensagens“antidemocráticas”ou com teor de ódio contra autoridades –não fica claro o que teria configurado infração às leis brasileiras.\nA empresa de Musk, no entanto, não cumpriu as ordens. O ministro do STF, então, elevou a multa e deu 24 horas para o bloqueio da rede, sob pena de decreto de prisão por desobediência à determinação judicial.\nEm 28 de agosto, Moraes determinou que a empresa identificasse um representante legal no Brasil em até 24 horas sob pena de ter o funcionamento suspenso em todo o país. A decisão não foi cumprida.\nEm 30 de agosto, Moraes determinou a suspensão do X no Brasil. Eis aíntegrada decisão (PDF – 374 kB).",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/starlink-reforca-bloqueio-ao-x-apos-declaracao-de-ministro-de-lula/"
        },
        {
            "titulo": "Kendrick Lamar fará show do intervalo do Super Bowl 2025",
            "subtitulo": "O cantor já havia feito uma participação especial no evento da NFL em 2022",
            "data": "9.set.2024 (segunda-feira) - 10h04",
            "autor": "PODER360",
            "texto": "Kendrick Lamar foi confirmado como a atração principal do show do intervalo do Super Bowl em 2025. A revelação aconteceu no domingo (8.set.2024) nas redes sociais do artista e da NFL. O evento, que acontecerá no estádio Caesars Superdome em Nova Orleans, está marcado para o dia 9 de fevereiro de 2025. Lamar já tenha participado do show do intervalo em 2022 como participação especial.\nO anúncio veio acompanhado de um vídeo no qual Lamar demonstra suas habilidades com bolas de futebol americano.“Meu nome é Kendrick Lamar e eu vou me apresentar no Super Bowl. Você sabe que só tem uma oportunidade para ganhar o campeonato, sem segunda rodada. Então, vamos lá, para cima, boom. Eu não quero que você perca isso. Me encontre em Nova Orleans no dia 9 de fevereiro de 2025. Vista a sua melhor roupa, mesmo que esteja assistindo de casa”afirmou Lamar.\nVeja o vídeo:\n\nA escolha de Lamar para o intervalo do Super Bowl faz parte da parceria entre a NFL, aRoc Nationde Jay-Z e aApple Music. Este será o 6ª ano de colaboração com a Roc Nation e o 3ª com a Apple Music, trazendo assim grandes nomes da música para o palco.\nEmbora os artistas do show do intervalo geralmente não recebam pagamento direto pela performance, a exposição é imensa. Por exemplo, artistas como The Weeknd em 2021 e Dr. Dre em 2022 investiram seu próprio dinheiro para elevar suas apresentações. Em 2024, cerca de 129,3 milhões de pessoas assistiram à apresentação do intervalo feita pelo cantor Usher.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/kendrick-lamar-fara-show-do-intervalo-do-super-bowl-2025/"
        },
        {
            "titulo": "Mercado sobe para 11,25% a projeção para a taxa de juros em 2024",
            "subtitulo": "Segundo o Boletim Focus, as estimativas sobre a inflação e sobre a cotação do dólar para o ano também aumentaram",
            "data": "9.set.2024 (segunda-feira) - 9h45",
            "autor": "Anna Júlia Lopes redatora",
            "texto": "Os agentes do mercado financeiro aumentaram de 10,50% para 11,25% a projeção para ataxa de jurosem 2024. O indicador é medido pela Selic, a taxa básica de juros. As projeções constam no Boletim Focus, divulgado nesta 2ª feira (9.set.2024). Eis aíntegrado relatório (PDF – 768 kB).\nA Selic é a taxa básica de juros da economia brasileira. Influencia diretamente as alíquotas que serão cobradas de empréstimos, financiamentos e investimentos. No mercado financeiro, impacta o rendimento de aplicações.\n\nA alta da taxa se dá depois de semanas com valor de 10,50%. Para 2025, a previsão cresceu de 10% para 10,25%.\n\nA estimativa sobre ainflaçãotambém aumentou. O indicador é medido pelo IPCA (Índice Nacional de Preços ao Consumidor Amplo), que subiu de 4,26% para 4,30%.\nO percentual está acima da meta estipulada para a inflação, de 3%, mas abaixo do intervalo máximo de tolerância previsto, de até 4,5%. Para 2025, a previsão se manteve em 3,92%.\nA estimativa sobre oPIB(Produto Interno Bruto) de 2024 aumentou de 2,46% para 2,68%. O crescimento também é esperado para 2025, que teve uma alta de 1,85% para 1,90%.\nOs analistas consultados pelo Banco Central aumentaram acotação do dólarde R$ 5,33 para R$ 5,35. Para 2025, é esperado que a moeda americana se mantenha em R$ 5,30.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/mercado-sobe-para-1125-a-projecao-para-a-taxa-de-juros-em-2024/"
        },
        {
            "titulo": "Deolane Bezerra criou bet para lavar dinheiro, diz jornal",
            "subtitulo": "Segundo o programa Fantástico, da Globo, a influenciadora teve R$ 34 milhões bloqueados; a advogada foi presa em 4 de setembro",
            "data": "9.set.2024 (segunda-feira) - 9h43",
            "autor": "PODER360",
            "texto": "A empresária e advogadaDeolane Bezerraabriu, em julho de 2024, umabetque seria usada para lavar dinheiro, segundo a investigação que levou à prisão da influenciadora em 4 de setembro. Reportagem do programaFantástico, daTV Globo, de domingo (8.set.2024) mostrou os detalhes do esquema.\nA advogada foi presa em umamegaoperaçãocontra uma organização criminosa especializada em jogos ilegais e lavagem de dinheiro. Segundo o programa, Deolane teve R$ 34 milhões bloqueados pela Justiça. Foram R$ 20 milhões da influenciadora e R$ 14 milhões de sua empresa. Ao prestar depoimento, ela disse que sua renda mensal é de R$ 1,5 milhão.\nA empresa de apostas aberta por Deolane, conforme oFantástico, se chama ZEROUMBET e tem capital de R$ 30 milhões. A polícia diz que a bet foi aberta para lavar dinheiro de jogos ilegais. Há a suspeita de que a mãe da advogada, Solange Bezerra, teria sido usada no esquema. Ela também foi presa e teve R$ 3 milhões bloqueados pela Justiça.\nSegundo o programa daTV Globo, Solange teria dito à polícia que as movimentações financeiras em sua conta são de ganhos com publicidade. Ela teria declarado que “não se recorda ou que desconhece” alguns dos valores depositados.\nAo “Fantástico”, a defesa de Deolane Bezerra afirmou manter plena confiança na justiça e disse que segue trabalhando pelo restabelecimento de sua liberdade.\nA influenciadoraescreveu, no domingo (8.set), uma carta em que declarou ser inocente. Segundo Deolane, “não há uma prova sequer” contra ela.\nLeia mais:\nVeja foto de Deolane Bezerra no sistema prisional de Pernambuco\nSaiba como é o presídio em que Deolane está presa no Recife\n“Sou inocente e não há uma prova sequer”, diz Deolane",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/deolane-bezerra-criou-bet-para-lavar-dinheiro-diz-jornal/"
        },
        {
            "titulo": "FAB mostra como foi acidente da Voepass após investigação preliminar",
            "subtitulo": "Força Aérea Brasileira disponibiliza animação da queda do avião no interior de SP; acidente matou 62 pessoas",
            "data": "9.set.2024 (segunda-feira) - 9h38",
            "autor": "PODER360",
            "texto": "AFAB(Força Aérea Brasileira) disponibilizou uma animação da queda do avião daVoepass. A aeronave caiu em Vinhedo, no interior de São Paulo, ematou62 pessoas (58 passageiros e 4 tripulantes) em 9 de agosto.\nA animação é baseada em parâmetros do gravador de dados de voo. Foi feita pelo Labdata (Laboratório de Leitura e Análise de Dados de Gravadores de Voo).\nAssista:\n\nA queda do avião ATR 72-500 é considerado o acidente mais grave na aviação comercial brasileira desde 2007.\n\nNa 6ª feira (6.set), oCenipa(Centro de Investigação e Prevenção de Acidentes Aeronáuticos)informouque o avião da Voepass estava com a manutenção em dia e apto a voar em condições severas de gelo. Segundo o relatório preliminar, a última revisão geral do avião de modelo ATR foi realizada em 24 de junho de 2023 e uma checagem diária foi feita antes mesmo do voo com partida de Cascavel (PR) a Guarulhos (SP).\nConforme os registros coletados no diário de bordo, referentes à situação técnica da aeronave, um equipamento não estava funcionando. O aparelho era o Pack 1 do motor esquerdo, que estava inoperante desde 5 de agosto. Apesar de não estar funcionando, a ausência do equipamento responsável em parte pela pressurização do avião, isso não impossibilitava o ATR de voar, mesmo em condições climáticas adversas.\nO relatório do Cenipa explica como o avião caiu e não tem como objetivo especificar as responsabilidades no evento. A explicação do“por que”houve o acidente ainda será investigada.\nO piloto da Voepass solicitou permissão para se preparar para aterrissagem pela 1ª vez às 13h18, mas um voo em rota convergente, em uma altitude menor, impediu a autorização. O avião então continuou na altitude de 5.181 metros.\nÀs 13h20, o piloto recebeu uma informação de que a aproximação seria autorizada em 2 minutos, novamente por causa de uma aeronave em rota convergente, mas em altitude menor. Entretanto, 1 minuto depois da comunicação, às 13h21, o avião começou a cair.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/fab-mostra-como-foi-acidente-da-voepass-apos-investigacao-preliminar/"
        },
        {
            "titulo": "Liverpool assina com a Adidas pelas próximas 5 temporadas, diz site",
            "subtitulo": "Segundo informações do Footy Headlines, a marca alemã deve substituir a Nike depois do término da temporada 2024-2025",
            "data": "9.set.2024 (segunda-feira) - 9h21",
            "autor": "PODER360",
            "texto": "O Liverpool fechou um novo acordo com a Adidas, que começará a partir da temporada 2025-2026. Dessa forma, a Adidas se tornará a nova fornecedora de materiais esportivos do time inglês. O siteFooty Headlinesconfirmou a notícia e revelou que o contrato já está assinado. Além disso, os designs dos novos uniformes foram finalizados.\nDesde abril de 2024, surgiram rumores sobre a possível troca da Nike pela Adidas. O Liverpool deve oficializar a mudança depois do término da temporada 2024-2025, quando encerrará a parceria com a Nike.\nOs detalhes do novo contrato não foram divulgados. Entretanto, a Adidas assinará um acordo válido por 5 temporadas, até 2029-2030. Espera-se que o contrato seja mais vantajoso do que o atual com a Nike. Atualmente, a Nike paga ao clube 30 milhões de libras esterlinas (aproximadamente R$ 219,9 milhões) anuais e oferece 20% de royalties sobre vendas líquidas de mercadorias, excluindo calçados.\nAlém disso, a expectativa para o anúncio oficial é alta, e ele está previsto para janeiro de 2025. Esse prazo seguirá o padrão do anúncio da Nike para a temporada 2020-2021. Vale ressaltar que a relação entre Liverpool e Adidas não é nova; a marca alemã forneceu materiais esportivos ao clube de 2006 a 2012.\nAtualmente, a Adidas já fornece materiais esportivos para dois times do “big six“, incluindo Arsenal e Manchester United.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/liverpool-assina-com-adidas-pelas-proximas-5-temporadas-diz-site/"
        },
        {
            "titulo": "Leia as 5 principais notícias do mercado desta 2ª feira",
            "subtitulo": "Os índices futuros dos EUA, o acordo entre Boeing e o sindicato e a inflação do Brasil estão entre os temas",
            "data": "9.set.2024 (segunda-feira) - 9h19",
            "autor": "Investing.com Brasil",
            "texto": "Os contratos futuros de ações em Wall Street registram alta nesta 2ª feira (9.set.2024), com o debate girando em torno da escala e da velocidade dos possíveis cortes nas taxas de juros doFed(Federal Reserve, Banco Central norte-americano), depois de um relatório de empregos payroll mais fraco do que o esperado.\nA fabricante de aviões Boeing chega a um acordo provisório com seu maior sindicato, possivelmente evitando uma greve prejudicial. No Canadá, aAlimentation Couche Tard afirma estar comprometida com sua oferta de aquisição de US$ 38,5 bilhões da Seven & i Holdings, proprietária da 7-Eleven, apesar de a empresa japonesa ter rejeitado a oferta na semana passada. No Brasil, dados de inflação e expectativas inflacionárias estão em foco, pois podem influenciar a próxima decisão de política monetária.\nOs futuros de ações dos EUA apontaram para o verde nesta 2ª feira (9.set), depois que as ações encerraram a sessão anterior em baixa, após um relatório de empregos de agosto que deixou os investidores incertos sobre o tamanho dos possíveis cortes nas taxas de juros do Fed no final deste mês.\nÀs 7h55 (de Brasília), o contrato Dow futuros havia ganhado 0,67%, o S&P 500 futuros tinha aumentado 0,72%, e o Nasdaq 100 futuros havia subido 0,83%.\nAs principais médias de Wall Street caíram na última 6ª feira (6.set), depois que os números da folha de pagamento não agrícola de agosto mostraram uma contínua desaceleração no mercado de trabalho dos EUA. Isso, praticamente garante que o Fed reduzirá os custos dos empréstimos em sua próxima reunião de 2 dias, de 17 a 18 de setembro.\nDurante a semana, o índice de referência S&P 500 e o índice de 30 ações Dow Jones Industrial Average registraram suas maiores quedas semanais desde março de 2023, enquanto o índice de alta tecnologia Nasdaq Composto registrou sua maior queda desde janeiro de 2022.\nEm ações individuais, as ações da Broadcom (NASDAQ:AVGO) caíram 10,4% depois que a perspectiva de receita da fabricante de chips no 4º trimestre não atendeu às expectativas dos analistas. Outras ações de semicondutores também caíram.\nAs apostas dos investidores de que o Fed reduzirá as taxas em 25 pontos-base ficaram em 73% na manhã de 2ª feira (9.set), de acordo com a ferramentaFedWatchdo CME Group (NASDAQ:CME), monitorada de perto.\nEnquanto isso, a probabilidade de um corte de 50 pontos-base estava em 27%, após um breve salto acima de 50% na sequência imediata dos dados de emprego. As probabilidades surgem em meio à incerteza contínua sobre como o banco central reagirá ao relatório de empregos.\n“Houve o suficiente no relatório para manter os mercados em dúvida”, disseram os analistas do ING em uma nota. Embora estejam projetando uma redução de 50 pontos-base, os analistas disseram que se tratava de uma“decisão de baixa convicção, feita com base no fato de que os temores em relação à inflação recuaram e o Fed vai querer se antecipar à fraqueza do mercado[de trabalho]“.\nNa 6ª feira (6.set), o governador do Fed, Christopher Waller, disse que“chegou a hora”de o Fed reduzir as taxas, mas permaneceu com a mente aberta sobre a profundidade e o ritmo dos cortes.\nA Boeing (NYSE:BA) concordou provisoriamente com um aumento de 25% nos salários de seu maior sindicato, possivelmente evitando uma greve prejudicial que ameaça aumentar a pressão sobre a fabricante de aviões em dificuldades.\nJuntamente com o aumento salarial, o acordo proposto de 4 anos também incluiria o compromisso de construir um novo avião no noroeste do Pacífico dos EUA, melhores benefícios de aposentadoria e um aumento da participação do sindicato na qualidade dos jatos.\nA liderança do sindicato, que representa mais de 30.000 trabalhadores, recomendou que os membros apoiassem o acordo. No entanto, se ele for rejeitado e 2/3 votarem a favor da greve, os trabalhadores poderão fazer uma paralisação à meia-noite de 6ª feira (13.set).\nUma ação trabalhista aumentaria o escrutínio sobre o novo executivo-chefe da Boeing, Kelly Ortberg, que atualmente está tentando melhorar as finanças da empresa e reconstruir sua reputação após a perigosa violação do plugue da porta em pleno ar em janeiro.\nA canadense Alimentation Couche-Tard (TSX:ATD) disse que continua comprometida com sua oferta de aquisição da Seven & i Holdings (TYO:3382), apesar de o proprietário japonês da cadeia de lojas de conveniência 7-Eleven ter rejeitado uma oferta preliminar de US$ 38,5 bilhões.\nEm um comunicado, a Couche-Tard disse que estava“altamente confiante de que as discussões colaborativas”levariam a um acordo que aumentaria o valor para as partes interessadas da Seven & i. Na 6ª feira (6.set), a diretoria da Seven & i recusou a oferta de US$ 14,86 por ação da Couche-Tard, operadora da Circle-K, argumentando que ela não era do interesse de seus acionistas.\nA Seven & i acrescentou que a proposta da Couche-Tard, que seria a maior aquisição estrangeira de uma empresa japonesa, foi“oportunamente planejada”e provavelmente enfrentaria fortes obstáculos antitruste nos EUA.\nOs preços do petróleo subiram nesta 2ª feira (9.set), com os investidores de olho no impacto de um possível furacão na Costa do Golfo dos EUA e avaliando a reação do mercado ao relatório da folha de pagamento não agrícola da semana passada.\nÀs 7h55, o contrato Brent havia subido 0,84%, para US$71,66 por barril, enquanto os futuros do petróleo dos EUA (WTI) estavam sendo negociados em alta de 0,89%, a US$68,27 por barril. O Brent havia caído 10% no fechamento de 6ª feira (6.set) para seu nível mais baixo desde dezembro de 2021, enquanto o WTI havia caído para sua marca mais baixa desde junho de 2023, de acordo com aReuters.\nO Centro Nacional de Furacões dos EUA disse no fim de semana que um sistema meteorológico no Golfo do México deve se transformar em um furacão antes de atingir o noroeste da Costa do Golfo dos EUA – uma região crucial para a capacidade de refino americana.\nEm outros lugares, a perspectiva de taxas de juros mais baixas também ajudou a sustentar o petróleo. Em teoria, uma queda nos custos de empréstimos poderia impulsionar a atividade econômica e estimular um aumento na demanda de petróleo.\nOs investidores estarão atentos aos dados de inflação oficiais, que serão divulgados pelo IBGE (Instituto Brasileiro de Geografia e Estatística) na 3ª feira (10.set) e podem embasar a próxima decisão de política monetária, que será na próxima semana.\nAinda que o último Boletim Focus, divulgado na semana passada, tenha apontado para perspectiva de manutenção da taxa de juros Selic até o final do ano, mais agentes de mercado começaram a enxergar uma alta.\nAssim, a agenda com Focus desta segunda e o IPCA (Índice de Preços ao Consumidor Amplo) serão monitorados de perto, em meio a pressões de preços e desancoragem das expectativas inflacionárias.\nO período de silêncio do BC (Banco Central) inicia na 4ª feira (11.set), recorda a Ativa Investimentos,“sendo a última oportunidade para expressar qualquer tipo de insatisfação coletiva com o apreçamento do mercado em relação às próximas reuniões do BC”. O economista-chefe Étore Sanchez completa que,“recentemente, o presidente da autoridade monetária mencionou que o apreçamento da ponta curta da curva está distante do que foi exposto na ata e no comunicado do último Copom”.\nÀs 7h57 (de Brasília), o ETF EWZ (NYSE:EWZ) subia 0,17% no pré-mercado.\nCom informações daInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/leia-as-5-principais-noticias-do-mercado-desta-2a-feira-23/"
        },
        {
            "titulo": "Presidente do Ibama critica penas “brandas” para quem causa queimadas",
            "subtitulo": "Rodrigo Agostinho defende aumento das punições e afirma que a maioria dos incêndios no país foram causados por ação humana",
            "data": "9.set.2024 (segunda-feira) - 8h47",
            "autor": "PODER360",
            "texto": "O presidente do Ibama (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis), Rodrigo Agostinho, criticou nesta 2ª feira (9.set.2024) as penas“brandas”para os responsáveis por incêndios criminosos. O ambientalista defendeu o agravamento das penas.\n“Embora as penas sejam brandas, esse é um tema que precisa ser discutido pela sociedade. As penas para incêndios são penas muito baixas”, declarou em entrevista àGloboNews.\nAgostinho afirmou que, em determinados Estados da região Norte, foram observadas chuvas esparsas com raios. Segundo ele, só nesses locais é aceita a possibilidade de que as queimadas teriam sido causadas pelos raios, enquanto no resto do país os incêndios foram causados por ação humana.\nSegundo aLei dos Crimes Ambientais, de nº 9.605, provocar incêndio em mata ou floresta pode levar a uma pena de reclusão de 2 a 4 anos, e multa. Se o crime for culposo, a pena é de detenção de 6 meses a 1 ano, e multa.\nSó nesta 2ª feira (9.ago), o Brasilregistrou3.388 focos de incêndio, segundo dados consolidados do sistema BDQueimadas do Inpe (Instituto Nacional de Pesquisas Espaciais). Todos os 6 biomas do Brasil registraram a incidência de fogo. A Amazônia teve 1.208 focos –35,7% do total.\nO Cerrado concentra a maior parcela das ocorrências, com 1.778 –ou 52,5%. Na semana passada, um incêndioatingiua Floresta Nacional de Brasília, no Centro-Oeste. O ICMBio (Instituto Chico Mendes de Conservação da Biodiversidade)suspeitaque o incêndio seja criminoso.\nA região Sudeste também enfrentou queimadas. Desde agosto, o interior de São Pauloenfrentauma onda de queimadas. Os incêndios atingiram cerca 25 cidades. Ao menos 11 pessoasforam presaspor envolvimento em incêndio de vegetação no Estado.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/presidente-do-ibama-critica-penas-brandas-para-quem-causa-queimadas/"
        },
        {
            "titulo": "“Sou inocente e não há uma prova sequer”, diz Deolane",
            "subtitulo": "A influenciadora foi presa em 4 de setembro em operação que investiga jogos ilegais e lavagem de dinheiro",
            "data": "9.set.2024 (segunda-feira) - 8h32",
            "autor": "PODER360",
            "texto": "A empresária e advogada Deolane Bezerra disse no domingo (8.set.2024) ser inocente e que não há “uma prova sequer” contra ela. A influenciadora foi presa em 4 de setembro em umamegaoperaçãocontra uma organização criminosa especializada em jogos ilegais e lavagem de dinheiro.\n“Agradeço imensamente o carinho e o apoio de todos, tenham certeza que não irão se arrepender, afirmo com todo o respeito que tenho por vocês, sou inocente e não há uma prova sequer”,declarou Deolane em carta escrita à mão e publicada em seu perfil noInstagram.\nNa operação, foram apreendidos bens de luxo, como carros, imóveis, aviões e embarcações. Ativos financeiros também foram bloqueados. Eis aíntegrado processo (PDF – 26 MB).\nAJustiça de Pernambucomanteve, em 5 de setembro, a prisão preventiva de Deolane. A decisão foi tomada depois de audiência de custódia realizada por videoconferência. Com a decisão, em segredo de Justiça, ela permanece na Colônia Penal Feminina do Recife, conhecida como Bom Pastor, onde também está a sua mãe, Solange Bezerra.\nA Seap-PE (Secretaria de Administração Penitenciária e Ressocialização de Pernambuco) informou que elaestá em uma cela reservadapara assegurar sua segurança.\nNa carta publicada no domingo (8.set), Deolane disse que “as coisas” para ela “sempre foram mais difíceis”. Mas, “como operadora do direito”, seguirá “aguardando os prazos”.\nEla escreveu: “Não é fácil uma mulher nordestina, mãe solo, criada por mãe solo, vinda da comunidade, chegar aonde eu cheguei. As provações são gigantes e irei passar por todas elas”.\n\nEis a íntegra da carta de Deolane:\n“Boa tarde, povo!\n“Olha eu aqui de novo, está demorando, né? Sim, as coisas para mim sempre foram mais difíceis, mas como operadora do direito, sigo aguardando os prazos.\n“Sou filha do Altíssimo e tenho certeza que tudo o que eu venho passando é para firmar a minha fé Naquele que sempre me colocou de pé.\n“Não é fácil uma mulher nordestina, mãe solo, criada por mãe solo, vinda da comunidade, chegar aonde eu cheguei. As provações são gigantes e irei passar por todas elas.\n“Agradeço imensamente o carinho e o apoio de todos, tenham certeza que não irão se arrepender, afirmo com todo o respeito que tenho por vocês, sou inocente e não há uma prova sequer.\nUm grande beijo, Deolane.”\nLeia mais:\nVeja foto de Deolane Bezerra no sistema prisional de Pernambuco\nSaiba como é o presídio em que Deolane está presa no Recife",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/sou-inocente-e-nao-ha-uma-prova-sequer-diz-deolane/"
        },
        {
            "titulo": "Marçal é “arregão” e “traidor”, diz vídeo divulgado por Bolsonaro",
            "subtitulo": "Peça afirma que o influenciador “mostrou sua verdadeira face” na manifestação do 7 de Setembro em São Paulo",
            "data": "9.set.2024 (segunda-feira) - 8h21",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) compartilhou no domingo (8.set.2024), em sua linha de transmissão no WhatsApp, um vídeo em que o candidato a prefeito de São PauloPablo Marçal(PRTB) é classificado como “aproveitador”, “arregão” e “traidor”. As informações são do portalUOL.\nNo vídeo, o locutor disse que Marçal “mostrou sua verdadeira face” na manifestação do 7 de Setembro na Avenida Paulista, em São Paulo. A peça diz que o influenciador tem “medo” do ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes.\nMarçal não conseguiu subir no palanque de Bolsonaro no sábado (7.set) na Avenida Paulista. O ex-presidenteafirmoua seguidores que o candidato tentava se aproveitar do ato. O ex-coach culpou o pastor Silas Malafaia por ter sido barrado de subir no caminhão.\nO vídeo divulgado por Bolsonaro traz falas de Malafaia sobre o motivo pelo qual Marçal não estava no palanque. O pastor declarou que Marçal chegou atrasado. Na sequência, a peça exibe os carimbos de “aproveitador”, “traidor” e ”arregão” em cima da imagem do ex-coach.\nEm determinado momento, o vídeo exibe declarações de Marçal em entrevista. Em uma delas, o candidato disse “que não vai arrumar briga” com o STF.\n“Pode não ser a sua briga, Marçal, mas é a nossa briga. Brigar pela liberdade de expressão é a nossa briga”, diz o locutor.\nNo fim da peça, ouve-se que “a direita não pode ser enganada novamente e se dividir”, algo que seria “tudo que o sistema quer”.\nLeia mais:\nPablo Marçal publica post com Nikolas Ferreira “fazendo o M”\nMarçal diz ter sido impedido de subir em caminhão na Paulista\nMarçal diz que não é “hora de ir para cima” de Bolsonaro\nBolsonaro diz que Marçal tentou se aproveitar de ato na Paulista\nVeja fotos de atos contra Alexandre de Moraes em 4 capitais\nLeia a lista de políticos que foram a ato de Bolsonaro na Paulista\nBolsonaro reúne 58.000 em São Paulo, menos do que em fevereiro",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-e-arregao-e-traidor-diz-video-divulgado-por-bolsonaro/"
        },
        {
            "titulo": "Guerra deixou de ser confronto entre soldados, diz Janja",
            "subtitulo": "Em evento no Qatar, a primeira-dama afirmou que os conflitos são uma “atrocidade que tem nos civis suas maiores vítimas”",
            "data": "9.set.2024 (segunda-feira) - 7h52",
            "autor": "PODER360",
            "texto": "A primeira-dama, Janja Lula da Silva, disse nesta 2ª feira (9.set.2024) que as guerras em curso no mundo deixaram de ser “um confronto entre soldados” para se tornarem “uma atrocidade que tem nos civis suas maiores vítimas, principalmente mulheres e crianças”. Aodiscursarno painel “Educação em Perigo: o custo humano da guerra”, em evento realizado pela organizaçãoEducation Above Allem Doha (Qatar), ela não citou nenhum conflito em específico.\n“Vivemos, hoje, um cenário de expansão e aprofundamento de conflitos armados espalhados por diversas regiões do mundo, com características distintas, mas com algo em comum. É a população mais vulnerável, pobre e marginalizada quem sofre mais”, declarou. “Sejam esses conflitos internacionais ou não, eles criam barreiras para o acesso à educação”, acrescentou.\nDurante seu discurso, Janja falou sobre o Brasil. Ela citou “o contexto de violência urbana” e as “operações policiais em comunidades periféricas” de grandes cidades, que “impactam enormemente o direito à educação e ainda que matam dezenas de crianças por ano vítimas de bala perdida”.\nA primeira-dama declarou: “a suspensão de aulas e o fechamento de escolas por dias seguidos criam um déficit educacional significativo para crianças e jovens, sendo que eles já enfrentam desafios devido às desigualdades socioeconômicas e raciais”.\nE acrescentou: “as forças de segurança no Brasil são de responsabilidade dos governos estaduais. Mesmo assim, o governo federal, sob o comando do presidente[Luiz Inácio]Lula[da Silva (PT)], tem discutido o tema para construir diretrizes e normativas para mitigação e reparação da perda de aulas e fechamento de escolas”.\nJanja terminou seu discurso citando o educador e filósofo brasileiro Paulo Freire.\n“Nas palavras do educador brasileiro Paulo Freire, ‘se a educação sozinha não transforma a sociedade, sem ela, tampouco, a sociedade muda’. Em tempos de paz ou tempos de guerra, a promoção e a proteção do direito à educação é uma responsabilidade de todas e todos nós na construção de um mundo com mais solidariedade e menos desigualdade”, disse a primeira-dama.\nAssista:\n\nLeia mais:\nApós faltar ao 7 de Setembro, Janja posta foto com sheika do Qatar",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/guerra-deixou-de-ser-confronto-entre-soldados-diz-janja/"
        },
        {
            "titulo": "Venezuela suspende cerco à Embaixada da Argentina em Caracas",
            "subtitulo": "No entanto, foi mantido o controle de acesso pela polícia venezuelana; governo Maduro revogou a custódia brasileira do local",
            "data": "9.set.2024 (segunda-feira) - 7h25",
            "autor": "PODER360",
            "texto": "A Venezuela suspendeu no domingo (8.set.2024) ocerco na embaixada da Argentinaem Caracas, capital venezuelana. No entanto, foi mantido o controle de acesso pela polícia local. As informações são do jornal argentinoLa Nación.\nA polícia venezuelanavoltou a cercara embaixada da Argentina na 6ª feira (6.set). A energia do local foi cortada. A sede diplomáticaestá sob custódia do Brasildesde 1º de agosto e abriga 6 integrantes da oposição ao regime chavista. No entanto, no sábado (7.set), o governo de Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda)revogoua custódia brasileira.\nAntes do fim do cerco, o governo argentino havia alertado o governo de Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda) sobre as consequências de um eventual ataque à sede diplomática.\n“Qualquer tentativa de invasão ou detenção de requerentes de asilo que permaneçam na nossa residência oficial será fortemente condenada pela comunidade internacional”, declarou no sábado (7.set) o Ministério das Relações Exteriores da Argentina.\nEm nota enviada aoPoder360no sábado (7.set), o Itamaraty disse que o Brasil“seguirá representando os interesses da Argentina na Venezuela até que seja designado um substituto”.\nLeia mais:\nPaíses sul-americanos criticam ato de Maduro sobre embaixada da Argentina\nLula faz reunião sobre tensão na Venezuela e exílio de González\nO principal candidato da oposição venezuelana, Edmundo González (Plataforma Unitária Democrática, centro-direita),deixoua Venezuela echegouno domingo (8.set) à Espanha, onde recebeu asilo político.\nA Justiça da Venezuela, controlada por Maduro,mandou prenderGonzález em 2 de setembro. O advogado é acusado de descumprir 3 intimações do Ministério Público do país para esclarecer a divulgação dasatas eleitoraisdo pleito de 28 de julho de 2024, embora os documentos sejam públicos em países democráticos e com eleições livres. Em 5 de agosto, González seautodeclarouo vencedor do pleito.\nEm áudio divulgado depois que chegou na Espanha, Gonzálezdisseque continuará “a luta pela liberdade e pela recuperação da democracia” no país sul-americano.\nA Venezuela vive sob uma autocracia chefiada porNicolásMaduro, 61 anos. Não há liberdade de imprensa. Pessoas podem ser presas por “crimes políticos”. AOEApublicounotaem maio de 2021 (PDF – 179 kB) a respeito da“nomeação ilegítima”do Conselho Nacional Eleitoral. AComissão Interamericana de Direitos Humanosrelatou abusos emoutubro de 2022(PDF – 150 kB),novembro de 2022(PDF – 161 kB) emarço de 2023(PDF – 151 kB).Relatórioda Human Rights Watchdivulgadoem 2023 (PDF – 5 MB) afirma que 7,1 milhões de venezuelanos fugiram do país desde 2014.\nMaduro nega que o país viva sob uma ditadura. Diz que há eleições regulares e que a oposição simplesmente não consegue vencer.\nAs eleições presidenciaisrealizadasem 28 de julho de 2024 são contestadas por parte da comunidade internacional. A principal líder da oposição,MaríaCorina,foi impedidaem junho de 2023 de ocupar cargos públicos por 15 anos. O Supremo venezuelanoconfirmoua decisão em janeiro de 2024. Alegou“irregularidades administrativas”que teriam sido cometidas quando era deputada, de 2011 a 2014, e por“trama de corrupção”por apoiar Juan Guaidó.\nCorina indicou a aliadaCorina Yorispara concorrer. No entanto, Yorisnão conseguiu formalizar a candidaturapor causa de uma suposta falha no sistema eleitoral. O diplomataEdmundoGonzálezassumiuo papel de ser o principal candidato de oposição.\nO Conselho Nacional Eleitoral da Venezuela, controlado pelo governo,anunciouem 28 de julho de 2024 a vitória de Maduro. O órgãoconfirmouo resultado em 2 de agosto de 2024, mas não divulgou os boletins de urnas. O Tribunal Supremo de Justiça venezuelano, controlado pelo atual regime,disseem 22 de agosto de 2024 que os boletins não serão divulgados.\nO Centro Carter, respeitada organização criada pelo ex-presidente dosEUA Jimmy Carter,considerouque as eleições na Venezuela“não foram democráticas”.Leia aíntegra(em inglês – PDF – 107 kB) do comunicado.\nOs resultados têm sido seguidamente contestados pela União Europeia e por vários países individualmente, como Estados Unidos, México, Argentina, Costa Rica, Chile, Equador, Guatemala, Panamá, Paraguai, Peru, República Dominicana e Uruguai.O Brasil não reconheceu até agora a eleição de Maduro em 2024, mas tampouco faz cobranças mais duras como outros países que apontam fraude no processo.O presidenteLuiz Inácio Lula da Silva(PT)chegou a dizernão ter visto nada de anormal no pleito do país.\nA Human Rights Watch criticou os presidentes Lula, Gustavo Petro (Colômbia) e Andrés Manuel López Obrador (México) em agosto de 2024. Afirmaram em carta enviada os 3 ser necessário que reconsiderem suas posições sobre a Venezuela e criticaram as propostas dos líderes para resolver o impasse, como umanova eleiçãoe anistia geral. Leia aíntegrado documento (PDF – 2 MB).",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/venezuela-suspende-cerco-a-embaixada-da-argentina-em-caracas/"
        },
        {
            "titulo": "Prestação de contas parciais deve ser entregue a partir desta 2ª feira",
            "subtitulo": "Prazo vai até 6ª feira (13.set); quem desistiu da candidatura, foi substituído ou teve o registro indeferido também deve declarar",
            "data": "9.set.2024 (segunda-feira) - 6h50\n\t\t\t\tatualizado: 9.set.2024 (segunda-feira) - 15h37",
            "autor": "Evellyn Paola Redatora",
            "texto": "A partir desta 2ª feira (9.set.2024), todos os candidatos e partidos políticos devem enviar à Justiça Eleitoral a prestação de contas parcial referente às eleições de 2024. O prazo vai até 6ª feira (13.set) e vale para todos os concorrentes ao pleito, independentemente de estarem com o registro deferido ou não. O envio deve ser feito peloSPCE(Sistema de Prestação de Contas Eleitorais).\nDeve constar da prestação de contas parcial toda a movimentação financeira e/ou estimável em dinheiro ocorrida desde o início da campanha até o 8 de setembro, conforme previsto no artigo 47, § 4º, daResolução TSE 23.607/2019.\nA não apresentação ou a entrega de forma que não corresponda à efetiva movimentação de recursos caracteriza infração grave, salvo justificativa acolhida pela Justiça Eleitoral, que será apreciada no julgamento da prestação de contas final.\nA Ascepa (Assessoria de Contas Eleitorais e Partidárias) do TRE-RJ (Tribunal Regional Eleitoral do Rio) disponibilizou, no site do Tribunal, umaorientaçãosobre a entrega da prestação de contas parcial de 2024. Os dados das prestações de contas parciais serão divulgados pelo TSE (Tribunal Superior Eleitoral) por meio dosistema DivulgaCandContas.\nA prestação de contas é um dever de todos os candidatos, inclusive vices e suplentes, e dos diretórios partidários. Essa é uma medida que garante a transparência e a legitimidade da atuação partidária no processo eleitoral.\nO candidato que renunciar à candidatura, desistir, for substituído, ou tiver seu pedido de registro indeferido pela Justiça Eleitoral deverá prestar contas correspondentes ao período em que participou do processo eleitoral, mesmo que não tenha realizado campanha. Se houver dissidência partidária, os dissidentes também deverão prestar contas.\nPara elaborar as prestações de contas, parciais e finais, a Justiça Eleitoral disponibiliza o SPCE. Importante ressaltar que a ausência de prestação de contas parciais pode repercutir na regularidade das contas finais, bem como na apresentação de contas cuja movimentação não corresponda à realidade.\nCom informações do TRE-RJ (Tribunal Regional Eleitoral do Rio).",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/prestacao-de-contas-parciais-deve-ser-entregue-a-partir-desta-2a-feira/"
        },
        {
            "titulo": "Estoque de carros chineses preocupa o setor automotivo, diz Anfavea",
            "subtitulo": "Líder da associação de montadoras afirmou que 80.000 veículos eletrificados já estão no país e podem não ser absorvidos no mercado",
            "data": "9.set.2024 (segunda-feira) - 6h20",
            "autor": "Eric Napoli redator",
            "texto": "O setor automotivo brasileiro está preocupado com o estoque de carros híbridos e elétricos chineses que existe no país. A avaliação é do presidenteAnfavea(Associação Nacional dos Fabricantes de Veículos Automotores), Márcio Leite. Em entrevista aoPoder360, ele declarou que a estratégia de trazer os veículos para o território brasileiro foi uma manobra para se antecipar às alíquotas de importação e que esse movimento pode trazer efeitos prejudiciais ao mercado.\nSegundo a associação, o estoque de veículos chineses está próximo de 80.000, além das importações que continuam vindo da Ásia. Uma quantidade elevada dos carros pode desequilibrar o mercado interno de novos e seminovos e até mesmo atrasar a vinda de novos modelos ao Brasil.\n“O mercado não absorve a quantidade de veículos com essas novas tecnologias”, disse Márcio.“Quando você tem uma mudança de ano a ano, é complexo você passar com um estoque alto de um ano para o outro, isso geralmente não acontece. Claro que toda montadora tem sua estratégia, mas normalmente as montadoras reduzem o estoque no final do ano e quando você reduz os estoques precisa entender bem o preço e como vão se dar esses veículos no mercado. Tem todo um equilíbrio que precisa ser observado”.\nAssista (15min41s):\n\nO governo federaldecidiuno final do ano passado retomar o imposto de importação de veículos híbridos e elétricos a partir de janeiro de 2024. Para carros 100% elétricos a cobrança começou em 10%, já está em 18% e chegará em 35% em julho de 2026. Híbridos (movidos a combustível e energia) pagarão alíquotas diferenciadas.\nPara travar a chegada de ainda mais veículos importados no país, a Anfavea tem defendido um crescimento mais acelerado da alíquota de importação. ComomostrouoPoder360, o desejo da associação é que a taxa encoste nos 35% imediatamente. A argumentação é que com o início da operação de fábricas de montadoras chinesas no Brasil nos próximos meses (BYD na Bahia e GWM em São Paulo), o estoque atual já é mais do que o suficiente para abastecer o mercado antes que os veículos produzidos nacionalmente engrenem.\nEm conversa com oPoder360, Márcio declarou que o crescimento das vendas de veículos eletrificados já era esperado e que a infraestrutura necessária para tornar o hábito de dirigir elétricos mais agradável tem avançado. Contudo, o executivo disse que o domínio de carros elétricos não deve ser nada próximo ao que acontece na Europa, pois o Brasil tem uma forte indústria de biocombustíveis, uma alternativa mais sustentável para a descarbonização no cenário brasileiro.\n“É uma infraestrutura que tem evoluído junto com o mercado. De uma forma geral vem se estruturando, mas os biocombustíveis são uma força gigantesca. Ninguém tem uma rede de distribuição como a nossa e o país tem que olhar para o que sabe fazer bem feito”, declarou.\nMárcio afirmou que a transformação do cenário tributário do país será benéfica para a indústria automotiva. Na visão do executivo, a reforma deixará as exportações de veículos produzidos no Brasil, pois desonerará a tributação na produção.“É necessário passar por esse processo e certamente teremos mais competitividade nas exportações porque essa proposta vai reduzir bastante o resíduo tributário”, declarou.\nApesar de ver a reforma com bons olhos, a associação ainda trava uma guerra no Congresso Nacional para retirar os carros do imposto seletivo. Segundo a Anfavea, a inclusão da categoria nessa tributação afastará a população brasileira de veículos mais novos e com tecnologias voltadas para descarbonização.\n“Algumas questões ainda precisam ser esclarecidas, como a retirada do setor automotivo no imposto seletivo, porque ele vai na contramão do que estamos buscando que é a aceleração da renovação da frota e a descarbonização do setor”, disse Márcio.\nSobre a grave seca que reduziu os reservatórios hídricos no país e provocou o acionamento de térmicas para abastecer o país com energia elétrica mais cara, Márcio disse que ainda é cedo para avaliar se haverá um incremento nos custos de produção ou um cenário pior como falta de energia.\nContudo, o executivo confirmou que o assunto está no radar da Anfavea e que é um tema que vem sendo monitorado.“Na nossa avaliação é cedo para dizer que haverá impacto para a indústria automotiva e qual o efeito no sistema de distribuição de energia, mas é um assunto, sim, que nos preocupa e isso deve ser acompanhado de perto”.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/estoque-de-carros-chineses-preocupa-o-setor-automotivo-diz-anfavea/"
        },
        {
            "titulo": "Conab doará 480 mil kg de sementes de arroz para agricultores do RS",
            "subtitulo": "Serão beneficiadas famílias dos municípios de Nova Santa Rita, Eldorado do Sul e Viamão; leilão online será nesta 5ª feira (5.set)",
            "data": "9.set.2024 (segunda-feira) - 6h15",
            "autor": "PODER360",
            "texto": "AConab(Companhia Nacional de Abastecimento) anunciou a aquisição de 480,4 mil quilos de sementes de arroz para doar às associações de agricultores familiares nos municípios gaúchos de Nova Santa Rita, Eldorado do Sul e Viamão.\nOs recursos foram destinados peloMDA(Ministério do Desenvolvimento Agrário e Agricultura Familiar), que disponibilizou um crédito orçamentário de R$ 2,5 milhões para a Companhia operacionalizar a compra das sementes para a agricultura familiar. As empresas fornecedoras do ativo que desejarem participar das operações de leilão deverão atender às exigências previstas nos editais.\nO editaldo Conabexige que as empresas estejam cadastradas perante uma Bolsa de Mercadorias, em situação regular  noSicaf(Sistema de Cadastramento Unificado de Fornecedores), registradas noSican(Sistema de Cadastro Nacional de Produtores Rurais e demais agentes) da Conab e possuam oRenasem(Registro Nacional de Sementes e Mudas) emitido pelo Ministério da Agricultura e Pecuária.\nPara o município de Nova Santa Rita, está prevista a aquisição de 127.500 kg de sementes de arroz tipo EPAGRI 108, sendo 85.000 kg para entrega no Assentamento Capela, em benefício daCoopan(Cooperativa Agropecuária de Nova Santa Rita), e 42.500 kg para entrega no Assentamento Santa Rita de Cássia II e entidade recebedora a Cooperativa Agropecuária Sete de Julho.\nOutros dois editais estabelecem a compra de 12.500 kg de sementes de arroz tipo Z SCS 122 MIURA para entrega no Assentamento Capela, tendo como entidade recebedora a Coopan, e mais a compra de 85.000 kg de sementes de arroz tipo IRGA 409 para entrega no Assentamento Santa Rita de Cássia II, e entidade recebedora a Cooperativa Agropecuária Sete de Julho.\nPara o município de Eldorado do Sul/RS, os avisos definem a compra de 30.000 kg de sementes de arroz do tipo precoce BRS precoce PAMPA CL para entrega no Assentamento Integração Gaúcha e entidade recebedora a Associação Dezenove de Setembro; a compra de 45.000 kg de sementes de arroz do tipo IRGA 431 CL certificado irrigado em casca sul longo fino natural sendo 20.000 kg para entrega no Assentamento Integração Gaúcha e 25.000 kg para entrega no Assentamento Apolônio de Carvalho, ambos com entidade recebedora a Associação Dezenove de Setembro; e por fim, a compra de 50.000 kg de sementes de arroz do tipo IRGA 424 RI certificado irrigado em casca sul longo fino natural, com entrega no Assentamento Apolônio de Carvalho e entidade recebedora a Associação Dezenove de Setembro.\nNos dois avisos destinados ao município de Viamão/RS, o primeiro indica a compra de 35.000 kg de sementes de arroz do tipo BRS A705, e o segundo, a compra de 95.480 kg de sementes de arroz do tipo BRS Pampeira com entregas no Assentamento Filhos de Sepé, e entidade recebedora a AAFISE (Associação dos Moradores Filhos de Sepé).\nCom informações daAgência Brasil.",
            "label": "poder-agro",
            "url": "https://www.poder360.com.br/poder-agro/conab-doara-480-mil-kg-de-sementes-de-arroz-para-agricultores-do-rs/"
        },
        {
            "titulo": "Desoneração para setores de alimentação, turismo e esporte avança",
            "subtitulo": "Projeto recebeu parecer favorável do relator no Senado, Carlos Portinho (PL-RJ); texto segue para a Comissão de Assuntos Econômicos",
            "data": "9.set.2024 (segunda-feira) - 6h15",
            "autor": "PODER360",
            "texto": "A CEsp (Comissão de Esportes) aprovou em 4 de setembro o projeto que desonera a folha de pagamento de empresas de alimentação, turismo e atividade física até o fim de 2027. De autoria do senadorVeneziano Vital do Rêgo(MDB-PB), o PL (projeto de lei)4.528 de 2021recebeu parecer favorável do relator, o senadorCarlos Portinho(PL-RJ). Agora, o texto será analisado pela CAE (Comissão de Assuntos Econômicos).\nO PL 4.528/2021 modifica a Lei12.546 de 2011, para incluir bares, restaurantes, hotéis, empresas de turismo e academias de ginástica na medida que prorroga até o fim de 2027 a desoneração da folha de pagamento para alguns setores da economia.\nEsse mecanismo permite às empresas dos setores beneficiados pagarem alíquotas de 1% a 4,5% sobre a receita bruta, em vez de 20% sobre a folha de salários. A permissão foi introduzida há 13 anos e há pelo menos 11 anos alcança todos os setores hoje incluídos.\nO relator reforçou que compete à CEsp opinar sobre proposições que tratem de políticas de incentivo e desenvolvimento à prática esportiva. Para Portinho, a inclusão das empresas de atividade física na desoneração da folha de pagamento considera a importância do setor para o bem-estar e para a promoção da saúde, com vantagens que vão além dos ganhos econômicos.\n“É unânime a opinião de que a manutenção de uma rotina de exercícios é essencial não apenas para a saúde física, mas também para o equilíbrio mental, fator esse que ganhou destaque em tempos de pandemia. A inclusão dessas empresas na desoneração da folha de pagamentos é uma resposta às dificuldades enfrentadas pelo setor e um reconhecimento do papel fundamental que as atividades físicas desempenham na promoção da saúde e do bem-estar geral”,declarou.\nCom informações da Agência Senado.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/desoneracao-para-setores-de-alimentacao-turismo-e-esporte-avanca/"
        },
        {
            "titulo": "Empresas de cosméticos terão novas regras de monitoramento",
            "subtitulo": "Resolução da Anvisa pretende garantir que eventuais riscos à saúde sejam identificados e gerenciados de maneira eficaz",
            "data": "9.set.2024 (segunda-feira) - 6h10",
            "autor": "PODER360",
            "texto": "Umaresoluçãoda diretoria colegiada daAnvisa(Agência Nacional de Vigilância Sanitária) estabeleceu uma nova regulamentação de boas práticas para as empresas fabricantes de cosméticos. O objetivo é garantir que eventuais riscos à saúde sejam identificados e gerenciados de maneira eficaz. A resolução deve entrar em vigor em 12 meses.Leia a íntegra daresolução(PDF – 205 kB), publicada na edição de 28 de agosto doDiário Oficial da União.\nNo documento, a Anvisa utiliza os termos“cosmetovigilância”, usado para designar a vigilância e o monitoramento pós-comercialização (quando o produto chega às mãos dos consumidores) e“pós-uso”(após utilização pelos clientes). Esse monitoramento engloba as atividades de identificação, notificação, avaliação, investigação, monitoramento, comunicação e prevenção de reações adversas decorrentes do uso de produtos cosméticos em condições normais ou razoavelmente previsíveis, segundo a agência sanitária.\nOs principais pontos da resolução são:\na definição das responsabilidades das empresas de cosméticos; e\no estabelecimento de um sistema de cosmetovigilância robusto, composto por pelo menos 6 requisitos mínimos obrigatórios: coleta, avaliação, investigação e notificação de eventos graves;\ncada empresa deverá indicar um profissional responsável pela cosmetovigilância;\num prazo de notificação à Anvisa será definido;\ndefinição e implantação de medidas para reduzir riscos pelas empresas quando identificados problemas de segurança com os produtos cosméticos produzidos.\nA Anvisa informou que a resolução pretende modernizar o marco regulatório do setor de cosméticos, seguindo as melhores práticas adotadas internacionalmente pelo setor.\nEstima-se que o mercado brasileiro de cosméticos, higiene e produtos de beleza movimente por ano cerca de R$ 200 bilhões. A expectativa é de um crescimento sustentável, conforme aAbihPec(Associação Brasileira da Indústria da Higiene Pessoal, Perfumaria e Cosméticos).\nNos primeiros 4 meses deste ano, as exportações brasileiras somaram US$ 284,1 milhões. No mundo, o mercado de cosméticos movimenta US$ 500 bilhões por ano.\nL’Oréal Paris– valor US$ 13,6 bilhões;\nGillette– valor US$ 7,2 bilhões;\nNivea– valor US$ 6,2 bilhões;\nClinique– valor US$ 6 bilhões; e\nChanel– valor US$ 5,8 bilhões.\nNatura Cosméticos;\nGrupo Boticário;\nL’Oréal Brasil;\nReckitt Benckiser Industrial; e\nProcter & Gamble.\nCom informações daAgência Brasil.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/empresas-de-cosmeticos-terao-novas-regras-de-monitoramento-2/"
        },
        {
            "titulo": "Carro a etanol é mais limpo que 100% elétrico, diz especialista",
            "subtitulo": "Plinio Nastari, presidente da Datagro, diz que vantagens ambientais, de custo e de facilidade de abastecimento devem crescer",
            "data": "9.set.2024 (segunda-feira) - 6h05",
            "autor": "Paulo Silva Pinto editor sênior",
            "texto": "O economista Plinio Nastari, 68 anos, avalia que as vantagens dos carros movidos a etanol sobre os 100% elétricos, que usam só baterias, deverão crescer nos próximos anos por causa do aprimoramento tecnológico. Ele menciona vantagens ambientais, de custo e de facilidade de abastecimento dos carros a etanol em comparação com os que são exclusivamente elétricos.\nNo caso dos carros híbridos a etanol, as vantagens são ainda maiores, afirma. Os híbridos são carros com motores elétricos movidos a baterias que são carregadas pela frenagem ou desaceleração do motor principal, a combustão. Os híbridos flex produzidos no Brasil podem usar etanol e gasolina. As baterias dos híbridos têm só 2% do peso das baterias dos carros exclusivamente elétricos.\nAssista (47min17s):\n\nNastari avalia que as vendas de carros híbridos flex serão maiores no Brasil do que as dos exclusivamente elétricos até 2035.\nNastari é presidente daDatagro, consultoria especializada no agronegócio. Foi presidente do conselho daAEA(Associação Brasileira de Engenharia Automotiva) de 2000 a 2002. Integrou oCNPE(Conselho Nacional de Política Energética) de 2016 a 2020.\nO Brasil tem uma matriz de energia elétrica das mais limpas. Mesmo assim, a energia consumida por veículos elétricos vem, em parte, de fontes fósseis.\nO etanol tem baixa emissão de CO2. Isso tende a cair ainda mais por causa da ganhos crescentes de eficiência na produção do combustível e no aprimoramento dos motores dos carros.\nEis o quadro atual das emissões de CO2 por quilômetro no Brasil:\n42 gramas – carro elétrico a bateria;\n38 gramas – carro a etanol;\n27 gramas – carro híbrido com etanol.\nOutra tecnologia, ainda em desenvolvimento, que tende a tornar o etanol ainda mais eficiente é o hidrogênio. Há estudos para transformação de etanol em hidrogênio perto de postos de abastecimento, o que facilitará o uso dessa fonte de energia.\nNastari estima que será possível rodar por até 40 quilômetros com um litro de etanol transformado em hidrogênio. Hoje, chega a 17 quilômetros por litro em um híbrido com etanol.\nA seguir trechos da entrevista:\nPoder360 – Quais as perspectivas de aumento de vendas de carros elétricos e híbridos?\nPlinio Nastari –Na Europa, nos primeiros 7 meses de 2024, houve uma alta de 12,1% na venda de eletrificados[incluindo os que usam só bateria e os híbridos]em relação ao mesmo período de 2023. Em julho de 2024, a venda total de veículos na Europa foi de 1,025 milhão de unidades. Dessas, 546 mil unidades, 53,3%, foram de veículos eletrificados. Houve aumento de 9,4% em relação a julho de 2023. Desse total de 546 mil unidades vendidas em julho, 334 mil foram veículoshíbridos [com bateria que se regarrega na frenagem ou desaceleração do motor a combustão], um aumento de 24,3% em relação a julho do ano passado. Os veículos a bateria somaram 140 mil, uma redução de 6,4%. E os plugins híbridos[que também podem ser carregados na tomada]somaram 73 mil veículos, redução de 10,5%.\nMesmo nos países em que se está se observando a maior expansão de vendas de veículos eletrificados, há uma tendência de aumento da venda de híbridos. Isso está ocorrendo também nos EUA. No Brasil, no 1º semestre de 2024, as vendas de eletrificados representaram 7,35% das vendas totais, dos quais 2,9% foram de eletrificados a bateria. Os híbridos representaram 2,4% e os plugins, 2,1%. Ainda é um número bastante inferior ao que tem sido observado na Europa. Mas é bem superior ao que se observou em 2023, quando essas vendas totais de eletrificados representavam menos de 1%. Em alguns locais do país, os eletrificados a bateria têm apresentado uma penetração maior. Basicamente, por conta da disponibilidade de infraestrutura para recarga e de capacidade de compra desses veículos, que têm em média preço de aquisição mais elevado do que os veículos convencionais.\nTambém nos locais no mundo em que a venda de eletrificados já é muito mais elevada, começa a se observar um aumento de vendas de eletrificados híbridos. Nas grandes cidades brasileiras, a restrição de infraestrutura não é tão grave. Mas quando se pensa num veículo que precisa combinar a utilidade de operação na cidade e na estrada, a infraestrutura de recarga, no Brasil, em outros países, até nos EUA, passa a ser uma restrição. Existe já uma certa convergência nas declarações de líderes de montadoras, de especialistas na área automotiva, de que ainda deve predominar por algumas décadas a tecnologia híbrida, por conta da restrição de infraestrutura para recarga da energia em baterias, além do custo dessa tecnologia.\nQuais as perspectivas de participação de carros exclusivamente elétricos no mercado brasileiro?\nA estimativa é de que hoje o eletrificado como um todo represente entre 20% e 30% aqui no Brasil das vendas totais até 2035.  Provavelmente os eletrificados a bateria representarão uma parcela menor do que a de eletrificados híbridos e híbridos plugin.\nÉ possível avaliar se nos próximos anos meses haverá um uma aceleração na venda dos exclusivamente elétricos como se viu na Europa e nos EUA?\nEu acho que a eletrificação em termos genéricos é uma tendência. O motor elétrico é mais eficiente do que o motor de combustão interna. No entanto, dentro da legislação que deverá ser atendida para atender normas de eficiência energética e ambiental para cada montadora, o que vai prevalecer é a combinação de eficiência energética e emissão de gases do efeito estufa dentro do critério que a legislação estiver adotando. Aqui no Brasil foiaprovadauma medida importante: a lei do Mover. Estabelece que a partir de 2027 as montadoras deverão atender medições sobre emissões de gases do efeito estufa dentro da avaliação do ciclo de vida[do veículo],o que significa medir as emissões desde a mineração dos metais relacionados à produção das autopeças e da montagem dos veículos.\nUm veículo basicamente é composto de aço, alumínio e plásticos. Vai se levar em conta a mineração, dos minérios e dos e dos componentes que são usados para produção dos plásticos, grande parte derivados de petróleo; o transporte dessas autopeças até as montadoras e a montagem dos veículos; a operação durante um período de vida útil considerado em média 300 mil quilômetros; e o descarte do veículo. Essa é a avaliação do ciclo de vida. Ao aprovar essa legislação, o Brasil se coloca na absoluta vanguarda mundial em termos de legislação e de avaliação de eficiência energética ambiental para a área de mobilidade. Todos os outros países usam a régua mais básica, o conceito tanque a roda, simplesmente a medição das emissões de cano de escape.\nMuitos países atualmente chegaram à conclusão de que caíram numa armadilha. Não adianta você ter a emissão de escape zero se você está usando energia queimando combustível fóssil para recarregar energia nesse veículo. Existe uma métrica intermediária entre o tanque a roda e o conceito berço ao túmulo: a avaliação do poço à roda, ou campo à roda. No caso de países que têm a possibilidade de utilizar combustíveis líquidos renováveis, a opção de motorização mais limpa é o híbrido movido a etanol. Nós já temos essa motorização aqui no Brasil, eu tenho um veículo nessa configuração. Emite 27 gramas de CO2 por quilômetro. A tendência dos veículos a etanol é reduzir ainda mais essa emissão. O etanol, tanto de cana quanto de milho aqui no Brasil, caminha na direção de emissão líquida zero ou negativa. É exatamente essa emissão negativa dentro de poucos anos que vai permitir o atingimento da emissão líquida zero até 2040 ou 2050 pelas montadoras. Essa emissão negativa durante a operação do veículo vai compensar a da fase inicial de mineração e produção do veículo e a fase de descarte.\nComo isso se compara a um veículo elétrico a bateria aqui no Brasil?\nVamos falar 1º do motor de combustão interna flex. Quando esse veículo flex usa etanol, a emissão é 38 gramas de CO2 por quilômetro. Passa de 27[no híbrido]para 38 no veículo flex convencional com motor de combustão interna. O Brasil tem uma matriz elétrica altamente renovável, de 93% do total. Pouquíssimos países têm uma matriz elétrica tão renovável. A nossa matriz geral[incluindo veículos com combustíveis fósseis]é 49,1% renovável. No mundo é 14,6% renovável. Em países daOCDE[Organização para a Cooperação e o Desenvolvimento Econômico]é só 11,7%. Mesmo com uma eletricidade praticamente toda renovável, o veículo a bateria, na avaliação do poço à roda, em que não estamos levando em conta a emissão dos metais da mineração da construção das peças, inclusive das baterias, tem uma emissão de 42 gramas de CO2 por quilômetro. Portanto é um pouco mais do que o veículo convencional flex. Na Europa, a emissão de um veículo eletrificado a bateria[considerada a energia gerada predominante em usinas termelétricas]é 74 gramas por quilômetro.A emissão de um carro a combustão na Europa é 122 gramas. O Brasil está muito bem-posicionado porque, da frota de veículos leves, 86% são flex.\nO projeto de lei do Combustível do Futuro[foiaprovadona Câmara e no Senado e voltou à Câmara]determina que a mistura de álcool na gasolina passe de 22% a35%. Éde 18% a 27,5% atualmente e se adota 27%. E o projeto de lei preconiza em curto prazo a adoção de 30%, que poderá chegar a 35%. Para o caso do biodiesel, desde março de 2024 estamos adotando 14%. A partir de março de 2025, subirá para 15%. Depois subirá 1 p.p. (ponto percentual) anualmente até chegar a 20% em 2030. Mas o projeto de lei já prevê que, mediante aprovação do CNPE,essa mistura poderá chegar a 25%.\nO projeto de lei também preconiza a adoção de metas para biometano, muito importante porque substitui óleo diesel. Há metas para combustível sustentável de aviação. Deve começar com 1% de SAF em 2027, subindo 1 p.p. ao ano até chegar 10% em 2037. Determina também metas para uso do HVO, óleo vegetal hidrotratado, que também ajuda a substituir diesel. É importante porque o Brasil está importando ainda 14 bilhões de litros de diesel por ano e 2,7 bilhões de litros de gasolina apesar de todo etanol que é consumido. Esse projeto ao ser sancionado e se tornar lei vai criar marcos legislativos que vão continuar a estimular a expansão do uso de bicombustíveis no Brasil.\nA eficiência do motor a etanol poderá aumentar?\nO motor a etanol pode ganhar eficiência com taxa de compressão mais elevada que a atual. A equivalência[de rendimento]entre álcool e gasolina[em aproximadamente 70% hoje]pode chegar a 90%, a 92%. O problema é que ninguém sabe que etanol é limpo e bom para a saúde. Etanol substitui componentes cancerígenos[da gasolina],não tem enxofre, não tem material particulado. São Paulo não é como Delhi, na Índia[em poluição],por causa dos biocombustíveis.\nA regulamentação do Combustível do Futuro é suficiente?\nA tecnologia muda, a inovação é constante. Então é importante que a política pública não eleja campeões. Não eleja soluções tecnológicas. O que a regulação deve preconizar é a meta que se pretende atingir. O Brasil está fazendo isso com neutralidade tecnológica. A vantagem que o Brasil conquistou, diferente do que existe em outros países, é a avaliação da intensidade de carbono da produção da energia. O mundo inteiro mede intensidade de carbono por pathways, rotas em português. No Brasil, a intensidade de carbono é avaliada e certificada em nível individual. É o passaporte para que os combustíveis limpos possam ser produtos de mais alto conteúdo tecnológico.\nQual a possibilidade de expansão do híbrido flex em outros países?\nA Índia já está utilizando tecnologia híbrido flex brasileira. Outros países estão indo nessa direção, na América Latina e Ásia. A Indonésia está muito interessada.\nQual a sua avaliação sobre as possibilidades de crescimento do uso dos carros movidos a hidrogênio?\nEssa é uma tecnologia disruptiva. Na USP[Universidade de São Paulo],há um programa fazendo a separação do hidrogênio contido no etanol e a utilização desse hidrogênio em ônibus e veículos leves de passageiros. O problema do hidrogênio é armazenar, transportar distribuir. Tem tanques de alta pressão de 500 a 900 Bar[1 Bar é uma atmosfera ao nível do mar].É caro porque precisa ter um tanque de titânio, capaz de resistir a essa alta pressão. O ideal é usar o hidrogênio perto de onde é produzido.\nO etanol é um grande carregador de hidrogênio, tem um conteúdo de hidrogênio muito elevado. O Brasil já tem um sistema de distribuição de etanol. Significa que o país já tem uma rede instalada de distribuição de hidrogênio. É possível fazer a separação de hidrogênio do etanol lá na ponta, no posto abastecimento. Não é preciso armazenar, transportar, distribuir hidrogênio. Isso é feito com etanol e próximo do ponto de consumo. Não precisa de uma pressão tão alta. A eficiência do etanol é de 8 a 9 quilômetros por litro no veículo convencional, no motor de combustão interna; de 13 a17 quilômetros por litro no híbrido a etanol; e, no caso da transformação de etanol em hidrogênio, vai para 35 a 40 quilômetros por litro. Já existem testes e iniciativas nessa direção.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/carro-a-etanol-e-mais-limpo-que-100-eletrico-diz-especialista/"
        },
        {
            "titulo": "Câmara tem semana decisiva com desoneração, tributária e emendas",
            "subtitulo": "Deputados correm para resolver pendências em esforço concentrado antes das eleições municipais; sucessão de Lira também é tema de discussões",
            "data": "9.set.2024 (segunda-feira) - 6h05",
            "autor": "Fabricio Julião repórter",
            "texto": "A Câmara dos Deputados entra em semana decisiva antes das eleições municipais de outubro. Em meio ao imbróglio que envolve asucessão à presidência da Casa em 2025, deputados também devem tratar de temas considerados relevantes que foram postergados.\nA semana será a última de esforço concentrado até novembro e contempla os prazos finais para a formulação da proposta com as novas regras de emendas (9.set.2024) e para a aprovação do PL da desoneração (11.set). Além disso, os destaques do2º PLP(Projeto de Lei Complementar) da tributária ainda estão pendentes e, caso não sejam apreciados, devem ficar só para novembro.\nO impasse é que a nova configuração da disputa para a sucessão deArthur Lira(PP-AL) trouxe um racha no Centrão. Assim, com a relação estremecida entre o atual presidente da Câmara e o líder do maior bloco da Casa,Elmar Nascimento(União Brasil-BA) -amigo próximo de Lira que era tido como o favorito para sucedê-lo há 1 semana-, os líderes podem não chegar a um consenso sobre a pauta da semana e travar votações.\nCaso deixem as rusgas de lado, a prioridade deve ser a elaboração de um projeto que contenha as regras de transparência e rastreabilidade das emendas dos congressistas. OSTF(Supremo Tribunal Federal) estendeu o prazo até 9 de setembro.\nTambém precisa ser apreciado nesta semana o PL1.847 de 2024, que veio do Senado e trata do acordo para a reoneração gradual dos 17 setores da economia e dos municípios de até 156,2 mil habitantes. O prazo estipulado pelo Supremo vai até 11 de setembro.\nEm meio às negociações e à crise no governo por causa dademissão de Silvio Almeidado Ministério de Direitos Humanos, a oposição tenta avançar pautas conservadoras e que limitam os Poderes do Judiciário.\nA presidente da CCJ (Comissão de Constituição e Justiça e Cidadania),Carol de Toni(PL-SC),desengavetouo PL da Anistia para ser apreciado na 3ª feira (10.set.2024). Além disso, também colocou em pauta novamente a PEC das decisões monocráticas e a PEC que permite ao Congresso anular decisões do STF, além de 2 outros projetos que atingem a Corte.\nLeia mais no Poder360:\nBancada do PL se reunirá na 2ª feira para discutir sucessão na Câmara\nPreterido por Lira, Elmar diz em grupo que União sairá fortalecido\nLula tenta negar, mas interfere na disputa pelo comando da Câmara\nLula diz não ter candidato na Câmara após articular por nomes\nElmar e Kassab se reúnem e fazem pacto para resistir a Hugo Motta\nSaiba quem é Hugo Motta, favorito para suceder Lira na Câmara\nHugo Motta avança em vitória de Lira e Lula e derrota de Kassab",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/camara-tem-semana-decisiva-com-desoneracao-tributaria-e-emendas/"
        },
        {
            "titulo": "Expansão da matriz elétrica no Brasil ultrapassou os 7 GW em 2024",
            "subtitulo": "País contabilizou 203 novas usinas até agosto, segundo Aneel; foram 93,22% eólicas e solares fotovoltaicas",
            "data": "9.set.2024 (segunda-feira) - 5h55",
            "autor": "PODER360",
            "texto": "A matriz elétrica brasileira ultrapassou a marca de 7 GW (gigawatts) em novas usinas instaladas em 2024. Até 31 de agosto, a expansão da oferta de energia elétrica no ano alcançou 7.096,55 MW (megawatts), com a entrada em operação de 203 usinas, segundo dados divulgados pela Aneel (Agência Nacional de Energia Elétrica) na última semana.\nOs números do total, são:\n93 centrais solares fotovoltaicas, com 3.558,04 MW;\n90 eólicas(3.057,20 MW);\n13 termelétricas(441,52 MW);\n5 pequenas centrais hidrelétricas(35,19 MW); e\n2 centrais geradoras hidrelétricas(4,60 MW).\nO avanço da matriz em agosto, de 570,80 MW, se deve ao início da operação de 19 usinas eólicas (349,50 MW), 6 centrais solares fotovoltaicas (205,50 MW), uma pequena central hidrelétrica (14,20 MW) e uma central geradora hidrelétrica (1,60 MW).\nAs usinas que iniciaram operação comercial em 2024 estão instaladas em 15 Estados nas 5 regiões do país. Os destaques, em ordem decrescente, são a Bahia (1.902,80 MW), o Rio Grande do Norte (1.699,95 MW) e Minas Gerais (1.345,93 MW).\nConsiderando o mês de agosto, a Bahia foi o estado com maior expansão observada, com 16 novas usinas e uma ampliação na oferta de 299,30 MW. Minas Gerais ficou em segundo lugar, com seis usinas e 161,05 MW adicionados à matriz elétrica.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/expansao-da-matriz-eletrica-no-brasil-ultrapassou-os-7-gw-em-2024/"
        },
        {
            "titulo": "Ministério das Comunicações libera rádios comunitárias em 16 cidades",
            "subtitulo": "Mais de 1 milhão de pessoas em 11 Estados serão beneficiadas pela autorização; serviço deverá ter início em 6 meses",
            "data": "9.set.2024 (segunda-feira) - 5h55",
            "autor": "PODER360",
            "texto": "OMCom(Ministério das Comunicações) autorizou 6 novas emissoras a executarem o serviço de Radiodifusão Comunitária. Ao todo, mais de 1 milhão de pessoas serão contempladas com a medida, que permite a transmissão das rádios em 16 cidades de 11 Estados, segundo o ministério.\nA entidade autorizada deverá iniciar a execução do serviço em caráter definitivo no prazo de 6 meses, contados da data de publicação do ato de deliberação. As portarias com as liberações foram publicadas no “Diário Oficial da União” em 2 de agosto.\nSerão beneficiados moradores de 16 cidades:\nBraúna (SP);\nBarueri (SP);\nRifaina (SP;\nBarueri (SP);\nArarendá (CE);\nRio Grande (RS);\nSão João do Carú (MA);\nSão Roberto (MA);\nPorteirinha (MG);\nSantana do Riacho (MG);\nSão Bentinho (PB);\nChã Grande (PE);\nFrancisco Beltrão (PR);\nSão Raimundo Nonato (PI);\nPiaçabuçu (AL) e\nNova Roma (GO).\nÉ uma estação de rádio de baixa potência operada por fundações e associações comunitárias sem fins lucrativos. Tem como finalidade proporcionar informação e integração social à localidade em que estão inseridas, estimulando a difusão de ideias, cultura e tradições. Assim, fortalecem o convívio social e proporcionam o desenvolvimento geral da comunidade.\nAté o fim de 2023, foram concedidas mais de 5.000 outorgas de rádios comunitárias. O Nordeste é a região com mais municípios que já têm ao menos uma emissora.\nPara que seja autorizada, a entidade interessada na prestação do serviço deve enviar petição ao ministério, indicando a área e o canal pretendidos. Depois da análise da viabilidade técnica realizada pela Anatel (Agência Nacional de Telecomunicações), será publicado comunicado de habilitação para que as entidades interessadas se inscrevam e apresentem os documentos requeridos. Caso haja mais de uma entidade habilitada, o MCom promoverá o entendimento entre elas.\nCom informações do Ministério das Comunicações",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/ministerio-das-comunicacoes-libera-radios-comunitarias-em-16-cidades/"
        },
        {
            "titulo": "Lira senta ao lado de Elmar e Hugo Motta em reunião de líderes",
            "subtitulo": "Encontro desta semana será o 1° desde a reviravolta que levou o líder do Republicanos ao favoritismo para assumir a presidência da Câmara em 2025",
            "data": "9.set.2024 (segunda-feira) - 5h55",
            "autor": "Fabricio Julião repórter",
            "texto": "Na tradicional reunião semanal de líderes, o presidente da Câmara dos Deputados,Arthur Lira(PP-AL),senta ao lado deElmar Nascimento(União Brasil-BA), tido como o favorito do deputado alagoano para sucedê-lo em 2025 até o começo da semana passada, e deHugo Motta(Republicanos-SP), que agora toma este posto.\nOs líderes partidários vão se reunir nesta 2ª feira (9.set.2024) ou na 3ª feira (10.set) na residência oficial da presidência da Câmara possivelmente pela última vez até as eleições de outubro. Isso porque a semana que se inicia é a última de esforço concentrado na Casa Baixa até o pleito.\nA expectativa de alguns líderes é que haja uma espécie de“armistício”entre os envolvidos na disputa pela sucessão para que possam ser definidos os projetos que serão apreciados, enquanto outros esperam que o encontro seja usado para lavar a roupa suja.\nA configuração das cadeiras na reunião reforça que Lira é próximo tanto de Elmar quanto de Motta. O deputado baiano tem uma relação quase fraternal com o líder do União Brasil, mas entende que o mesmo tem rejeição por parte de alguns congressistas por ser considerado“ríspido”no trato do dia a dia.\nCom a jogada deMarcos Pereira(Republicanos-SP) dedeixar a disputa, os partidos e o atual presidente da Casa começaram a costurar acandidaturade Hugo Motta, que mantém boa relação com Lira e com a maioria dos líderes.\nEsta semana que se inicia é considerada decisiva para a eleição de 2025. Elmar Nascimento eAntonio Brito(PSD-BA), outro postulante à presidência da Casa, uniram-se para se manter com chances. Aestratégiada nova frente é de tentar a“cristianização”de Hugo Motta,ou seja, esperar que novos fatores façam Motta se inviabilizar com o governo ou com a oposição.\nPor outro lado, Pereira deve trabalhar para confirmar o favoritismo de Motta e torná-lo o candidato a ser batido. Já tem o“aval”deLula. Caso Lira o apoie, o PL deve seguir os passos do atual presidente da Câmara e levar a maior bancada da Casa a apoiar o líder do Republicanos.\nLeia mais no Poder360:\nBancada do PL se reunirá na 2ª feira para discutir sucessão na Câmara\nPreterido por Lira, Elmar diz em grupo que União sairá fortalecido\nLula tenta negar, mas interfere na disputa pelo comando da Câmara\nLula diz não ter candidato na Câmara após articular por nomes\nElmar e Kassab se reúnem e fazem pacto para resistir a Hugo Motta\nSaiba quem é Hugo Motta, favorito para suceder Lira na Câmara\nHugo Motta avança em vitória de Lira e Lula e derrota de Kassab",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/lira-senta-ao-lado-de-elmar-e-hugo-motta-em-reuniao-de-lideres/"
        },
        {
            "titulo": "Intervenção estética pode causar catarata e glaucoma, alertam médicos",
            "subtitulo": "Procedimentos, como peeling e laser CO2, se mal feitos, podem causar queimaduras com consequências graves a olhos e pálpebras",
            "data": "9.set.2024 (segunda-feira) - 5h55",
            "autor": "PODER360",
            "texto": "O CBO (Conselho Brasileiro de Oftalmologia) alerta para procedimentos estéticos feitos por profissionais sem qualificação. As intervenções podem causar complicações oculares, como danos na córnea e na retina e ao aparecimento de catarata e até glaucoma.\nO tema foi discutido durante a 68ª edição do CBO, realizada dos dias 4 a 7 de setembro em Brasília. Sessões de ultrassom microfocado, laser CO2, peeling de ácido tricloroacético e peeling de fenol estão entre os procedimentos mais comuns que podem gerar queimaduras com graves consequência a olhos e pálpebras.\nDe acordo com o conselho, há relatos, por exemplo, de aplicação incorreta de ultrassom microfocado que fez com que pacientes evoluíssem para quadros de baixa visão, dor, sensibilidade à luz e aumento da pressão intraocular, levando a glaucoma secundário e, posteriormente, catarata.\nO CBO destaca a avaliação oftalmológica de urgência quando, depois de procedimentos, surgirem sintomas, como dor na região ocular, fotofobia (sensibilidade excessiva à luz), fotopsias (sensação de pontos de luz no campo de visão) e hiperemia conjuntival (vermelhidão dos olhos).\nEntre os cuidados listados pela entidade está ser atendido por um profissional adequadamente treinado no uso de práticas de segurança específicas para a área aoo redor dos olhos, com a compreensão da anatomia dessa região e dos limites de segurança.\nOchecklistde segurança, nesses casos, inclui ainda:\nassegurar-se de que os equipamentos utilizados nos procedimentos estejam bem configurados e calibrados para os tratamentos pretendidos;\nevitar a aplicação de substâncias que causam desconforto e agridem a região dos olhos;\nmontagem de um plano de tratamento, buscando personalizá-lo às necessidades de saúde ocular do paciente, o que reduz o risco de complicações;\navaliação oftalmológica prévia para identificar condições pré-existentes, como olho seco, glaucoma ou infecções que possam ser exacerbadas pelo procedimento.\nNo caso dos procedimentos estéticos invasivos, a chamadaLei do Ato Médico(Lei nº 12.842/13) indica que somente profissionais graduados em medicina podem realizar esse tipo de serviço. O não cumprimento da legislação, segundo o conselho, pode expor o paciente a situações de risco – Muitas vezes, o profissional não habilitado não sabe conduzir complicações ou sequer conta com rede de apoio para esse tipo de circunstância.\nEm situação de urgência, como a ocorrência de baixa visão após o procedimento, a orientação é encaminhar o paciente a um oftalmologista para que seja imediatamente avaliado. O especialista será capaz de determinar a extensão do dano e iniciar tratamento apropriado, que pode incluir medicamentos anti-inflamatórios ou mesmo procedimentos cirúrgicos, se necessários.\nCom informações daAgência Brasil",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/intervencao-estetica-pode-causar-catarata-e-glaucoma-alertam-medicos/"
        },
        {
            "titulo": "Segmento de comunicação perde espaço no setor de serviços",
            "subtitulo": "Em 2013, setor era predominante na receita bruta de serviços de 14 unidades da Federação; em 2022, perdeu espaço em todas",
            "data": "9.set.2024 (segunda-feira) - 5h50",
            "autor": "PODER360",
            "texto": "O segmento de informação e comunicação perdeu participação no setor de serviços do país em 10 anos. Em 2013, esse segmento era predominante na receita bruta de serviços de 14 unidades da federação e, em 2022, não prevalecia em nenhuma delas. Os dados são da PAS (Pesquisa Anual de Serviços) e foram divulgados em 28 de agosto pelo IBGE (Instituto Brasileiro de Geografia e Estatística).\nEssa retração do segmento está relacionada principalmente ao desempenho de uma de suas 5 atividades.“Um dos motivos para isso ter ocorrido foi a perda de receita da atividade de telecomunicações, que é composta pelas empresas de telefonia. Nós observamos uma mudança de comportamento de pessoas que param de usar o telefone como forma de se comunicar e passam a usar mais a Internet, com os aplicativos de mensagens”, explica o analista da pesquisa, Marcelo Miranda.\nPor outro lado, em 2022, o segmento de serviços profissionais, administrativos e complementares era predominante na receita bruta de serviços da maior parte (22) das UFs (unidades da federação). Em 2013, esse setor predominava em 10 UFs.\nO total estimado para a receita bruta apurada pelas empresas prestadoras de serviços não financeiros foi de R$ 3,1 trilhões, sendo 97,4% desse total gerado pela atividade de prestação de serviços e o restante, pelas atividades secundárias dessas empresas, o que inclui operações industriais, de construção e de revenda de mercadorias.\nA perda de participação do segmento de informação e comunicação também ocorreu na receita operacional líquida (ROL) dos serviços, quando se subtraem as vendas canceladas, os descontos incondicionais e os impostos incidentes, estimada em R$ 2,7 trilhões em 2022.\n“No início da série histórica, em 2007, esse segmento era o mais relevante. Correspondia a 31,2% da receita operacional líquida no setor de serviços do país e desde então vem caindo gradativamente. No período da pandemia, ficou estável de 2019 para 2020, mas veio caindo pouco a pouco nos anos seguintes”, destaca o pesquisador.\nFoi um movimento parecido com o da própria atividade de telecomunicações, que, em 2013, tinha participação de 13,4% na geração de ROL (Receita Operacional Líquida), a maior entre as atividades, e caiu 6,7 pontos percentuais (p.p.) desde então.\nEm 2022, o segmento de informação e comunicação representava 19,4% da ROL, ficando em 3º lugar em termos de participação, atrás de Transportes, serviços auxiliares aos transportes e correio (29,8%) e de serviços profissionais, administrativos e complementares (27,8%).\n“No início da série histórica, o segmento de Transportes, serviços auxiliares aos transportes e correio representava a segunda maior participação na receita operacional líquida entre os sete segmentos e ficou estável ao longo dos anos. Com a queda dos serviços de informação e comunicação, os outros segmentos não ganharam muita participação e ele ficou em primeiro por causa dessa estabilidade”,explica.\nAnalisando as 34 atividades pertencentes aos 7 grandes segmentos dos serviços, o setor de tecnologia de informação, que também faz parte dos serviços de informação e comunicação, foi o que teve maior ganho de participação em 10 anos (3,4 p.p.). Nesse mesmo período, o transporte rodoviário de cargas cresceu 2,5 p.p., o que o elevou à atividade com maior participação na receita operacional líquida (13,1%).\n“Essa é uma questão da nossa cultura de infraestrutura. Nós usamos muito o transporte rodoviário para fazer transporte de cargas, por meio de caminhões. A malha rodoviária do país é muito extensa e isso acaba influenciando o crescimento dessa atividade nos últimos 10 anos”, avalia Miranda.\nNos serviços prestados principalmente às famílias, houve concentração na criação de receita essencialmente em duas de 5 atividades: serviços de alimentação (64,7% da receita gerada nesse segmento); e serviços de alojamento (13,7%). O segmento foi o 4º com maior participação na receita (10,7%).\nEm 2022, havia 1,6 milhão de empresas prestadoras de serviços não financeiros ativas no país, que ocupavam 14,2 milhões de pessoas. Esse contingente cresceu 5,8% em relação ao ano anterior e foi o maior já registrado na série histórica da PAS. As empresas pagaram R$518,0 bilhões em salários, retiradas e outras remunerações.\nCom o crescimento na ocupação, o emprego no setor ficou 10,3% acima do patamar pré-pandemia, o que representa um aumento de 1,3 milhão de ocupados ante o registrado em 2019. Esse crescimento foi influenciado especialmente pelo segmento serviços profissionais, administrativos e complementares, com destaque para as atividades de serviços técnico-profissionais (353,8 mil), de serviços de escritório e apoio administrativo (248,3 mil) e de seleção, agenciamento e locação de mão-de-obra (203,7 mil).\nPor outro lado, houve queda de 92.400 ocupados nos serviços prestados principalmente às famílias nesse período, com o impacto da retração da atividade de serviços de alimentação (-112,5 mil pessoas).\n“Os serviços prestados principalmente às famílias englobam, por exemplo, os serviços de alimentação e os serviços de acomodação. No período da pandemia, essas atividades que são muito ligadas ao aspecto presencial, como restaurantes e hotéis, acabaram perdendo pessoal ocupado de uma forma muito intensa. E, apesar de eles terem crescido nos últimos 2 anos, ainda não conseguiram chegar ao patamar pré-pandemia”,ressalta.\nEm um período de 10 anos, a publicação mostrou um aumento de 1,7 milhão de pessoas ocupadas no setor de serviços não financeiros como um todo. Foi uma alta de 13,9%, impactado especialmente também pelos serviços técnico-profissionais (508,0 mil) e serviços de escritório e apoio administrativo (393,5 mil). Outro setor de destaque foi o de tecnologia da informação (244,6 mil).\nEm situação oposta, o transporte rodoviário de passageiros perdeu 213,2 mil ocupados em 10 anos, a maior queda entre as atividades. Uma possível explicação para esse resultado é a diminuição da demanda por algumas profissões do setor. “Antes você tinha nos ônibus municipais, por exemplo, a figura do cobrador, que hoje em dia é bem menos presente”, observa.\nEm 2022, os trabalhadores do setor de serviços não financeiros estavam concentrados especialmente nos serviços profissionais, administrativos e complementares (6,2 milhões), serviços prestados principalmente às famílias (2,8 milhões), transportes, serviços auxiliares aos transportes e correio (2,6 milhões) e serviços de informação e comunicação (1,3 milhão).\nJá entre as 34 atividades desagregadas, a de serviços de alimentação foi a que mais empregou, concentrando 11,6% dos ocupados. Em seguida, aparecem Serviços técnico-profissionais (11,4%), Transporte rodoviário de cargas (8,4%), serviços para edifícios e atividades paisagísticas (8,2%) e serviços de escritório e apoio administrativo (7,7%). Essas 5 atividades responderam por quase metade (47,3%) dos empregos no setor.\nAinda em relação à ocupação do setor de serviços não financeiros, a publicação traz o cálculo do porte médio das empresas, medido pela razão entre o número de pessoas ocupadas e o número de empresas. Em 2022, houve uma média de nove pessoas por empresa, o que indicou estabilidade ante 2013, quando essa média era de 10 pessoas.\nAs atividades de alguns segmentos apresentavam médias bem maiores, como o de transportes, serviços auxiliares aos transportes e correio: transporte ferroviário e metroferroviário (952 pessoas), ttransporte dutoviário (551 pessoas) e transporte aéreo (223 pessoas). Já os setores ligados às atividades imobiliárias e de serviços de manutenção e reparação tinham os menores valores de porte médio (entre 2 e 4 pessoas por empresa).\nO salário médio do setor de serviços foi de 2,3 (s.m.) (salários mínimos). As empresas que pagaram as maiores médias eram do segmento de transportes, serviços auxiliares aos transportes e correio: transporte dutoviário (18,5 s.m.), transporte aquaviário (6,9 s.m.) e transporte aéreo (6,1 s.m.).\nOs salários médios mais baixos foram pagos em atividades culturais, recreativas e esportivas, com 1,3 s.m., e serviços de alimentação, serviços para edifícios e atividades paisagísticas; compra, venda e aluguel de imóveis próprios, manutenção e reparação de veículos e manutenção e reparação de objetos pessoais e domésticos, que empataram com salário médio de 1,4 s.m.\nOutro indicador que a publicação traz para analisar o setor de serviços é a análise de concentração de mercado. A razão de concentração de R8 (ordem 8), utilizada pela pesquisa, calcula a proporção da receita líquida capturada pelas 8 maiores empresas do setor. Quanto maior o R8, mais alta é a concentração. Em 2022, o R8 foi de 6,8%, queda de 2,7 p.p. em 10 anos, o que representa o menor valor de concentração da série histórica da pesquisa.\n“O setor de serviços vem crescendo cada vez mais e, com o aumento no número de empresas, as grandes empresas acabam perdendo um pouco de sua participação para as menores. Essa pulverização das atividades de serviços pode explicar essa redução da concentração”, afirma o analista.\nA maior concentração foi do segmento de serviços de informação e comunicação, com R8 de 30,8%, embora tenha apresentado a maior queda de 2013 a 2022 (-5,1 p.p.). Os outros segmentos com maiores concentrações foram outras atividades de serviços (26,3%), transportes, serviços auxiliares aos transportes e correio (12,7%), serviços de manutenção e reparação (11,5%), serviços prestados principalmente às famílias (8,2%), atividades imobiliárias (7,2%) e serviços profissionais, administrativos e complementares (5,5%).\nJá entre as 34 atividades que compõem o setor de serviços, os maiores níveis de concentração de mercado estavam no segmento de Transportes, serviços auxiliares aos transportes e correio: ttransporte dutoviário (100,0%), transporte aéreo (94,4%), correio e outras atividades de entrega (82,5%) e transporte ferroviário e metroferroviário (76,9%).\nEm 10 anos, composição da receita bruta de serviços em relação às grandes regiões ficou praticamente estável, com aumento de 0,4 p.p. no Sul, e de 0,1 p.p. no Centro-Oeste e no Sudeste. Já o Nordeste (-0,6 p.p.) e o Norte (-0,2 p.p.) tiveram queda. Com isso, o Sudeste respondeu por 65,4% do total dessa receita. As demais regiões tiveram as seguintes participações: Sul (14,7%), Nordeste (9,8%), Centro-Oeste (7,4%) e Norte (2,6%).\nO Nordeste concentrou 15,1% dos ocupados no setor de serviços do país em 2022, mas respondeu por apenas 10,7% dos salários pagos. Já o Sudeste concentra 56,4% dos ocupados e 64,7% dos salários.\nO Nordeste também tem a menor remuneração paga aos ocupados em toda a série histórica da pesquisa, quando comparado às outras regiões. Em 2022, a média salarial foi de 1,6 salário mínimo, enquanto a média nacional foi de 2,3 s.m. no setor. O Sudeste pagou a maior remuneração (2,7 s.m.), seguido pelo Sul (2.1 s.m.), Centro-Oeste (1,9 s.m.) e Norte (1,8 s.m.).\nCom informações daAgência IBGE.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/segmento-de-comunicacao-perde-espaco-no-setor-de-servicos/"
        },
        {
            "titulo": "Índia pode se juntar à Rússia para ter usina nuclear na Lua",
            "subtitulo": "Projeto busca gerar energia para abastecer uma base lunar; China deve se juntas à empreitada",
            "data": "9.set.2024 (segunda-feira) - 4h36",
            "autor": "PODER360",
            "texto": "A Índia e a China podem fazer parceria com a Rússia para instalar uma usina nuclear na Lua. O projeto, liderado pela Rosatom (a companhia estatal de Energia Nuclear russa), busca gerar energia para abastecer uma base lunar. As informações são do jornalTimes of India.\nO assunto foi destacado pelo chefe da Rosatom, Alexey Likhachev, no Fórum Econômico Oriental, realizado na semana passada. No evento, ele citou “o envolvimento da comunidade internacional” no projeto e disse que os “parceiros chineses e indianos estão muito interessados”.\nEm maio, a Roscosmos havia declarado que o trabalho para o estabelecimento de uma usina nuclear na Lua estava em andamento. O objetivo é que o projeto seja concluído até 2035.\nRússia e China anunciaram, em 2021, os planos para construir uma base lunar conjunta, a ILRS (sigla em inglês para Estação Internacional de Pesquisa Lunar).\nYuri Borisov, chefe da Roscosmos (a agência espacial russa), disse em março deste ano, que a estrutura vai permitir a construção de assentamentos lunares.\nSegundo ele, painéis solares não seriam capazes de fornecer a energia suficiente eletricidade suficiente para abastecer esses assentamentos. Por isso, a energia nuclear seria uma das possíveis soluções.\nLeia mais:\nSonda chinesa traz amostras inéditas do lado oculto da Lua\nChina sucede a Índia e vira 2º país a pousar no lado oculto da Lua\nMódulo japonês “desperta” e envia novas imagens da Lua",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/india-pode-se-juntar-a-russia-para-ter-usina-nuclear-na-lua/"
        },
        {
            "titulo": "Brasil registra 3.388 focos de incêndio",
            "subtitulo": "Cerrado concentra a maior parcela das queimadas, com 52,5%; país teve o pior agosto em 14 anos e setembro acumula 32.360 pontos de fogo",
            "data": "9.set.2024 (segunda-feira) - 4h00\n\t\t\t\tatualizado: 10.set.2024 (terça-feira) - 19h08",
            "autor": "PODER360",
            "texto": "O Brasil registra 3.388 focos de incêndio na 2ª feira (9.set.2024), segundo dados consolidados do sistema BDQueimadas doInpe(Instituto Nacional de Pesquisas Espaciais). O Cerrado concentra a maior parcela das ocorrências, com 1.778 –ou 52,5%.\nO Estado de Goiás teve o maior número de queimadas, com 574 focos registrados em 24h. É seguido por Mato Grosso (471) e Pará (436). O país registrou 32.360 focos de incêndio entre 1º e 9 de setembro.\nTodos os 6 biomas do Brasil registraram a incidência de fogo. A Amazônia teve o 2º maior número, com 1.208 focos –35,7% do total.\n\n\nO Brasil encerrou o mês de agosto de 2024 como opior número de queimadas em 14 anos. Foram 68.635 ocorrências –o 5º maior da série histórica, iniciada em 1998. Foi uma alta de 144% em relação ao mesmo período de 2023.\nO país vive uma seca histórica, com a pior estiagem em 44 anos, segundo o Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais), ligado ao MCTI (Ministério de Ciência e Tecnologia).\nEntenda as causas:\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo o Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais). Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nNa região da Amazônia, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem.É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.",
            "label": "meio-ambiente",
            "url": "https://www.poder360.com.br/meio-ambiente/brasil-registra-3-388-focos-de-incendio/"
        },
        {
            "titulo": "Pesquisa do “NYT” mostra empate técnico entre Trump e Kamala",
            "subtitulo": "Candidato republicano aparece com 48%, numericamente à frente de Kamala Harris (46%), do Partido Democrata, mas dentro da margem de erro de 3 p.p.",
            "data": "9.set.2024 (segunda-feira) - 0h26",
            "autor": "PODER360",
            "texto": "UmapesquisaNew York Times/Siena Collegedivulgada neste domingo (8.set.2024) mostraDonald Trump(Partido Republicano) numericamente à frente deKamala Harris(Partido Democrata) na corrida eleitoral pela presidência dos Estados Unidos. O levantamento considera os eleitores registrados.\nTrump aparece com48%das intenções de voto ante46%de Kamala. Na prática, há umempate técnico, mesmo com o candidato republicano apresentando uma pontuação maior. Isso porque amargem de erro é de 3 pontos percentuais.\nA pesquisa de alcance nacional foi realizada de 3ª feira (3.set) até 6ª feira (6.set.2024). Foram 1.695 pessoas entrevistadas.\n\nDessa forma, o levantamentorepete a pesquisa anterior, divulgada em julho de 2024.\nDe acordo com oagregador de pesquisas do FiveThirtyEight,a média de intenções de voto dos candidatos norte-americanos nos últimos estudos é de 47,1% para Kamala e 44,3% para Trump.\n\nKamala Harris foiconfirmada em 5 de agosto de 2024como a candidata do Partido Democrata na corrida para a Presidência do país. Ela enfrentará o ex-presidente Donald Trump na eleição de 5 de novembro.\nDesde que o presidente Joe Biden (Partido Democrata)desistiu de concorrer à reeleição, em 21 de julho, oapoio a Kamalacresceu exponencialmente.\nO levantamento também mostra que 60% dos entrevistados acreditam que os Estados Unidos estão no caminho errado, enquanto 28% avaliam que o país está na direção certa. Outros 12% não sabem ou não opinaram.\nNa pesquisa anterior, 61% diziam que os EUA estavam no caminho errado e 28% consideravam que o país norte-americano estava no rumo certo.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/pesquisa-do-nyt-mostra-empate-tecnico-entre-trump-e-kamala/"
        }
    ]
]