[
    [
        {
            "titulo": "Pablo Marçal vai a jogo do Corinthians com seu filho em SP",
            "subtitulo": "Candidato do PRTB à prefeitura da capital paulista também se encontrou com o presidente do clube, Augusto Melo",
            "data": "21.set.2024 (sábado) - 22h45",
            "autor": "PODER360",
            "texto": "O candidato à Prefeitura de São PauloPablo Marçal(PRTB) foi ao jogo de futebol do Corinthians neste sábado (21.set.2024) na Neo Química Arena, na capital paulista. Ele levou seu filho mais velho, Lorenzo, 10 anos, que torce para o time.\nA partida foi a estreia do jogador da Holanda, Memphis, na equipe. O candidato também se encontrou com o presidente do clube, Augusto Melo.\n“Levei o 01 hoje para assistir à estreia do Memphis no Corinthians. Tem que respeitar essa torcida que gritou o jogo inteiro e fez o M em peso”, escreveu o candidato em seu perfil no Instagram. Marçal torce para o São Paulo Futebol Clube.\n\nO candidatofoi a um jogo do Sao Paulo em agosto, depois de ter feito uma piada considerada homofóbica com o clube paulista em um programa de humor. Durante o “Fritada“, do humorista Diogo Portugal, o comediante Murilo Couto comentou sobre o aumento na declaração de patrimônio de Marçal.\n“Esse homem é muito rico. A declaração dele,quando se candidatou, era de R$ 16 milhões, agora está em R$ 96 milhões. Mas eu sei que ele tem mais. Ele não é milionário, ele tem mais. Você é “bi”, não é?”, questionou Murilo, em uma referência ao diminutivo de “bissexual”, enquanto a plateia ria.\nMarçal, então, respondeu:“Tem um time de futebol aqui no MorumBI”, disse, dando ênfase à última sílaba da palavra. O nome do estádio, que é sede do São Paulo Futebol Clube, mudou para MorumBIS depois davenda dosnaming rightsem 2023.\nNa tréplica, o humorista disse, em tom jocoso, que ele estaria“xingando”os são-paulinos.“Cuidado, eles vão comer o seu rabo”, afirmou.\nAssista (4min13s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/pablo-marcal-vai-a-jogo-do-corinthians-com-seu-filho-em-sp/"
        },
        {
            "titulo": "Ônibus com time de futebol americano tomba e deixa 3 mortos no RJ",
            "subtitulo": "Acidente foi registrado na Via Dutra, na descida da Serra das Araras; equipe do Coritiba Crocodiles ia para o Rio, onde enfrentaria o Flamengo Imperadores",
            "data": "21.set.2024 (sábado) - 22h27",
            "autor": "PODER360",
            "texto": "Um ônibus fretado que transportava o time de futebol americanoCoritiba Crocodiles Oficial, da cidade de Curitiba, no Paraná, tombou na manhã deste sábado (21.set.2024) na rodovia Presidente Dutra, na descida da Serra das Araras, no município de Piraí, sul fluminense.\nAo virar e ficar de lado na pista, 3 atletas do time morreram e outros 6 ficaram feridos. De acordo com a PRF (Polícia Rodoviária Federal), o acidente se deu por volta das 10h, e o ônibus transportava 43 passageiros.\nO time do Coritiba Crocodiles se deslocava para o Rio de Janeiro, onde enfrentaria o Flamengo Imperadores pelo Brasileirão de futebol americano, no Sport Clube Anchieta, na zona norte da cidade.\n“Diante dessa tragédia, todos os nossos esforços estão concentrados em apoiar os membros da equipe e seus entes queridos. Nossos corações estão em luto, e pedimos a todos que enviem suas orações e energias positivas“, publicou o perfil do time no Instagram.\n\n“A Princesa dos Campos Informa que, infelizmente, na manhã deste sábado, um ônibus da empresa do setor de fretamento envolveu-se em um acidente.O caso aconteceu na Rodovia Presidente Dutra final da Serra das Araras, km 225, na Via Dutra, na localidade de Piraí, próximo ao município de Nova Iguaçu, na Baixada Fluminense.\nInformações apontam para três óbitos e os feridos foram encaminhados para o Hospital da Posse, em Nova Iguaçu.\nA empresa está prestando toda a assistência às vítimas e encaminhando os demais passageiros que não se feriram para hotéis da região.\n“As causas do acidente estão sendo investigadas, com contratação de perito especialista em ocorrências desta natureza”.\nEmnota, a CBF Confederação Brasileira de Futebol lamentou profundamente o acidente.\n“A entidade decreta um minuto de silêncio em todos os jogos das competições organizadas pela CBF nesta rodada em homenagem aos jogadores mortos no acidente“, diz a nota.\nCom informações daAgência Brasil.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/onibus-com-time-de-futebol-americano-tomba-e-deixa-3-mortos-no-rj/"
        },
        {
            "titulo": "Macron nomeia novo governo e firma aliança com a direita",
            "subtitulo": "Coalizão junto do partido Os Republicanos é parte de uma tentativa do presidente francês de evitar uma moção de censura no Parlamento",
            "data": "21.set.2024 (sábado) - 20h46",
            "autor": "PODER360",
            "texto": "O presidente da França, Emmanuel Macron (Renascimento, centro), nomeou um novo governo neste sábado (21.set.2024), marcando uma mudança para a direita no cenário político do país. A decisão se deu para evitar uma possível moção de censura no Parlamento, onde seu governo está emminoria.\nA crise política e a baixa popularidade levaram Macron a escolher Michel Barnier (Os Republicanos, direita) comoprimeiro-ministrono início do mês. Em duas semanas, Barnier, ex-negociador do Brexit, formou uma coalizão com partidos de centro e direita. Macron considerou a estratégia vital para obter uma maioria mais estável na Assembleia Nacional, atualmente dividida. As informações são daAFP(Agence France-Presse).\nA NFP (Nova Frente Popular, esquerda) anunciou que apresentará uma moção de censura para contestar o governo Barnier.\nAs eleições legislativas antecipadas, convocadas por Macron em junho,resultaramem um Parlamento fragmentado, com os 3 principais blocos políticos —esquerda, direita e centro-direita— longe de alcançar uma maioria. A NFP surgiu como o partido mais votado, com 193 deputados, mas Macron optou por não nomear Lucie Castets, a preferida da NFP, como primeira-ministra, buscando“estabilidade”.\nO novo governo, composto por 39 membros, predominantemente da aliança de centro-direita de Macron e do Os Republicanos, enfrenta uma oposição da esquerda e de alguns membros da própria aliança de Macron, especialmente pela nomeação de figuras conservadoras como Bruno Retailleau para o Ministério do Interior e Laurence Garnier como secretária de Estado de Consumo.\nA permanência do governo Barnier poderá depender do apoio do RN (Reagrupamento Nacional) de Marine Le Pen, que indicou que sua decisão sobre uma moção de censura será baseada nas políticas propostas por Barnier. O 1º grande desafio para a coalizão de Macron será apresentar o orçamento de 2025 em um momento em que a França enfrenta desafios para atender aos limites de deficit e dívida, impostos pelas normas europeias.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/macron-nomeia-novo-governo-e-firma-alianca-com-a-direita/"
        },
        {
            "titulo": "Zelensky volta a criticar proposta de paz do Brasil e da China",
            "subtitulo": "Líder ucraniano disse que a sugestão não se trata de um “plano concreto” e citou a falta de ações ou etapas específicas",
            "data": "21.set.2024 (sábado) - 20h13",
            "autor": "PODER360",
            "texto": "O presidente ucraniano, Volodimir Zelensky, criticou na 6ª feira (20.set.2024) a iniciativa de pazproposta em maiopela China e pelo Brasil para encerrar o conflito entre a Ucrânia e a Rússia. Disse que não acredita que a iniciativa seja um “plano concreto”\nSegundoAFP,Zelensky declarou que não vê“ações ou etapas específicas, mas apenas uma certa generalização de procedimentos”.Além disso, o líder ucraniano afirmou que se opõe à possibilidade de fazer uma“pausa” no conflito, em vez disso, segundo ele, é necessário“uma paz estável”.\nNa 4ª feira (11.set), Zelensky já havia criticado a proposta. Em entrevista aoMetrópoles, disse que a proposta do Brasil e da China é “destrutiva” e é “apenas uma declaração política”.\n“Nós não perguntaram nada. Bem, definitivamente não se trata de justiça, não se trata de valores. Definitivamente tem uma falta de respeito pela Ucrânia e sem respeitar a integridade territorial de que tanto falam China e Brasil. Não somos tolos”, disse Zelensky.\nO assessor-chefe da Assessoria Especial da Presidência, Celso Amorim,assinouem maio uma proposta que defende uma “resolução política” para o conflito da Ucrânia com a Rússia. A declaração foi feita em parceria com o governo chinês e assinada pelo ministro das Relações Exteriores da China, Wang Yi.\nNo texto, os 2 governos dizem acreditar que a negociação é a “única solução viável” para a crise. O documento defende que sejam criadas condições para a retomada do diálogo direto para promover “desescalada” da situação até que os envolvidos cheguem a um cessar-fogo.\n“O Brasil e a China apoiam uma conferência internacional de paz realizada em um momento apropriado, que seja reconhecida tanto pela Rússia quanto pela Ucrânia, com participação igualitária de todas as partes relevantes, além de uma discussão justa de todos os planos de paz”, diz o texto. Eis aíntegra(PDF – 94 kB).\nA China possui relações próximas com a Rússia. No dia 16 de maio, opresidente russo, Vladimir Putin, se reuniu com o presidente chinês, Xi Jinping, em uma visita oficial a Pequim. Durante o encontro, realizado no Grande Palácio do Povo, ambos se comprometeram a estreitar os laços entre os países e se opor aos Estados Unidos.\nAlém da diplomacia, os presidentes discutiram questões relacionadas à economia, saúde e investimentos. De acordo com a Al Jazeera (emissora estatal da monarquia do Qatar), Xi afirmou que a China e a Rússia são “uma força estabilizadora no mundo face à hegemonia crescente”.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/zelensky-volta-a-criticar-proposta-de-paz-do-brasil-e-da-china/"
        },
        {
            "titulo": "Visita ao Poder360: Roberto Kalil Filho",
            "subtitulo": "Médico do presidente Luiz Inácio Lula da Silva concedeu entrevista no estúdio do jornal digital",
            "data": "21.set.2024 (sábado) - 20h11",
            "autor": "PODER360",
            "texto": "Roberto Kalil Filho, 65 anos, médico do presidenteLuiz Inácio Lula da Silva(PT), visitou a sede do jornal digitalPoder360, em Brasília, neste sábado (21.set.2024). Concedeu entrevista gravada –que vai ao ar na semana de 23 de setembro. Falou que a saúde do chefe do Executivo federal está“perfeita”. Estava acompanhado deMax Gonçalves, assessor de Imprensa doHospital Sírio Libanês.",
            "label": "poder-visitas",
            "url": "https://www.poder360.com.br/poder-visitas/visita-ao-poder360-roberto-kalil-filho/"
        },
        {
            "titulo": "Trump volta a negar novo debate com Kamala: “Tarde demais”",
            "subtitulo": "A democrata desafiou o republicano para um embate em 23 de outubro na “CNN”; a vice-presidente se destacou no último encontro dos 2",
            "data": "21.set.2024 (sábado) - 19h57",
            "autor": "PODER360",
            "texto": "A vice-presidente dos Estados Unidos e candidata à Casa Branca pelo Partido Democrata,Kamala Harris, desafiou neste sábado (21.set.2024) o ex-presidenteDonald Trump(Partido Republicano) a um 2º debate.\n“Aceitarei de bom grado um 2º debate presidencial em 23 de outubro. Espero que Donald Trump se junte a mim”,publicouem seu perfil no Instagram.\nTrump, no entanto, negou mais uma vez a participação em um novo debate. Durante comício na cidade de Wilmington (Carolina do Norte), o republicano disse que“o problema com outro debate é que é demasiado tarde. A votação já começou”, referindo-se aos Estados que já iniciaram o voto por correio.\n“Ela teve a oportunidade de fazer[um debate]com a ‘Fox News’, que nos convidou. Eu esperei e esperei e eles recusaram. Agora ela quer fazer um debate logo antes da eleição com a ‘CNN’ porque ela está perdendo”, declarou 0 republicano. Trumpjá havia ditoem 12 de setembro que não participaria de um novo debate contra a democrata.\nNoúnico encontroentre Kamala e Trump, em 10 de setembro, o comportamento combativo da democrata se destacou.O republicano, no entanto, afirma que teve seu melhor desempenho.\nA insistência da vice-presidente mostra a estratégia da campanha democrata de manter Trump sob pressão.O 2º encontro serviria para Kamala reforçar críticas a Trump e destacar as diferenças entre suas propostas para o país. Para o republicano, o debate poderia reduzir a diferença das pesquisas de intenções de voto com a democrata, quese mantémnumericamente à frente.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/trump-volta-a-negar-novo-debate-com-kamala-tarde-demais/"
        },
        {
            "titulo": "Messi lança produtora de cinema, TV e eventos esportivos",
            "subtitulo": "Jogador colocou nome da empresa de “525 Rosario”, em homenagem à sua cidade natal",
            "data": "21.set.2024 (sábado) - 19h32",
            "autor": "PODER360",
            "texto": "O campeão mundial argentino,Lionel Messi, anunciou na 5ª feira (19.set.2024) o lançamento da sua empresa de produção de conteúdo chamada de “525 Rosario”. A produtora visa a desenvolver conteúdo para TV, cinema e eventos esportivos.\nO empreendimento é realizado em conjunto com aSmuggler Entertainment, conhecida por produzir a série “Messi’s World Cup: The Rise of a Legend” (Copa do Mundo do Messi: A ascensão de uma lenda, em tradução livre) daApple TV+. A Smuggler colaborará na produção de conteúdo sobre a carreira de Messi e sua chegada aos EUA em 2023.\n\nDesde 2023, Messi joga noInter Miami CF, clube de futebol dos Estados Unidos, e naseleção argentina.\nSegundo informações da revistaVariety, a empresa terá duas sedes, uma em Miami, onde Messi vive com sua família; e outra em Los Angeles (CA), onde será liderada por Tim Pastore, co-fundador e CEO da Smuggler Entertainment. AWMA(William Morris Agency – Agência William Morris) vai representar a empresa.\nO nome da produtora ao endereço da casa da família Messi em Rosario, na Argentina.À Variety, o atleta disse que “o entretenimento sempre foi uma paixão” e que está “realmente motivado pela oportunidade de prosseguir com o projeto”.\nA produção de conteúdo da 525 Rosario focará em narrativas que promovam a diversidade cultural, especialmente para a comunidade latina e hispânica, mas pretende alcançar um público global.\nSegundo anúncio da empresa, anova companhia de entretenimento “incorpora os atributos de inovação e trabalho em equipe associados a Leo Messi, ao mesmo tempo defende diversas perspectivas para a comunidade latina e hispânica e seu público global em geral”.\nEm comunicado, a família Messi afirmou que “o objetivo continua sendo inspirar e se conectar com pessoas ao redor do mundo de uma forma completamente nova”.\nO CEO da Smuggler Entertainment, Tim Pastore, afirma que o objetivo da 525 Rosário é“destacar e desenvolver tudo o que Leo Messi representa, não apenas por meio de conteúdo premium massivo em escala global, mas também por meio de iniciativas de alcance comunitário e focadas na família”, disse.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/messi-lanca-sua-propria-produtora-de-conteudo-525-rosario/"
        },
        {
            "titulo": "Tallis Gomes é afastado da empresa Hope após declaração sobre mulheres",
            "subtitulo": "Decisão se deu depois de o empresário dizer, em suas redes sociais, que não estaria noivo de sua mulher caso ela ocupasse a posição de CEO de uma grande companhia",
            "data": "21.set.2024 (sábado) - 19h03",
            "autor": "PODER360",
            "texto": "A empresa brasileira de lingerie Hope anunciou neste sábado (21.set.2024) que o empresário Tallis Gomes, de 37 anos, não faz mais parte do Conselho Consultivo da marca. O afastamento acontece 2 dias depois de Gomes fazer uma publicação em seu perfil do Instagram, na qual declarava que não estaria noivo de sua mulher caso ela ocupasse aposição de CEOde uma grande companhia.\nEm comunicado, Sandra Chayo, diretora da Hope disse que as falas de Tallis não representam os princípios da companhia.\n“Me surpreendi ao ler o post, pois não reflete a conduta dele, sempre me respeitou e valorizou a liderança feminina”, disse Chayo, horas antes da Hope anunciar o afastamento do empresário.\n\nO empresário Tallis Gomes é diretor-executivo doG4 Educação, startup de educação de negócios.\nNa 5ª feira (19.set), Gomes publicou:“Deus me livre de mulher CEO. Salvas raras exceções (eu particularmente só conheço duas), essa mulher vai passar por um processo de masculinização que, invariavelmente, vai colocar meu lar em 4º plano, eu em 3º plano e meus filhos em 2º plano”.\nO empresário disse ainda que o cargo não é“o melhor uso da energia feminina”e que“o maior benefício de uma mulher”está no lar e na família.\nEis a publicação:\n",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/tallis-gomes-e-afastado-da-empresa-hope-apos-declaracao-sobre-mulheres/"
        },
        {
            "titulo": "Delegado morre ao reagir a assalto em São Paulo; assista",
            "subtitulo": "Mauro Guimarães, de 59 anos, caminhava com sua mulher, Ana Paula Ramalho, também delegada; um assaltante morreu no local e o outro fugiu",
            "data": "21.set.2024 (sábado) - 18h23",
            "autor": "PODER360",
            "texto": "O delegado da Polícia Civil de São Paulo Mauro Guimarães, de 59 anos, morreu neste sábado (21.set.2024) ao reagir a um assalto na Lapa, cidade na zona oeste de São Paulo. Caminhava com sua mulher, Ana Paula Ramalho, também delegada, quando foi abordado por 2 assaltantes.\nUm dos assaltantes, Enzo Wagner Lima dos Campos, 24 anos, morreu no local e o outro (ainda não identificado) fugiu. O caso foi registrado como latrocínio (quando há roubo seguido de morte).\nImagens das câmeras de segurança registraram o momento em que o assaltante aponta uma arma para Guimarães que, em seguida, reage ao assalto. Pouco tempo depois, os 2 caem no chão.\nAssista (2min11s):\n\nO delegado do Deic (Departamento Estadual de Investigações Criminais) foi ferido no tórax e socorrido pelo Samu (Serviço de Atendimento Móvel de Urgência), mas morreu no hospital. O velório será no domingo (22.set), às 9h, no cemitério Gethsêmani, no Morumbi (SP).\nO governador de São Paulo,Tarcísio de Freitas(Republicanos), lamentou a morte do delegado.“Meus sinceros sentimentos à família, amigos e toda a corporação”, publicou em suas redes sociais.\n",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/delegado-morre-ao-reagir-assalto-em-sao-paulo-assista/"
        },
        {
            "titulo": "Sobe para 37 o número de mortos em ataque israelense no Líbano",
            "subtitulo": "Equipes de resgate procuram por sobreviventes nos escombros; ao menos 16 integrantes do Hezbollah estão entre os mortos",
            "data": "21.set.2024 (sábado) - 18h06",
            "autor": "PODER360",
            "texto": "As equipes de resgate intensificaram as buscas por desaparecidos nos escombros em Beirute, capital do Líbano, neste sábado (21.set.2024). Segundo a imprensa local, o número de mortos noataque aéreo israelensede 6ª feira (20.set) subiu para 37. Dentre as vítimas, estão 3 crianças e 7 mulheres. Outras 3.000 ficaram feridas.\nDe acordo com a agência internacionalReuters, o Hezbollah confirmou que pelo menos 16 de seus integrantes morreram. Dentre eles, estariam comandantes de alto escalão do grupo extremista libanês, incluindo Ibrahim Aqil e Ahmed Wahbi.\nA escalada do conflito se aprofundou com novos bombardeios na manhã deste sábado no sul do Líbano. O grupo Hezbollah teria revidado com foguetes contra o norte de Israel.\nO exército israelense disse ter atingido cerca de 180 alvos, destruindo milhares de barris de lançamento de foguetes. Em resposta aos eventos, o primeiro-ministro libanês, Najib Mikati, cancelou uma viagem àAssembleia Geral da ONUem Nova York.\nO ministro da Defesa de Israel, Yoav Gallant, afirmou que Israel está iniciando uma nova fase de guerra na fronteira norte.\nOs ataques se deram dasexplosões de pagerse comunicadores do tipo walkie-talkies utilizados pelo Hezbollah. O grupo e o governo libanês culpam Israel pelos ataques, que resultaram em ao menos 32 mortes.\nO governo do presidente Luiz Inácio Lula da Silva (PT) condenou o bombardeio realizado pelo Exército israelense em Beirute, capital do Líbano.\nEmnota, o Ministério das Relações Exteriores disse acompanhar, “com forte preocupação, esse mais recente episódio na escalada de tensões na região” e pediu cessar-fogo. Eis aíntegra(PDF – 96 kB).\n“O Brasil exorta as partes envolvidas ao exercício de máxima contenção e à imediata interrupção dos ataques, que ameaçam conduzir a região a conflito de ampla proporção”, declarou o Itamaraty. O ministério disse ainda monitorar a situação dos brasileiros que estão no Líbano e estar prestando as orientações devidas por meio da embaixada em Beirute.\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/sobe-para-37-o-numero-de-mortos-em-ataque-israelense-no-libano/"
        },
        {
            "titulo": "Fogo destrói o equivalente a 16,3 milhões de campos de futebol em 2024",
            "subtitulo": "Queimadas impactaram 11,4 milhões de hectares no Brasil de janeiro a agosto, segundo MapBiomas",
            "data": "21.set.2024 (sábado) - 18h02",
            "autor": "PODER360",
            "texto": "As queimadas registradas de janeiro a agosto no Brasil destruíram o tamanho equivalente a16,3 milhõesde campos de futebol. O fogo tomou conta de 11,4 milhões de hectares, segundo oMapBiomas. O levantamento considera que 1 campo de futebol corresponde a 7.000 m² e 1 hectare equivale a 1,43 campo de futebol.\nDe janeiro a agosto, a área queimada representa 3 “Suíças” e meia ou 1 Portugal e meio. Também é mais que a metade do Estado de São Paulo.\n\nA medida do campo de futebol considerada está dentro dos padrões estabelecidos pelaFifa(Federação Internacional de Futebol). A dimensão mínima para partidas internacionais é de 64 metros de largura e 100 metros de comprimento, o que representa 6.400 m². Já a dimensão máxima permitida pela federação é de 74 metros de largura e 110 metros de cumprimento, ou 8.250 m².\nA depender do tamanho utilizado para o cálculo, pode ser considerado que as queimadas impactaram de 13,8 milhões a 17,8 milhões de campos de futebol.\nO governo do presidenteLuiz Inácio Lula da Silva(PT) tem defendido que os incêndios são criminosos. Há 7 projetos de lei (5 no Senado e 2 na Câmara) que buscam diminuir as queimadas pelo país. O PL3.589 de 2024tem apoio da ministra do Meio Ambiente,Marina Silva. Sugere dobrar a pena atual para o crime de incêndio florestal, além de torná-lo hediondo.\nO presidente do Senado,Rodrigo Pacheco(PSD-MG),criticouo “populismo legislativo”e “medidas que sejam desproporcionais” sobre as queimadas.\n“Reputamos que o problema nesse instante não é legislativo nem uma fragilidade de penas, porque tipos penais há, penas cominadas também há. Inclusive, o que se identifica nesses incêndios é que, para além do crime de incêndio, há também organização criminosa, que é um tipo autônomo de punição severa”, disse Pacheco.\nLuladefiniumultas de R$ 3.000 a R$ 50 milhões para aqueles que usam fogo no agronegócio ou provocam incêndios em áreas de mata. O presidentefoi a Nova York, nos Estados Unidos, neste sábado (21.set.2024) para pregar solução climática na ONU (Organização das Nações Unidas).\n",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/fogo-destroi-o-equivalente-a-163-milhoes-campos-de-futebol-em-2024/"
        },
        {
            "titulo": "Governo brasileiro condena bombardeio no Líbano e pede cessar-fogo",
            "subtitulo": "Ofensiva israelense matou ao menos 37 pessoas; Itamaraty diz acompanhar “com forte preocupação” a situação na região",
            "data": "21.set.2024 (sábado) - 17h50",
            "autor": "PODER360",
            "texto": "O governo do presidenteLuiz Inácio Lula da Silva(PT) condenou neste sábado (21.set.2024) obombardeiorealizado peloExército israelense em Beirute, capital do Líbano. A ofensiva realizada na 6ª (20.set) matou ao menos 37 pessoas, dentre elas,3 crianças e 7 mulheres, segundo a agência de notíciasReuters.\nEmnota, o Ministério das Relações Exteriores disse acompanhar,“com forte preocupação, esse mais recente episódio na escalada de tensões na região”e pediu cessar-fogo.Eis aíntegra(PDF – 96 kB).\n“O Brasil exorta as partes envolvidas ao exercício de máxima contenção e à imediata interrupção dos ataques, que ameaçam conduzir a região a conflito de ampla proporção”,declarou o Itamaraty.\nO ministério disse ainda monitorar a situação dos brasileiros que estão no Líbano e estar prestando as orientações devidas por meio da embaixada em Beirute.\nA ofensiva foi uma resposta ao lançamento de 150 foguetes pelo Hezbollah, grupo extremista libanês, contra o norte de Israel.\nDentre as vítimas estava Ibrahim Aqil, comandante de operações militares do Hezbollah e principal alvo da ação israelense. Aqil era procurado pelos Estados Unidos por seu envolvimento no atentado à Embaixada dos EUA em Beirute.\nOs ataques de 6ª feira (20.set) se deram das explosões depagerse comunicadores do tipo walkie-talkies utilizados pelo Hezbollah. O grupo e o governo libanês culpam Israel pelos ataques, que resultaram em ao menos 32 mortes.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/governo-brasileiro-condena-bombardeio-no-libano-e-pede-cessar-fogo/"
        },
        {
            "titulo": "Deputados do PL fazem campanha contra PSD por impeachment de Moraes",
            "subtitulo": "Congressistas pedem que eleitores não votem em candidatos do partido por senadores da sigla não terem assinado pedido de cassação do ministro do STF",
            "data": "21.set.2024 (sábado) - 17h32",
            "autor": "PODER360",
            "texto": "Os deputados federaisNikolas Ferreira(PL-MG) eGustavo Gayer(PL-GO) publicaram nas redes sociais uma campanha contra o PSD, presidido porGilberto Kassab, depois de senadores da sigla não terem assinado o pedido de impeachment do ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes.\nO pedido de cassação de Moraes, firmado por 152 deputados, já tem a adesão de36 senadores. Faltam só 5 votos para o Senado constituir maioria simples (41) e abrir o processo de impeachment.\nNas redes sociais, Gayer publicou imagem com Moraes e Pacheco pedindo que não vote em candidatos que usem o número de urna 55, do PSD.“O partido que sustenta a ditadura de Moraes”, afirma a publicação.\n\nNikolas Ferreira gravou um vídeo em que menciona a relação do PSD com o governo Lula, que tem 3 ministros filiados ao partido. O deputado federal também cita os 10 senadores da legenda que não assinaram o pedido de cassação:\nAngelo Coronel(BA);\nBenê Camacho(MA);\nDaniela Ribeiro(PB);\nIrajá(TO);\nJussara Lima(PI);\nMara Gabrili(SP);\nMargareth Buzetti(MT);\nRodrigo Pacheco(MG);\nSergio Petecão(AC);\nZenaide Maia(RN).\n\nAtualmente, o PSD têm entre os ministros do governo Lula, contrário ao impeachment de Moraes, o ministro de Minas e Energia,Alexandre Silveira,o ministro da Pesca e Aquicultura,André de Paula,e o ministro da Agricultura e Pecuária,Carlos Fávaro.\nO presidente do Senado e filiado ao PSD,Rodrigo Pacheco(MG), já sinalizou que a disposição de pautar o impechament de Moraesé“zero“.\nPara além da abertura do processo contra Moraes, cassá-lo requer 2/3 dos votos de 81 senadores –ou seja, 54.\nO rito de impeachment de um ministro do Supremo é semelhante ao realizado no caso de presidentes da República. A situação seria inédita, uma vez que nunca um magistrado da Corte foi destituído.\nUma das diferenças é quem dá início ao processo. No caso de presidentes, o pedido deve ser aceito pelo líder da Câmara dos Deputados. Já para ministros do STF, por quem estiver no comando do Senado.\nA lei (íntegra– PDF – 198 kB) que regulamenta o processo de impeachment é de 1950. O texto indica 5 hipóteses para que um ministro do STF seja destituído:\nalterar, por qualquer forma, exceto por via de recurso, a decisão ou voto já proferido em sessão do Tribunal;\nproferir julgamento, quando, por lei, seja suspeito na causa;\nexercer atividade político-partidária;\nser patentemente desidioso (agir com negligência) no cumprimento dos deveres do cargo;\nproceder de modo incompatível com a honra, dignidade e decoro de suas funções.\nCaso o presidente do Senado acate o pedido, o processo de impeachment será iniciado.“Recebida a denúncia pela mesa do Senado, será lida no expediente da sessão seguinte e despachada a uma comissão especial, eleita para opinar sobre a mesma”, diz a lei.\nEssa comissão deve se reunir em até 48 horas e eleger o presidente e relator. Em até 10 dias, deve ser produzido um parecer“sobre se a denúncia deve ser, ou não, julgada objeto de deliberação”.\nSe a Casa considerar que a denúncia é procedente, o denunciado vai:\nficar suspenso do exercício das suas funções até a sentença final;\nficar sujeito a acusação criminal;\nperder, até a sentença final, 1/3 dos vencimentos, que lhe será pago no caso de absolvição.\nDepois de todo esse trâmite, o plenário do Senado se reúne para o julgamento do impeachment. Será lido o processo e, em seguida, os presentes ouvem testemunhas do caso.\n“O acusador e o acusado, ou os seus procuradores, poderão reinquirir as testemunhas, contestá-las sem interrompê-las e requerer a sua acareação. Qualquer senador poderá requerer sejam feitas as perguntas que julgar necessárias”, diz a lei.\nHá um debate oral e, na sequência, a votação em si, que será nominal. Os senadores devem responder“sim”ou“não”à seguinte pergunta:“Cometeu o acusado o crime que lhe é imputado e deve ser condenado à perda do seu cargo?”.\nSe a resposta afirmativa obtiver, pelo menos, 2/3 dos votos dos senadores presentes, haverá uma nova consulta ao plenário sobre o tempo durante o qual o condenado deve ficar inabilitado para o exercício de qualquer função pública. Esse tempo não pode ultrapassar 5 anos.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/deputados-do-pl-fazem-campanha-contra-psd-por-impeachment-de-moraes/"
        },
        {
            "titulo": "CVM dos EUA quer processar Musk por faltar a depoimento",
            "subtitulo": "Empresário descumpriu ordem da Justiça Federal de testemunhar em caso que investiga sua compra de ações do X antes de adquirir a plataforma",
            "data": "21.set.2024 (sábado) - 17h21",
            "autor": "PODER360",
            "texto": "ASEC(Comissão de Valores Mobiliários, em português) norte-americana disse na 6ª feira (20.set.2024) que pretende aplicar sanções a Elon Musk depois que ele faltou a uma audiência em 10 de setembro. Segundo o órgão, o empresário violou uma ordem judicial que exigia que ele“buscasse consentimento por escrito da SEC ou ordem do Tribunal para modificar a data de seu depoimento”. Leia aíntegrado documento (PDF – 187 kB, em inglês).\nA defesa de Musk alega que ele se ausentou em razão de uma“emergência”. O empresário foi para Cabo Canaveral (Flórida) no mesmo dia para supervisionar olançamentoda missão Polaris Dawn, daSpaceX, empresa da qual é diretor técnico.\nA SEC investiga se Musk violou as leis de valores mobiliários em 2022, quando começou a acumular ações do X (ex-Twitter) e“demorou”a fazer a divulgação. A norma exige que investidores divulguem suas ações ao atingirem 5% de propriedade de empresas. À época, Musk divulgou uma participação de 9,2% no Twitter e depois se ofereceu para comprar toda a companhia.\nSobre a ausência no depoimento, a SEC alega que, como diretor técnico da SpaceX, Musk“certamente já estava ciente”do lançamento planejado, porque a empresa discutiu o tema 2 dias antes.\nA defesa avisou a SEC com 3 horas de antecedência e acordou uma nova data com o tribunal para o depoimento, em 3 de outubro. O órgão, no entanto, quer que uma medida condicional seja imposta para caso Musk não compareça novamente. Também afirmou que pretende entrar com uma moção contra o empresário para recuperar os custos da viagem dos advogados até Los Angeles.\n“Apesar desse conhecimento prévio, Musk não notificou a SEC sobre sua intenção de comparecer ao lançamento até 3 horas antes do início de seu depoimento, e depois que a SEC gastou milhares de dólares para levar 3 advogados para Los Angeles”, escreveu o advogado da SEC, Robin Andrews.\nA defesa classificou as sanções como“drásticas”e“desnecessárias”. Disse que a ausência se deu por causa de“emergência”e que“não há razão para acreditar que tal emergência se repita”.\nEsta não é a 1ª vez que Elon Musk falta a um compromisso com a SEC. Em outubro de 2023, o órgão processou o empresário pela sua ausência em uma entrevista agendada em seu escritório em São Francisco.\nEm 2018, pagou uma multa de U$ 20 milhões por publicações suas no Twitter sobre fechar o capital da Tesla. O empresário também teve de concordar que os advogados passassem a revisar suas publicações sobre a empresa com antecedência.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/cvm-dos-eua-quer-processar-musk-por-faltar-a-depoimento/"
        },
        {
            "titulo": "STF determina repasse de 25% do ICMS extinto aos municípios",
            "subtitulo": "Segundo Nunes Marques, o Estado arrecada mesmo quando o crédito é extinto e, por isso, deve enviar parte do montante ao Fundo de Participação dos Municípios",
            "data": "21.set.2024 (sábado) - 17h13",
            "autor": "PODER360",
            "texto": "OSTF(Supremo Tribunal Federal) decidiu, por unanimidade, que os Estados devem repassar 25% dos valores adquiridos com a extinção decréditos de ICMSao FPM (Fundo de Participação dos Municípios). A decisão se deu em plenário virtual na 6ª feira (20.set.2024),\nOs ministros acompanharam o entendimento do relator, ministro Nunes Marques, que julgou constitucional a previsão do artigo 4º, parágrafo 1º, daLei Complementar nº 63/1990. Segundo ele, a compensação e a transação envolvem contrapartidas dos contribuintes, beneficiando o poder público. Marques afirmou que o Estado arrecada mesmo quando o crédito é extinto –e, por isso, deve enviar parte do montante aos municípios. Eis a íntegra dorelatório(PDF – 154kB).\nA ação foi movida pelos governos do Mato Grosso do Sul, Paraná e Paraíba, que questionavam a constitucionalidade do repasse, argumentando que a compensação ou transação tributária não resulta em aumento de receita. De acordo com os Estados, não há arrecadação efetiva do imposto na transação.\nOs Estados argumentaram que a repartição do ICMS deveria considerar apenas os valores efetivamente arrecadados. Eles defendiam que, sem a arrecadação correspondente, o repasse seria inconstitucional.\nO ministro do STF, Flávio Dino, ao votar, disse interpretar que as transações e compensações se enquadram no conceito de arrecadação. Ele afirmou também que as medidas contribuem para a redução do passivo dos entes arrecadadores, resultando em um incremento orçamentário e contábil positivo.\nPara Dino, uma interpretação contrária comprometeria a previsão constitucional de repasse de certos percentuais da arrecadação de tributos aos municípios, conforme oartigo 158 da Constituição. Eis o voto naíntegra(PDF – 173kb).",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-determina-repasse-de-25-do-icms-extinto-aos-municipios/"
        },
        {
            "titulo": "Confio que a direita voltará à Presidência em 2026, diz Bolsonaro",
            "subtitulo": "Ex-presidente afirma que os brasileiros escolherão um nome conservador na próxima eleição e deixará a esquerda “para trás”",
            "data": "21.set.2024 (sábado) - 17h11",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) disse neste sábado (21.set.2024)“confiar”que o Brasil elegerá um presidente de direita em 2026, quando serão realizadas as próximas eleições gerais.\n“Confio que em 2026 alguém conservador, de direita de verdade, voltará à frente dos destinos dessa grande nação. A maioria da nossa população é de direita, conservadora e responsável. Essa minoria de esquerda com o tempo vai ficando para trás, eles não têm nada para nos mostrar de exemplo”,declarou Bolsonaro durante ato em apoio à candidatura deRicardo Guidi(PL) para a Prefeitura de Criciúma (SC).\nA fala se deu em crítica ao governo do presidenteLuiz Inácio Lula da Silva(PT). Segundo ele, a população e o Congresso estão tomando consciência“do que está acontecendo”e exigindo uma mudança, o que resultaria na vitória de um governo de direita.\nAssista (3min45s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/confio-que-a-direita-voltara-a-presidencia-em-2026-diz-bolsonaro/"
        },
        {
            "titulo": "Sindicato do IBGE convoca ato contra “medidas autoritárias” de Pochmann",
            "subtitulo": "Representantes dos funcionários alegam falta de transparência e diálogo do presidente sobre mudanças no instituto, como no regime de trabalho",
            "data": "21.set.2024 (sábado) - 16h25",
            "autor": "PODER360",
            "texto": "AAssibge(Associação dos Trabalhadores do Instituto Brasileiro de Geografia e Estatística) convocou os funcionários a aderirem a um protesto “contra as medidas autoritárias” do atual presidente do instituto, Marcio Pochmann.\nO ato foi marcado para 26 de setembro, às 10h, em frente à sede do IBGE no Rio de Janeiro.\n\nEm nota, o sindicato pede que Pochmann “estabeleça um real processo de diálogo em relação às diversas alterações em curso no Instituto”.Dentre as mudançascitadas, estão a criação doIBGE+, fundação de apoio de direito privado. Segundo os representantes dos funcionários, não houve discussão interna sobre a fundação e o acesso ao estatuto só se deu depois de reivindicado.\nOs funcionários também falam sobre mudanças noregime de trabalho. No fim de agosto, o IBGE publicou portaria que define o fim do teletrabalho integral e o retorno ao trabalho presencial pelo menos 2 dias por semana a partir de 15 de outubro.\nIndicado pelo governo deLuiz Inácio Lula da Silva(PT), oeconomistaMarcio Pochmann foinomeadocomo presidente do IBGE em 18 de agosto de 2023.\nSob sua gestão, o IBGElançouum mapa-múndi em que o Brasil aparece no centro do mundo como parte do 9º Atlas Geográfico Escolar. A versão, no entanto,apresentavauma série de erros.\nUma sequência trocava os mapas dos períodos Jurássico (o qual diz ter sido há 135 milhões de anos atrás) e Cretáceo (65 milhões de anos) –diferença de 70 milhões de anos. A sequência também trazia informações incorretas sobre a idade, duração dos períodos geológicos e separação dos continentes no planeta. À época, o IBGE reconheceu as falhas e publicou uma errata.\n\nPochmann já presidiu aFundação Perseu Abramo, ligado ao PT, e oInstituto Lula. Também foi presidente doIpea(Instituto de Pesquisa Econômica Aplicada). Sua gestão foi criticada internamente por ter supostamente aparelhado o órgão e feito uma administração mais ideológica.\nComvisão econômica mais heterodoxa, o chefe do IBGE já fez críticas ao Pix, às reformas trabalhista e previdenciária e defendeu a redução da jornada de trabalho.\nLeia mais:\nIBGE de Lula confunde formação da Terra em 70 milhões de anos\nPochmann diz que usa transporte público para ir ao IBGE",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/sindicato-do-ibge-convoca-ato-contra-medidas-autoritarias-de-pochmann/"
        },
        {
            "titulo": "Saiba o que ainda falta para o X ser liberado no Brasil",
            "subtitulo": "Mesmo após indicação de representante legal, empresa de Elon Musk ainda precisa cumprir série de etapas para voltar a funcionar no país",
            "data": "21.set.2024 (sábado) - 15h39",
            "autor": "PODER360",
            "texto": "O X (ex-Twitter) informou na noite de 6ª feira (20.set.2024) ter nomeado a advogada Rachel de Oliveira Villa Nova Conceição como representante legal da empresa no Brasil. A rede social de Elon Musk tinha 24 horas para fazer a indicação.\nEntretanto, umanova decisãodo ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), referendada neste sábado (21.set), diz que a nomeaçãonão foi devidamente cumprida.\nO ministro deu 5 dias para o X apresentar documentos que comprovem a regularidade da empresa no país, como procurações societárias originais outorgadas pelo Twitter.\nLeia abaixo o que ainda falta para o X voltar a funcionar no Brasil:\ncomprovação de regularidade de representante legal– segundo Moraes, a empresa não enviou o documento original da procuração societária outorgada pela sócia estrangeira majoritária, edeu 5 diaspara que a regularidade seja atestada. O X informou que as vias originais devem chegar no Brasil até 2ª feira (23.set);\nderrubada de perfis –uma das determinações de Moraes era a retirada do ar de perfis que publicaram mensagens criminosas ou antidemocráticas. Na noite de 4ª feira (18.set), o Xcomeçoua desativar os perfis, apesar de ter resistido inicialmente;\nmultas –a plataforma de Elon Muskburlouobloqueio judiciale voltou a funcionar de forma não autorizada na 4ª feira (18.set). Moraes determinou um novo bloqueio, além da suspensão imediata do uso doCloudFlare, sistema para prevenir ataques. A multa diária de permanência foiestipuladaem R$ 5 milhões;\nnova decisão –depois que todas as etapas forem cumpridas pela empresa, a Anatel (Agência Nacional de Telecomunicações) deve ser notificada e, então, emitir uma ordem de desbloqueio às provedoras de internet.\nRELEMBRE\nO X foi bloqueado por umadeterminaçãode Moraes em 30 de agosto depois que a rede social não apresentou uma representante legal no país. Em 2 de setembro, a 1ª Turma do Supremomanteve a decisãopor unanimidade.\nA suspensão da rede social é mais um capítulo na longa disputa entre Moraes e o bilionário Elon Musk, dono da plataforma, que se arrasta há meses.\nEm 17 de agosto, o X fechou seu escritório no país e demitiu todos os funcionários locais. Depois, em 28 de agosto, Moraes intimou Musk a nomear um representante legal no Brasil sob pena de tirar o X do ar. O bilionário não cumpriu a ordem, e Moraes determinou a suspensão da plataforma.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/saiba-o-que-ainda-falta-para-o-x-ser-liberado-no-brasil/"
        },
        {
            "titulo": "X será “bem-vindo de volta” se cumprir leis e ordens, diz Barroso",
            "subtitulo": "Empresa nomeou representante legal na 6ª feira; Moraes disse neste sábado (21.set) que ainda falta o envio de documentos",
            "data": "21.set.2024 (sábado) - 15h34",
            "autor": "PODER360",
            "texto": "O presidente doSTF(Supremo Tribunal Federal), Roberto Barroso, afirmou que a rede socialX(ex-Twitter) será “bem-vinda de volta” ao Brasil desde que cumpra as determinações legais da Justiça.\nBarroso fez a declaração em uma entrevista ao jornalFolha de S.Paulo, em Nova York (EUA), onde participa de um evento daONU(Organização das Nações Unidas), publicada neste sábado (21.set.2024).\n“Idealmente, se o X, como qualquer empresa, tiver representação no Brasil e disposição de cumprir a legislação brasileira e as ordens da justiça brasileira, será bem-vindo de volta”, declarou. “Esse é um caso que está sob outro colega[em referência a Alexandre de Moraes],e eu não gosto de opinar sobre casos da relatoria de outros colegas”, disse.\nA rede social X afirmou na noite de 6ª feira (20.set) quenomeoua advogada Rachel de Oliveira Villa Nova Conceição como representante legal da plataforma no Brasil,cumprindoa decisãodo ministro Alexandre de Moraes, que havia dado 24 horas para que isso fosse feito.\nA advogada é amesmaque desempenhava a funçãoantes da ordem de suspensão da plataforma em 30 de agosto. Seu nome constava em documentos divulgados pelo perfil de Relações Governamentais Globais da rede social para criticar a atuação do STF.\nMoraesdeterminouneste sábado (21.set) o prazo de 5 dias para que o X comprove a regularidade da representante legal.Segundo o ministro, a indicação da rede social de Elon Musk não foi devidamente cumprida, pois não foi enviado o documento original da procuração societária outorgada pela sócia estrangeira majoritária. O X afirmou que as vias originais devem chegar no Brasil até 2ª feira (23.set).\nO ministro decidiu ainda que sejam apresentados, no prazo de 48 horas:\na atual situação legal da representação do X no Brasil na Receita Federal e no BC (Banco Central);\nrelatórios da Polícia Federal e da Anatel (Agência Nacional de Telecomunicações) sobre a possibilidade de continuidade da plataforma no Brasil;\nvalor total da multa devida pela então representante legal da empresa, Rachel de Oliveira Villa Nova Conceição, à época do descumprimento das ordens judiciais;\npendências em ordens judiciais expedidas pelo próprio ministro, neste e em outros autos de sua relatoria.\nA rede social está suspensa no Brasil desde 30 de agosto por determinação de Moraes, referendada pela 1ª Turma do Supremo. O bloqueio do X se deu em razão do descumprimento de ordens judiciais, como o bloqueio de perfis, o fornecimento de informações sobre monetização e a falta de um representante legal no país.\nLeia mais:\nX volta a funcionar no Brasil; entenda\nX diz que voltou a funcionar no Brasil de forma “inadvertida”\nX atualizou para dificultar bloqueio no Brasil, dizem provedores\nConduta do X demonstra intenção de descumprir ordem, diz Anatel\nAnatel notifica Cloudflare para bloquear o X no Brasil\nTodos devem ter acesso, diz Casa Branca sobre bloqueio no Brasil",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/x-sera-bem-vindo-de-volta-se-cumprir-leis-e-ordens-diz-barroso/"
        },
        {
            "titulo": "Toffoli anula atos da Lava Jato contra o empresário Raul Schmidt",
            "subtitulo": "Na decisão, ministro cita mensagens da “Vaza Jato” e afirma que a força-tarefa conseguiu dados bancários ilegalmente",
            "data": "21.set.2024 (sábado) - 15h26",
            "autor": "PODER360",
            "texto": "O ministro doSTF(Supremo Tribunal Federal) Dias Toffoli anulou na 6ª feira (20.set.2024) os atos da operação Lava Jato contra o empresário Raul Schmidt. Eis aíntegrada decisão (PDF – 341 kB).\nDe acordo com o MPF (Ministério Público Federal), Schmidterao operador financeiro dos ex-diretores da Petrobras Renato Duque, Nestor Cerveró e Jorge Zelada. Também atuava junto a empresas internacionais com interesse em fechar contratos com a estatal. O juiz Eduardo Fernando Appio absolveu Schmidt em maio de 2023.\nNa decisão de 6ª feira, Toffoli acolheu a justificativa da defesa de Schmidt. O ministro cita mensagens daVaza Jatopara justificar um“conluio”do então juiz Sergio Moro com o procurador Deltan Dallagnol. Mostra uma troca de conversas em que Dallagnol afirma ter conseguido dados bancários de Raul Schmidt antes de uma determinação de quebra de sigilo por Moro.\nPara o ministro do STF, os procuradores da Lava Jato e o então juiz Sergio Moro planejaram uma“estratégia de aniquilação do devido processo legal”colhendo provas para o processo fora dos meios oficiais.\n“Este vasto apanhado indica que a parcialidade dos juízes federais Sérgio Fernando Moro e Gabriela Hardt extrapolou todos os limites, porquanto os constantes ajustes e combinações realizados entre os referidos magistrados e o Parquet apontados acima representam verdadeiro conluio a inviabilizar o exercício do contraditório e da ampla defesa pelo requerente”, declarou Toffoli.\nEm nota, o advogado Antonio Carlos de Almeida Castro, conhecido como Kakay, declarou que o ministro do STF restabeleceu a“legalidade processual, corrigindo os graves desvios impressos nessa página infame da história judicial brasileira”.\nLeia a íntegra:\n“Em decisão importantíssima, o STF declarou a nulidade de todos os atos praticados nos processos envolvendo Raul Schmidt. O ministro Dias Toffoli reconheceu a existência de diversas e numerosas nulidades processuais, desde os atalhos na obtenção de provas até a confessada e vil utilização da filha de Raul como instrumento de pressão sobre o pai. O fio condutor da decisão foi a constatação de que, a exemplo do que ocorreu em outros casos da Lava Jato, houve conluio entre os procuradores da República e os juízes federais que atuaram nos processos, demonstrado através de troca de mensagens entre esses personagens.\n“Houve, assim, o reconhecimento da violação dos princípios constitucionais da imparcialidade e do devido processo legal, garantias individuais da maior importância, sem as quais é impossível atribuir legitimidade ao processo penal em uma democracia.\n“Com absoluto rigor e acerto, a decisão do ministro relator restabelece a legalidade processual, corrigindo os graves desvios impressos nessa página infame da história judicial brasileira, que inclusive são objeto de apuração pelo CNJ[Conselho Nacional de Justiça].\n“Brasília, 20 de setembro de 2024“Antonio Carlos de Almeida Castro (Kakay)“Roberta Cristina de Castro Queiroz“Henrique Salinas“Daniel Müller Martins“José Carlos Cal Garcia Filho”.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/toffoli-anula-atos-da-lava-jato-contra-o-empresario-raul-schmidt/"
        },
        {
            "titulo": "A 15 dias das eleições municipais, 36 candidatos foram presos",
            "subtitulo": "Secretarias de Segurança Pública do Brasil executaram mandados de prisão com dados do CNJ",
            "data": "21.set.2024 (sábado) - 15h10",
            "autor": "PODER360",
            "texto": "OCNJ(Conselho Nacional de Justiça) informou que 36 candidatos às eleições municipais foram presos pelas secretarias de segurança pública em diversas regiões do país até 6ª feira (20.set.2024). As prisões tiveram como alvo pessoas que estavam com mandado de prisão em aberto.\nA partir deste sábado (21.set), nenhum candidato poderá ser detido ou preso, salvo em flagrante delito. O objetivo daregraé assegurar  o equilíbrio da disputa eleitoral e o pleno exercício das atividades de campanha.\nAs prisões foram feitas com base nos dados do BNMP 3.0 (Banco Nacional de Mandados de Prisão), do CNJ. A plataforma integra diferentes fontes do país que monitoram a realidade carcerária brasileira. O sistema funciona como um repositório de informações sobre pessoas presas e foragidas da justiça. O banco é alimentado pelos tribunais de todo o país.\nCom uma investigação detalhada, o sistema cria diálogo direto entre a justiça criminal, órgãos de segurança pública e da administração prisional, garantindo melhores políticas de segurança e o direito à dignidade de quem cumpre pena.\nA nova versão otimiza a gestão do cumprimento de ordens judiciais em processos criminais ao permitir, de forma automatizada, o cadastro de indivíduos, o registo, a consulta e a emissão de documentos processuais, como mandados de prisão, alvarás de soltura ou guias de internação.\nO Brasil elegerá 5.569 prefeitos em outubro. O 1º turno está marcado para 6 de outubro de 2024 e o 2º turno deve ser realizado cerca de 20 dias depois, em 27 de outubro.\nEm todo o território, cerca de 58.000 vereadores serão eleitos.\nCom informações deAgência CNJ de Notícias.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/a-15-dias-das-eleicoes-municipais-36-candidatos-foram-presos/"
        },
        {
            "titulo": "Estrangeiros retiram R$ 28,6 bilhões da B3 em 2024",
            "subtitulo": "Investidores internacionais removeram R$ 2,0 bilhões da Bolsa no acumulado de setembro, o 7º mês com saída de recursos neste ano",
            "data": "21.set.2024 (sábado) - 14h46",
            "autor": "Hamilton Ferrari repórter",
            "texto": "Os investidores estrangeiros retiraramR$ 28,6 bilhõesdaB3(Bolsa de Valores de São Paulo) de janeiro a setembro de 2024. Em setembro, foram retirados R$ 2,0 bilhões –representa o 7º mês de saldo negativo em capital internacional.\nA saída de recursos estrangeiros é a mais intensa desde 2020, o 1º ano da pandemia. A participação dos agentes internacionais tem sido diferente neste ano em relação a 2023. De janeiro a setembro do ano passado, o B3 teve entrada líquida de R$ 9,2 bilhões em capital externo.\n\n\nOs dados de setembro consideram o fluxo de valores até 4ª feira (18.set.2024), o último dado disponível. No dia, oFederal Reserve(banco central dos Estados Unidos)anunciouo corte de 0,5 ponto percentual nos juros. O intervalo das taxas caiu para 4,75% a 5,00% ao ano.\nA decisão de política monetária contribui para aumentar o apetite dos investidores globais a ativos de risco, o que beneficia mercados emergentes, como o Brasil. Na 4ª feira (18.set), os estrangeiros retiraram, porém, R$ 656 milhões da B3.\n\nOs juros altos nos Estados Unidos incentivam investimentos nostreasuries, os títulos públicos norte-americanos. A rentabilidade elevada aliada à segurança da aplicação aumenta a atratividade e possibilita a fuga de dinheiro nos países que têm ativos mais inseguros.\nEm 2023, analistas do mercado financeiro esperavam um corte dos juros norte-americanos no 1º trimestre de 2024. As projeções não se concretizaram, o que provocou volatilidade nos ativos financeiros. Em junho, a saída de capital estrangeiro superou R$ 40 bilhões.\nA atividade econômica dos EUA dava sinais de força, o que preocupava a autoridade monetária do país em relação ao impacto da demanda na inflação. Os principais números foram do mercado de trabalho, que estava mais aquecido que o esperado pelos analistas.\nAs pessoas físicas do Brasil colocaram R$ 21,4 bilhões em recursos na B3 de janeiro a setembro. Já as instituições financeiras aportaram R$ 11,1 bilhões. O saldo de recursos institucionais está negativo em R$ 22,3 bilhões.\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/estrangeiros-retiram-r-286-bilhoes-da-b3-em-2024/"
        },
        {
            "titulo": "“Deus me livre de mulher CEO”: empresárias rebatem fala de Tallis Gomes",
            "subtitulo": "Presidente do G4 Educação, startup de educação de negócios, disse que não estaria noivo se sua mulher ocupasse o cargo em uma grande companhia",
            "data": "21.set.2024 (sábado) - 14h38",
            "autor": "PODER360",
            "texto": "Empresárias brasileiras usaram as redes sociais para repudiar uma publicação de Tallis Gomes, diretor-executivo doG4 Educação, startup de educação de negócios. Na 5ª feira (19.set.2024), o empresário, de 37 anos, respondeu a um seguidor nas redes sociais que questionou se ele e a mulher estariam noivos caso ela ocupasse a posição de CEO de uma grande companhia.\n“Deus me livre de mulher CEO. Salvas raras exceções (eu particularmente só conheço duas), essa mulher vai passar por um processo de masculinização que, invariavelmente, vai colocar meu lar em 4º plano, eu em 3º plano e meus filhos em 2º plano”, escreveu Gomes.\nO empresário disse ainda que o cargo não é“o melhor uso da energia feminina”e que“o maior benefício de uma mulher”está no lar e na família.\nEis a publicação:\n\nNas redes sociais, CEOs brasileiras rebateram a fala de Gomes. A atual presidente do Conselho de Administração doMagalu,Luiza Trajano, disse não concordar com o posicionamento do empresário e citou sua experiência pessoal.\n“Criei 3 filhos trabalhando muito, inclusive como CEO do Magalu[…].De uma coisa eu tenho certeza: nós, mulheres, podemos ser aquilo que queremos e optamos ser.”\n\nGabriela Onofre, CEO do GrupoPublicis Brasil, disse:“Sou CEO, mulher, mãe e esposa. Gero milhões de Ebitda. E que felicidade saber que sou uma entre milhares”.\nBetina Roxo, vice-presidente doRedoma Capital, declarou:“Mulheres trazem inovação, empatia e uma visão sistêmica que transforma o mundo dos negócios. Não à toa, pesquisas comprovam nossa eficiência em áreas cruciais de gestão. O que precisa mudar é o sistema, não a ambição feminina”.\nDaniela Graicar, CEO da agênciaProse doMovimento Aladas, que capacita mulheres, disse:“Foi no ‘Deus me livre ser uma mulher CEO’ que o Aladas nasceu”.\nGreta Paz, CEO daEyxo, afirmou: “Campanha deixa de seguir o Tallis Gomes e vai seguir uma mulher CEO”.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/deus-me-livre-de-mulher-ceo-empresarias-rebatem-fala-de-tallis-gomes/"
        },
        {
            "titulo": "Com seca, Belo Monte gera menos de 3% da energia projetada",
            "subtitulo": "A usina não conta com reservatório grande, o que afeta a disponibilidade de água; o mesmo se dá na hidrelétrica de Santo Antônio, que opera com 10% da capacidade",
            "data": "21.set.2024 (sábado) - 14h07",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "Duas das maiores e mais novas hidrelétricas do Brasil estão com fortes restrições nas operações por causa daseca severa. A usina de Belo Monte, 2ª maior do país em potência instalada, tem gerado menos de 3% daenergia elétricaprojetada pela baixa disponibilidade de água. A de Santo Antônio, está operando em 10% da capacidade.\nAlvo de ambientalistas antes e depois de sua construção, a usina de Belo Monte, no Pará, tem capacidade de produzir 11.233 MW de energia (ou seja, 11,2 GW). Mas com a seca, está gerando 323 MW na média de setembro −2,9% da capacidade. Os dados são doONS(Operador Nacional do Sistema Elétrico).\nO desempenho é reflexo damaior seca registrada no Brasildesde o início da série histórica, em 1950. Em 2023, Belo Monte lidou com uma estiagem grave de proporção similar. As chuvas na Amazônia, que normalmente começam entre novembro e dezembro, atrasaram e só chegaram em janeiro deste ano.\nEm 2024, a hidrelétrica não gerou a quantidade total de energia para a qual foi projetada em nenhum dia. A maior produção diária foi de 10.397 MW, em 30 de abril. Os patamares de geração ficaram acima da média de fevereiro a maio, mas depois caíram drasticamente com a volta do período seco, uma vez que Belo Monte não tem um reservatório para armazenar água.\n\nNeste ano, a menor geração de energia diária na usina foi de 174 MW em 27 de agosto. Atualmente, só uma das 18 turbinas de Belo Monte estão em operação por causa do baixo nível do rio Xingu. Cada turbina tem capacidade de 611,11 MW –equivalente a uma usina nuclear de Angra 1 (com cerca de 640 MW).\nA geração de energia bem aquém da capacidade de Belo Monte não é uma novidade nos períodos secos. Por estar em uma região onde chove de forma significativa de dezembro a maio, a usina produz menos nos meses de seca. Isso se deve, basicamente, pelo fato da usina não contar com um grande reservatório de armazenamento.\nEm operação desde 2012, a usina de Santo Antônio também tem sofrido com a seca. Considerada a 4ª maior hidrelétrica brasileira em potência, com 3.568 MW de capacidade instalada, está com geração média de 370 MW em setembro (10,3%).\nAssim como Belo Monte, a hidrelétrica se recuperou da seca de 2023 com as chuvas de janeiro a maio, mas depois a falta de chuvas começou a reduzir a água disponível. A maior geração de energia diária em 2024 foi em 8 de abril, com 3.228 MW. E a menor, de apenas 241 MW, foi registrada na última 4ª feira (18.set).\n\nSanto Antônio está localizada no Rio Madeira, que enfrenta amaior seca da sua históriaem 2024. Em 14 de setembro, o curdo d’água registrou uma altura de 41 centímetros no trecho que passa por Porto Velho (RO), segundo o SGB (Serviço Geológico Brasileiro).\nA usina tem 50 turbinas do tipo “bulbo”, que junto do conceito de reservatório a fio d’água, reduz significativamente a área do reservatório. Das turbinas geradoras, 44 abastecem o Sudeste e as demais regiões do país. As outras 6 têm sua geração dedicada exclusivamente para Rondônia e Acre.\nAmbas as usinas, localizadas na região Norte do país, operam no modelo “fio d’água”. Ou seja, sem grande reservatório de acumulação. Neste modelo, aproveita-se a força da correnteza dos rios para gerar energia, sem precisar estocar a água. Além de Belo Monte e Santo Antônio, também é o caso da usina de Jirau.\nApesar de ser um modelo sustentável, com vantagens ambientais e sociais, a usina a fio d’água tem impactos para o sistema. Isso porque, em períodos de seca prolongada, essas estruturas podem ficar sem água para gerar eletricidade, uma vez que seus pequenos reservatórios não garantem o funcionamento por longos períodos.\nNos últimos anos, o país construiu poucas hidrelétricas, e todas elas a fio d’água. Essa política visando um menor impacto ambiental torna usinas gigantescas como Belo Monte, Santo Antônio e Jirau reféns da afluência natural dos rios, reduzindo a entrega de energia e segurança de abastecimento do país.\nNo caso de Belo Monte, a hidrelétrica tem uma área alagada de cerca de 480 km². Pelo projeto original, deveria ser de 1.200 km² com a construção de um grande reservatório. Mas a ideia foi derrotada nas discussões que antecederam a implementação. Caso o modelo tivesse sido concretizado, hoje a capacidade da usina seria de 19.000 MW, em vez de 11.233 mW.\nA construção de Belo Monte começou em 2011. Foi inaugurada em 2016, em projeto que custou cerca de R$ 20 bilhões. A última das 18 turbinas foi inaugurada em novembro de 2019. Por se tratar de uma hidrelétrica fio d’água, só entrega volume de energia próximo do projetado em metade do ano.\nDe acordo com aAneel(Agência Nacional de Energia Elétrica), a última usina com reservatório significativo que entrou no sistema elétrico foi a de Serra da Mesa, em 1998. Depois o país priorizou usinas a fio d’água.\nDentro do governo, há intenção de rever essa política para viabilizar novas hidrelétricas com reservatórios. Apesar da vontade do Ministério de Minas e Energia, a ideia é vista com reticência pelo Ministério do Meio Ambiente.\nLeia mais sobre seca:\nCom seca histórica, nível de hidrelétricas segue em queda no Brasil\nTodas as regiões do Brasil têm risco perigosíssimo de incêndio\nQueimadas e tempo seco: especialista alerta para cuidados com a saúde\nLula gasta mais com ações anti-incêndios, mas derrapa no combate\nMudanças no clima podem reduzir área de produção agrícola em 30%\nReservatórios do Sudeste estão com metade da capacidade\nGoverno Lula avalia volta do horário de verão para poupar energia\nSeca e queimadas no campo aumentarão preços de alimentos\nFluxo de água em hidrelétricas pode ter 2º pior setembro em 94 anos\nBrasil registra a pior seca da história em 2024\nSem chuva há 148 dias, Brasília entra na 2ª maior seca da história\nSeca deve provocar acionamento de 80% das térmicas, diz Silveira\nSeca, estiagem e incêndios: entenda situação climática do Brasil\nSeca pressiona a conta de luz e incentiva adoção de novos hábitos",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/com-seca-belo-monte-gera-menos-de-3-da-energia-projetada/"
        },
        {
            "titulo": "Janja diz que queimadas no Brasil são “ações criminosas terroristas”",
            "subtitulo": "Primeira-dama discursou em Nova York no Fórum de Líderes Globais, da Universidade Columbia; disse que governos que defendem o meio ambiente são o “principal alvo” de criminosos",
            "data": "21.set.2024 (sábado) - 13h54",
            "autor": "Mariana Haubert repórter",
            "texto": "A primeira-dama da República,Janja Lula da Silva,afirmou neste sábado (21.set.2024) que problemas climáticos também são causados por“ações criminosas terroristas”e que o principal alvo, nestes casos, são“governos que têm a defesa ambiental como princípio ético”. Disse que não há“esforço humano que consiga controlar”os incêndios se as pessoas“não pararem de colocar fogo”.\n“A gente sabe das secas no Brasil, mas vivemos um momento difícil. As queimadas que obviamente são por ação humana. E não há o que consiga controlar, não há esforço humano que consiga controlar se as pessoas não pararem de colocar fogo. Fico angustiada, mas não podemos perder a esperança”,disse Janja.\n\nA primeira-dama participou do evento “Alimento para a humanidade: desbloqueando o potencial das universidades para acabar com a fome e a desnutrição”, realizado pelaUniversidade Columbia, em Nova York (EUA). OPoder360acompanhou presencialmente.\nEm seu discurso, Janja declarou que a resposta global às mudanças do clima“não tem sido rápida nem eficaz”para mitigar o impacto sobre a humanidade. Afirmou que o problema é consequência direta da“ação predatória humana”.\n“Como se não bastasse o desafio urgente de nos prepararmos e nos adaptarmos para esses eventos enquanto eles se aceleram, ainda temos que lidar com ações criminosas terroristas com interesses econômicos, contra políticas de proteção ambiental, gerando medo e desesperança na população. O principal alvo são os governos que têm a defesa ambiental como princípio ético”,disse a primeira-dama.\nSem fazer referências diretas no discurso às queimadas que assolam diversas regiões do Brasil, Janja declarou que os“interesses econômicos e comerciais de alguns não podem ser os motores da destruição”.\nA Polícia Federal abriu 85 inquéritos para investigar os incêndios florestais no país por causa de indícios de que foram causados propositadamente. A ministra do Meio Ambiente,Marina Silva, disse na 3ª feira (17.set) que o país está vivendoum“terrorismo climático”e que as queimadas no Brasil têm origem criminosa. Também relacionou a atual situação com o chamado“Dia do Fogo”,registrado em 2019 após uma série de incêndios criminosos no Pará.\nJanja está em Nova York desde 4ª feira (18.set). Antecipou-se ao presidenteLuiz Inácio Lula da Silva(PT) porque participaria de 3 eventos antes do embarque do chefe do Executivo:\n5ª feira (19.set.2024)– participou do evento “Objetivos do Desenvolvimento Sustentável no Brasil – Pacto Global”, realizado na sede da ONU;\n6ª feira (20.set.2024)– foi ao evento “Economias justas, inclusivas e antirracistas para não deixar ninguém para trás”, também promovido na sede da ONU;\nsábado (21.set.2024)– participou de debate sobre a Aliança Global Contra a Fome e a Pobreza na Universidade Columbia no painel “Alimento para a humanidade: desbloqueando o potencial das universidades para acabar com a fome e a desnutrição”.\nLula chega à cidade no fim da tarde deste sábado. Participará da abertura da 79ª Assembleia Geral da ONU (Organização das Nações Unidas), na 3ª feira (24.set.2024). A fala de Janja vai ao encontro do que o petista deverá apresentar em seu discurso, que provavelmente manterá a cobrança aos países mais ricos por financiamento para a preservação ambiental e transição energética e dirá que a situação no Brasil é consequência da crise climática pela qual o planeta passa e que todos têm responsabilidade.\nEm seu discurso, a primeira-dama afirmou que as mulheres e crianças são mais vulneráveis e sofrem de forma desproporcional os prejuízos das diversas crises, incluindo as guerras.“Investir no combate à pobreza e às mudanças climáticas propondo políticas com perspectiva de gênero em sua concepção e implantação, é uma maneira eficaz de promovermos a igualdade de gênero e diminuir todas as formas de desigualdades”,disse Janja.\nA primeira-dama citou a ex-presidenteDilma Rousseff(PT), atual presidente do Banco dos Brics (bloco econômico fundado por Brasil, Rússia, Índia, China e África do Sul) como exemplo de representação feminina em espaços de poder e comando.“Não queremos mais que ela seja uma das poucas exceções. Outros bancos multilaterais de desenvolvimento, instituições econômicas e financeiras internacionais precisam de mulheres no comando”, afirmou.\nJanja apresentou a Aliança Global contra a Fome e a Pobreza,principal iniciativade Lula na presidência temporária do G20. Afirmou que os governos deMichel Temer(MDB) eJair Bolsonaro(PL) foram responsáveis por desmontar políticas públicas no país, o que levou milhões de pessoas de volta aoMapa da Fome.\nAo exaltar a gestão do marido, disse que“com determinação política e foco”é possível tirar pessoas da situação de fome. Afirmou que o governoconseguiu aprovarjunto ao Congresso a isenção de tributos para produtos da cesta básica e a inclusão de carne entre os itens da cesta.\nJanja contou que há resistências internas no G20 à aliança proposta por Lula, mas que o governo brasileiro está fazendo um esforço para avançar.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/janja-diz-que-queimadas-no-brasil-sao-acoes-criminosas-terroristas/"
        },
        {
            "titulo": "Governo libera R$ 1,7 bilhão em gastos no Orçamento de 2024",
            "subtitulo": "Orçamento deste ano ainda tem R$ 13,3 bilhões congelados para cumprir a meta de zerar o deficit",
            "data": "21.set.2024 (sábado) - 12h59",
            "autor": "Hamilton Ferrari repórter",
            "texto": "O governoLuiz Inácio Lula da Silva(PT) liberouR$ 1,7 bilhãoem gastos no Orçamento de 2024. O anúncio foi feito no Relatório Bimestral de Avaliação de Receitas e Despesas, divulgado na 6ª feira (20.set.2024). Eis aíntegrado documento (PDF – 3 MB).\nNo relatório, a equipe econômicaestimadeficit primário de R$ 28,3 bilhões em 2024. A meta do governo estabelecida no marco fiscal é de zerar o deficit neste ano, mas há um intervalo de tolerância que permite um saldo negativo de até R$ 28,8 bilhões nas contas.\n\nA liberação de R$ 1,7 bilhão foi possível depois que o governo zerou o contingenciamento de R$ 3,8 bilhões por causa das surpresas em relação às receitas do governo. A arrecadação federalbateu recorde–resultado acima do que o esperado pelo governo.\nPor outro lado, o governo bloqueou R$ 2,1 bilhões em gastos, que é superior aoprojetadopela equipe econômica.\nHá diferenças entre contingenciamento e bloqueio. O contingenciamento é feito quando há frustrações de receitas. Como a arrecadação tem sido alta e surpreendido positivamente, o governo fez um descontingenciamento. Nesse caso, há liberação deR$ 3,8 bilhões.\nO bloqueio, por sua vez, é um procedimento adotado pela União quando as despesas obrigatórias estão acima do estimado. Por isso, é necessário diminuir os gastos discricionários, os não obrigatórios. A equipe econômica congelouR$ 2,1 bilhões.\nNo saldo, o governo Lula permitiu aumento de despesas emR$ 1,7 bilhão. A equipe econômica não detalhou o volume de recursos que cada ministério receberá.\nOs bloqueios no Orçamento são realizados para cumprir as metas estabelecidas no marco fiscal,aprovadoesancionadoem agosto de 2023. O governo ainda tem R$ 13,3 bilhões em valores bloqueados.\nO Executivo federal estima deficit primário de R$ 28,3 bilhões em 2024. Os agentes do mercado financeiro esperam um saldo negativo maior. Em setembro, a mediana das estimativasindicavarombo de R$ 66,7 bilhões em 2024.\nAlguns gastos contribuíram para o aumento do bloqueio de despesas:\nA quantia foi compensada em parte por estas reduções de gastos:\nLei Aldir Blanc– redução de R$ 1,9 bilhão dos desembolsos feitos pela União aos Estados e municípios para fomento à cultura;\npessoal e encargos sociais– queda de R$ 1,0 bilhão com a atualização da estimativa para requisições de pequeno valor pela Justiça Federal;\nsentenças judiciais e precatórios– recuo de R$ 0,9 bilhão com atualização de estimativa pela Justiça.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/governo-libera-r-17-bilhao-em-gastos-no-orcamento-de-2024/"
        },
        {
            "titulo": "Moraes dá 5 dias para X comprovar regularidade de representante legal",
            "subtitulo": "Segundo ministro do STF, faltou o envio de documentos originais; também solicitou que órgãos federais informem a situação da empresa no Brasil",
            "data": "21.set.2024 (sábado) - 12h23",
            "autor": "PODER360",
            "texto": "O ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), determinou neste sábado (21.set.2024) o prazo de 5 dias para que o X (ex-Twitter) comprove a regularidade da representante legal da rede social no Brasilnomeadana noite de 6ª feira, a advogada Rachel de Oliveira Villa Nova Conceição. Eis aíntegrada decisão (PDF – 134 kB).\nSegundo Moraes, a indicação da rede social de Elon Musknão foi devidamente cumprida, pois não foi enviado o documento original da procuração societária outorgada pela sócia estrangeira majoritária. O X informou que as vias originais devem chegar no Brasil até 2ª feira (23.set).\nA advogada é a mesma quedesempenhavaa função antes da ordem de suspensão da plataforma, em 30 de agosto. Seu nome constava nos documentos divulgados pelo perfil de Relações Governamentais Globais da rede social para dizer que o STF perseguia a rede social.\nO ministro decidiu ainda que sejam apresentados, no prazo de48 horas:\na atual situação legal da representação do X no Brasil na Receita Federal e no BC (Banco Central);\nrelatórios da Polícia Federal e da Anatel (Agência Nacional de Telecomunicações) sobre a possibilidade de continuidade da plataforma no Brasil;\nvalor total da multa devida pela então representante legal da empresa, Rachel de Oliveira Villa Nova Conceição, à época do descumprimento das ordens judiciais;\npendências em ordens judiciais expedidas pelo próprio ministro, neste e em outros autos de sua relatoria.\nA rede social estásuspensano Brasil desde 30 de agosto por determinação de Moraes referendada pela 1ª Turma do Supremo. O bloqueio do X se deu em razão do descumprimento de ordens judiciais, como o bloqueio de perfis, o fornecimento de informações sobre monetização e a falta de um representante legal no país.\nLeia mais:\nX atualizou para dificultar bloqueio no Brasil, dizem provedores;\nTodos devem ter acesso, diz Casa Branca sobre bloqueio no Brasil;\nX cumpre decisão de Moraes e nomeia representante legal no Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/moraes-da-5-dias-para-x-comprovar-regularidade-de-representante-legal/"
        },
        {
            "titulo": "Casos de HIV na cidade de SP caem 55% em 7 anos",
            "subtitulo": "Em 2023, foram 1.705 registros, queda de 55% ante 2016; é a maior queda desde o início da epidemia, há 40 anos",
            "data": "21.set.2024 (sábado) - 12h23",
            "autor": "PODER360",
            "texto": "Os casos de infecção por HIV na cidade de São Paulo caíram pela metade nos últimos 7 anos. Em 2023, foram 1.705 registros –queda de 55% frente a 2016. É a maior queda desde o início da epidemia, há 40 anos. Já os casos de aids, que é quando a doença se desenvolve, tiveram queda de 41% no período.\nDe acordo com a Secretaria Municipal de Saúde, a queda nos números estão associados ao aumento da testagem e do uso da profilaxia pré-exposição, conhecida como PrEP. O tratamento é feito com um único comprimido diário, que combina 2 antirretrovirais que reduzem o risco do usuário contrair o HIV.\nSegundo oMinistério da Saúde, atualmente existem cerca de 1.000 serviços de saúde que ofertam PrEP em todo o país, a maioria na rede pública, e cerca de 120 mil pessoas no Brasil tiveram acesso à profilaxia no último ano.\nCom informações daTV Brasil.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/casos-de-hiv-na-cidade-de-sp-caem-55-em-7-anos/"
        },
        {
            "titulo": "Franceses vão às ruas pedir a destituição de Macron",
            "subtitulo": "Manifestantes também protestam contra a indicação de Michel Barnier (Os Republicanos, centro-direita) como primeiro-ministro",
            "data": "21.set.2024 (sábado) - 12h13",
            "autor": "PODER360",
            "texto": "Os franceses saíram às ruas neste sábado (21.set.2024) para pedir a destituição do presidente da França, Emmanuel Macron (Renascimento, centro). Também criticam aescolha de Michel Barnier(Os Republicanos, centro-direita) como primeiro-ministro do país.\nA manifestação em Paris é organizada pelo partidoFrança Insubmissa (esquerda)e por sindicatos estudantis e ONGs (Organizações não Governamentais) ambientalistas e feministas, segundo o jornal francêsLe Monde.\nVeja fotos da manifestação em Paris:\nO partido anunciou atos em ao menos 60 cidades francesas para exigir que Macron“respeite a escolha do povo”, em temas sobreescolas gratuitas, aposentadoria aos 60 anos e oreconhecimento do Estado da Palestina.\nA França Insubmissa era um dos partidos que integravam a NFP (Nova Frente Popular, esquerda), quevenceu o 2º turno das eleiçõespara a Assembleia Nacional em 7 de julho. A coalizão foi formada às pressas durante o pleito para impedir que o RN (Reagrupamento Nacional, direita), liderado por Marine Le Pen, chegasse ao poder.\nTradicionalmente, os vencedores da eleição formam o governo. A decisão, no entanto, cabe ao presidente, que não cumpriu o protocolo.\nA escolha de Macron de indicar Barnier, que é de centro-direita, é considerada um“golpe antidemocrático”pela esquerda.\nOPoder360anunciouem 1º de setembro que passaria a publicar em seu perfil no X a partir de Portugal. O jornal digital tem uma equipe de jornalistas profissionais sediada em Lisboa.\nEste veículo de comunicação jornalística informou que não vai desrespeitar a decisão do ministro Alexandre de Moraes. Todas as interações com o X serão por meio da equipe em Portugal, pois a norma não se aplica ao uso dessa rede no exterior. A postagem tem identificação de origem do IP do computador onde foi publicada, e o registro é identificável na máquina usada.\nOutros veículos, comoCNN BrasileFolha, tomaram a mesma decisão.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/franceses-vao-as-ruas-pedir-a-destituicao-de-macron/"
        },
        {
            "titulo": "Polícia foi à casa de Tagliaferro após informação falsa de suicídio",
            "subtitulo": "Policiais foram chamados depois de ligação anônima que informou suposta tentativa de suicídio do ex-assessor de Moraes, investigado pela PF",
            "data": "21.set.2024 (sábado) - 12h09",
            "autor": "Caio Vinícius redator",
            "texto": "Eduardo Tagliaferro, ex-assessor do ministro doSTF(Supremo Tribunal Federal) Alexandre de Moraes, foi alvo no último sábado (14.set.2024) de uma ocorrência em São Paulo. A PM-SP (Polícia Militar do Estado de São Paulo) foi acionada depois de uma ligação anônima informar que ele teria tentado cometer suicídio.\nSegundo apurou oPoder360, os policiais que foram até a casa de Tagliaferro disseram que o encontraram bem e acompanhado de sua mãe. E que ele teria ficado“incomodado”com a situação.\nTagliaferro é investigado pela PF (Polícia Federal) pelo suposto vazamento de mensagens com auxiliares de seu ex-chefe, o ministro Alexandre de Moraes. O material publicado pelo jornalFolha de S. Pauloindicou uso extraoficial da Corte por parte do magistrado.\nO ex-assessor de Moraes teria gravado os policiais que participaram da ocorrência. Segundo os agentes, Tagliaferro dizia que a ação seria uma perseguição política e uma maneira de intimidação.\nForam usados cerca de 8 viaturas da PM-SP e mais de 15 policiais.\nTagliaferro foi chefe da AEED (Assessoria Especial de Enfrentamento à Desinformação) do TSE (Tribunal Superior Eleitoral) até 2022. À época, o TSE estava sob comando do ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes.\nOPoder360procurou Eduardo Kuntz, advogado de Tagliaferro, que não quis se manifestar sobre a ocorrência envolvendo o ex-assessor de Moraes. O espaço segue aberto para manifestações.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/policia-foi-a-casa-de-tagliaferro-apos-informacao-falsa-de-suicidio/"
        },
        {
            "titulo": "BRT do Rio bate em pilar e deixa ao menos 63 feridos",
            "subtitulo": "Pessoas foram levadas para hospitais da região; acidente causou o bloqueio parcial da linha TransBrasil, que liga a Zona Oeste ao Centro",
            "data": "21.set.2024 (sábado) - 12h00",
            "autor": "PODER360",
            "texto": "Um ônibus do BRT do Rio bateu neste sábado (21.set.2024) em um pilar do Elevado do Gasômetro, em São Cristóvão, Zona Norte do Rio. Segundo o Corpo de Bombeiros, o acidente deixou 63 feridos. Foram levadas 43 pessoas para hospitais da região e o restante foi atendido no local.\nO acidente causou o bloqueio parcial da linha TransBrasil, que liga a Zona Oeste ao Centro do Rio. A colisão foi próxima ao Into (Instituto de Tramato-Ortopedia) e a poucos metros da rodoviária Novo Rio.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/brt-do-rio-bate-em-pilastra-e-deixa-ao-menos-63-feridos/"
        },
        {
            "titulo": "Seca atrasa em 20 anos reposição de estoque de madeira",
            "subtitulo": "Segundo um estudo, levem 45 anos para recuperar o volume de madeira extraída em um ciclo de corte na floresta",
            "data": "21.set.2024 (sábado) - 12h00",
            "autor": "PODER360",
            "texto": "Para recuperar o volume de madeira extraído em um ciclo de corte na floresta pode levar cerca de 45 anos. A constatação é de um estudo da Embrapa, que avaliou a dinâmica de regeneração florestal em áreas de manejo do interior do Amazonas, durante duas décadas. Esse período está relacionado à ocorrência de secas sucessivas e consequente mortalidade das árvores, que atrasaram em 20 anos o processo de recomposição da madeira extraída da floresta, previsto para 25 anos. Os resultados estão publicados emartigona revista científica Forest Ecology and Management.\nPara conhecer os impactos da exploração madeireira na regeneração da floresta e a evolução desse processo, os pesquisadores monitoraram uma área de 600 hectares, da fazenda Iracema, localizada no município de Lábrea (AM), entre os anos 2000 e 2022. Dividida em parcelas permanentes, a floresta foi medida antes e logo após o corte, procedimento que se repetiu outras sete vezes, em diferentes momentos da pesquisa, em campo e com auxílio de geotecnologias (drones com sensores remotos). Foram avaliados diferentes indicadores de desenvolvimento, como a biomassa acima do solo (madeira), ingresso de novas árvores, índice de crescimento de árvores residuais e taxa de mortalidade de plantas.\nSegundo o pesquisador daEmbrapa AcreMarcus Viníciocoordenador do estudo, as primeiras avaliações mostraram alta taxa anual de mortalidade de árvores (em torno de 5%), logo após o corte, e alto crescimento das árvores. Ele explica que nas florestas recém-exploradas esse índice de mortalidade é esperado, mesmo quando o manejo é de baixa intensidade, como é o caso da área estudada, mas diminui gradativamente. O corte e a retirada de madeira abrem espaços na floresta, o que reduz a competição entre as plantas por luz, água e nutrientes, favorecendo o desenvolvimento de árvores remanescentes e novas, fatores cruciais para a regeneração florestal.\n“Nossa expectativa era que, após esse primeiro momento, a floresta começasse a crescer de forma efetiva e se recuperasse plenamente em 20 a 25 anos, tempo considerado suficiente para a recomposição integral de áreas manejadas na Amazônia, onde sejam aplicadas técnicas de baixo impacto. Mas o volume de madeira comercial cresceu de forma muito lenta”, afirma o especialista.\nAs pesquisas sobre a regeneração da floresta gerenciada contam com a parceria doFundo JBS pela Amazônia,entidade que financia, entre outras iniciativas, projetos para a recuperação de áreas degradadas e geração de valor para a floresta em pé, e doCIRAD, organização francesa de pesquisa agronômica e cooperação internacional para o desenvolvimento sustentável de regiões tropicais e mediterrâneas.\nOs resultados da pesquisa revelaram que, em relação à biomassa, a floresta se regenerou completamente, após 20 anos de exploração. O estoque calculado foi semelhante ao existente antes do corte, em função do crescimento de árvores remanescentes e das ingressantes (aquelas que atingiram o tamanho mínimo de 10 cm de diâmetro entre as especificidades e se planejadas). Entretanto, a recomposição dos estoques de madeira comercial extraída foi parcial, devido à alta taxa de mortalidade das árvores maiores.\n“Como resultado, temos uma floresta mais jovem, com predominância de árvores menores. É positivo ter uma floresta renovada, mas a redução do número de árvores grandes atrasadas o ciclo do manejo florestal, uma vez que o corte e a exploração de madeira comercial, de acordo com a legislação florestal, só devem ser feitos em árvores com diâmetro acima de 50 centímetros, medidas na altura do peito ou 1,30 metro do solo. Considerando a média atual de crescimento das árvores, estimamos que essa floresta ainda traga cerca de 20 anos para recuperar o estoque de madeira comercial original”, ressalta o pesquisador.\nA pesquisa aponta que, apenas oito anos após o corte e retirada das árvores, a floresta começou a dar respostas compatíveis com os cálculos de recuperação esperados. Houve redução significativa na mortalidade de árvores e aumento no ingresso de novas plantas e no crescimento de árvores residuais. Segundo o pesquisador, em princípio, esse atraso foi associado ao processo de exploração florestal, mas, 16 anos após o corte, a taxa de mortalidade de árvores subiu para 4% ao ano, fato considerado incomum para um período pós-manejo tão longo.\n“Passamos a avaliar outros fatores que poderiam influenciar a dinâmica florestal e percebemos que eventos climáticos causaram o crescimento da floresta mais lento, uma vez que o ganho pelo crescimento e novos ingressos de árvores foram perdidos, em boa parte, pela mortalidade. Esse fator está diretamente relacionado a secas prolongadas na região, causadas como efeito do El Niño, evento climático que reduz o período de chuvas e aumenta a estiagem”, afirma.\nPara chegar a essa conclusão, os pesquisadores avaliaram uma série histórica com registros de previsões meteorológicas atípicas na Amazônia nos últimos 40 anos, que mostraram efeitos mais severos do El Niño em 2005, 2010/2011, 2015/2016 e 2018, anos em que as taxas de mortalidade de árvores na área cultivada foram maiores. Os resultados das avaliações corroboram apontamentos de estudos anteriores, realizados nas florestas do Acre e em outras florestas tropicais, que evidenciaram a mortalidade de árvores associadas a eventos climáticos.\nNo Brasil, o ciclo de corte previsto em planos de manejo de florestas é de 20 a 35 anos, conforme o volume de madeira extraído (intensidade de corte) e o padrão de crescimento da floresta (geralmente em torno de 0,8 metro cúbico de madeira por ano). Na área científica, a intensidade de corte foi de 10 m³ por hectare, número que segue a mídia utilizada no manejo de florestas no sudoeste amazônico (entre 10-15 m3 /hectare), por serem florestas mais abertas e com volume de madeira mais baixo do que nas demais regiões da Amazônia.\nSegundo o pesquisador, embora a floresta tenha se recuperado quanto ao número de árvores por hectare e de biomassa acima do solo, em 20 anos, uma pesquisa evidenciou que a estrutura florestal está se modificando.“Observamos uma floresta com muitas árvores jovens e menor quantidade de árvores de maior porte, comparativamente ao que existia antes do corte”, enfatiza.\nOs estudos sobre dinâmica florestal são feitos no Acre há mais de 30 anos e na Amazônia como um todo há cerca de 50 anos, mas é consenso da pesquisa que esse tempo é relativamente curto para se conhecer eficazmente o comportamento da floresta. De acordo comEvaldo Muñoz, pesquisador daEmbrapa Florestas(PR), participante desse estudo, como a pesquisa é contínua, os dados gerados servem de base para novas análises sobre a dinâmica da floresta.\n“A recorrência de efeitos climáticos atípicos vai exigir novos estudos para ampliar o conhecimento sobre como a floresta funciona a longo prazo. É necessário investigar outros efeitos desses eventos na regeneração de áreas manejadas, como possíveis mudanças na sua estrutura florística e quais espécies comerciais são mais afetadas”, considera Muñoz.\nAs informações do estudo serão compostas por um banco de dados, em fase de construção, que será disponibilizada para instituições de pesquisa, profissionais da área florestal e outros públicos de interesse, por meio do Repositório de Dados de Pesquisa da Embrapa. À medida que novas pesquisas foram publicadas, também integrarão essa base de dados.\nCom informações daEmbrapa.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/seca-atrasa-em-20-anos-reposicao-de-estoque-de-madeira/"
        },
        {
            "titulo": "A 15 dias das eleições, PCO diz que não recebeu fundo eleitoral",
            "subtitulo": "Partido da Causa Operária contesta bloqueio feito pelo TSE por falta de prestação de contas em 2019",
            "data": "21.set.2024 (sábado) - 11h57\n\t\t\t\tatualizado: 21.set.2024 (sábado) - 14h53",
            "autor": "Evellyn Paola Redatora",
            "texto": "A 15 dias das eleições municipais, marcadas para 6 de outubro, o PCO (Partido da Causa Operária) ainda não teve acesso ao fundo eleitoral, de cerca de R$ 3,4 milhões, por um bloqueio feito pela Asepa (Assessoria de Exames de Contas Eleitorais e Partidária), do TSE (Tribunal Superior Eleitoral).\nO bloqueio foi pedido pela Corte Eleitoral depois de identificar a falta de prestação de contas do partido em 2019. Segundo o PCO, há umaresolução no TSE, que não impede os partidos de receberem os repasses por falta de prestações de contas e que, portanto, o pagamento deveria ter sido feito.\nO bloqueio afeta diretamente a atividade da sigla, já que 171 candidatos a prefeito, vice-prefeito e vereador estão fazendo doações do próprio bolso.\nAo jornalFolha de S. Paulo, o candidato à Prefeitura de São Paulo João Pimenta (PCO) afirmou que os doadores estão enviando verba “na base da amizade”, e não sabem se receberão os valores de volta.“Alguns estão fazendo na base da amizade, esperando que vão receber, e se não receberem, vai ficar a dívida”, afirmou.\nSegundo o partido, o pedido para recebimento do fundo eleitoral foi feito em 30 de julho. Na sequência, a ministra Cármen Lúcia pediu a manifestação do MPE (Ministério Público Eleitoral), que defendeu a não liberação dos repasses.\nO PCO se diz ignorado, já que o caso ainda não foi julgado.\nOPoder360procurou TSE por e-mail e por mensagem via WhatsApp para perguntar se gostariam de se manifestar a respeito da demora no julgamento do processo. Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.\nEis aíntegrado processo (PDF – 7 MB). Se preferir, leia:\n30 de julho– PCO entra com pedido para o recebimento do FEFC (Fundo Especial de Financiamento de Campanha);\n31 de julho– Secretaria Judiciária do TSE envia o pedido aos ministros André Mendonça e Cármen Lúcia. O tribunal requis 2 documentos: a procuração do advogado e a ata da reunião da Executiva Nacional sobre o FEFC;\n5 de agosto– MPE (Ministério Público Eleitoral) se manifesta pela não liberação do fundo eleitoral, por causa da ausência de prestação de contas em outros anos. Na mesma data, o ministério pediu a cassação do PCO. Foi negado;\n16 de agosto– ministra Cármen Lúcia despacha o processo para a Asepa (Assessoria de Exame de Contas Eleitorais e Partidárias) para que informem sobre a prestação de contas do PCO. A Ansepa disse que as contas não foram pagas e processo voltou para a ministra da Corte Eleitoral;16 de agosto– depois das manifestações, o PCO apresentou solicitou, novamente, o pagamento do fundo eleitoral, alegando que uma decisão de 2020 do ministro Alexandre de Moraes determinava que as contas não eram um impeditivo para o recebimento do fundo eleitoral;\n16 de agosto– depois das manifestações, o PCO apresentou solicitou, novamente, o pagamento do fundo eleitoral, alegando que uma decisão de 2020 do ministro Alexandre de Moraes determinava que as contas não eram um impeditivo para o recebimento do fundo eleitoral;\n22 de agosto– a Asepa repete os argumentos anteriores, e desconsidera a defesa do PCO. Alega ainda que o partido não deu ampla divulgação aos critérios de divulgação do FEFC fixados pela Executiva Nacional e sugere intimação da sigla;\n24 de agosto– o PCO junta uma nova petição para a intimação;\n25 de agosto– ministra Cármen Lúcia intima o Partido a responder o que foi dito pela Ansepa. No mesmo dia, o PCO envia novamente autos para a petição;\n28 de agosto– partido junta os autos em uma declaração de ciência assinada pelo presidente nacional da legenda, Rui Costa Pimenta;\n30 de agosto– ministra Cármen Lúcia encaminha os autos para que o MPE se manifeste em um prazo máximo de 5 dias;\n8 de setembro– termina o prazo e o MPE se manifesta contra o pedido do PCO por não prestação de contas.\nEm nota, a sigla afirma que o TSE“sabota a campanha do PCO ao não liberar o fundo eleitoral”. Para eles, o tribunal está ciente de que está “fazendo algo ilegal”.\n“Faltam 15 dias para o fim das eleições deste ano, já transcorreram quase 2/3 da campanha eleitoral, mas o TSE (Tribunal Superior Eleitoral) não liberou o fundo eleitoral para o nosso partido, o partido requisitou os fundos no final de julho.\n“O tribunal está claramente ciente de que está fazendo algo ilegal, isso é demonstrado pelo fato de que ele não decidiu se vai liberar os fundos, a presidente do TSE simplesmente não julgou o pedido do PCO. Isso mesmo, um tribunal que recebe da União mais de 11 bilhões de reais todo ano foi incapaz de tomar uma decisão administrativa em 50 dias. Esta lentidão, obviamente, resulta em perda de direitos e prejuízo a cada dia que passa.\nLeia a íntegra da notaaqui(PDF – 637 kB).",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/a-15-dias-das-eleicoes-pco-diz-que-nao-recebeu-fundo-eleitoral/"
        },
        {
            "titulo": "Mudanças climáticas podem alterar metano na Amazônia",
            "subtitulo": "Pesquisadores da USP simularam condições extremas de temperatura e precipitação e avaliaram o efeito em amostras de solo",
            "data": "21.set.2024 (sábado) - 11h31",
            "autor": "PODER360",
            "texto": "Condições extremas de temperatura e umidade (chuva excessiva ou seca) previstas para a região amazônica no contexto das mudanças climáticas podem aumentar o volume de microrganismos produtores de metano em áreas inundadas e diminuir em até 70% o potencial de consumo desse gás de efeito estufa em florestas de terra firme, causando impactos globais.\nA conclusão é de um estudo realizado por pesquisadores da USP (Universidade de São Paulo) e publicado na revistaEnvironmental Microbiome. Os resultados, segundo os autores, reforçam a necessidade de políticas de conservação e manejo.\nDurante pelo menos 6 meses, mais de 800 mil quilômetros quadrados de planícies da floresta amazônica – equivalentes a 20% de sua extensão total – são inundados pelas precipitações. A consequente elevação do volume dos rios cria as condições anaeróbicas ideais (ausência de oxigênio) para o aumento da produção de metano decorrente da decomposição microbiana de matéria orgânica. De acordo com estudos recentes, as áreas inundáveis da Amazônia podem ser responsáveis por até 29% das emissões globais desse gás de efeito estufa. Em contraste, as florestas de terra firme da região são reconhecidas por sua capacidade de captar metano da atmosfera, desempenhando papel importante na regulação das emissões.\n“Embora já esteja comprovado que fatores como temperatura atmosférica e condições sazonais de inundação são capazes de influenciar a composição das comunidades microbianas e, consequentemente, o fluxo de metano nesses ambientes, o que poderíamos esperar em cenários de mudanças climáticas, considerando as previsões de alteração nos padrões de chuva e de temperatura, com extremos mais intensos?”, dizJúlia Brandão Gontijo, pós-doutoranda na Universidade da Califórnia em Davis, Estados Unidos, e primeira autora do artigo.\nApoiada pela FAPESP por meio de três projetos (14/50320-4,18/14974-0e19/25924-7), a investigação foi conduzida ainda durante o doutorado de Gontijo no Centro de Energia Nuclear na Agricultura (Cena) da USP, sob orientação da professoraTsai Siu Mui.“Já sabemos que, globalmente, a concentração atmosférica desse gás aumentou aproximadamente 18% nas últimas quatro décadas”, comenta a orientadora.\nFoi essa combinação que Gontijo testou, em parceria com pesquisadores da Academia Real Holandesa de Artes e Ciências (Países Baixos), das universidades Stanford, na Califórnia, de Massachussets e do Oregon (Estados Unidos) e Federal do Oeste do Pará. Em um experimento de 30 dias, submeteu amostras de solo de duas planícies de inundação e de uma floresta de terra alta dos municípios de Santarém e Belterra, localizados na região centro-oeste do Pará, a temperaturas (27°C e 30°C) e condições de umidade extremas.\nPor meio de sequenciamento genético e PCR quantitativo em tempo real, os produtores e os consumidores de metano foram identificados, e suas concentrações, medidas.\n“Nas duas áreas inundáveis, embora não tenhamos observado mudanças significativas nos padrões de emissão de metano, houve aumento no número de microrganismos produtores do gás, o que pode indicar um problema futuro”, conta Gontijo.\nAlém disso, nos tratamentos mantidos a uma temperatura mais elevada, os solos de floresta tiveram diminuição brusca de 70% no potencial de consumo de metano em condição de seca e aumento significativo na produção do gás em épocas de chuva –justamente por não estarem acostumados a lidar com a umidade extrema–, o que, de acordo com a pesquisadora, é alarmante.\n“Ou seja, enquanto as várzeas mostraram resistência às mudanças climáticas, o microbioma de áreas de terra firme é sensível a elas, o que, no futuro, pode causar uma alteração do balanço das emissões do gás de efeito estufa na região amazônica. Tomando por base a proporção da floresta amazônica em níveis globais, isso pode ser muito preocupante.”\nPor mais que as mudanças climáticas tenham um potencial impacto na microbiota e no ciclo do metano na Amazônia, o estudo também identificou uma alta abundância de grupos metanotróficos (com capacidade de utilizar o metano como fonte de energia), com potencial para mitigar as emissões de metano mesmo frente às mudanças climáticas.\nÉ justamente para se aprofundar nessas dinâmicas que os pesquisadores apontam como próximos passos a realização do experimento em campo e de testes de atividade dos microrganismos.\n“De qualquer forma, as informações de que dispomos já são extremamente importantes e podem ser utilizadas na elaboração de políticas públicas”.\nCom informações daAgência Fapesp.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/mudancas-climaticas-podem-alterar-metano-na-amazonia/"
        },
        {
            "titulo": "Golpe em SP usa IA para reproduzir voz de Tarcísio e fazer cobrança",
            "subtitulo": "Segundo o governo do Estado, a Secretaria de Segurança Pública identificou a estratégia e abriu um inquérito policial",
            "data": "21.set.2024 (sábado) - 11h00",
            "autor": "PODER360",
            "texto": "O governo de São Paulo alerta para golpistas que estão usando a imagem e a voz do governador Tarcísio de Freitas (Republicanos), reproduzidas com inteligência artificial, para fazer cobranças falsas.\nEm um vídeo que circula na internet, é possível identificar que os criminosos reproduzem um texto falso que diz que o Procon de São Paulo determinou uma multa a todas as bandeiras de cartões de crédito, obrigando-as a devolver um valor em dinheiro aos consumidores que fizeram compras com seus cartões –um suposto cashback.\nO golpe orienta os usuários a clicarem em um link que simula o site do Procon-SP.\nAo acessá-lo, as vítimas são levadas a fornecer informações pessoais e bancárias sob o pretexto de receber o reembolso.\nO Procon-SP e outros órgãos do governo não fazem campanhas de cashback de compras de cartão de crédito e recomendam que qualquer mensagem recebida sobre este tema seja reportada imediatamente a polícia.\nPor meio do sistema de inteligência, a Secretaria de Segurança Pública identificou o golpe e abriu um inquérito policial para apurar o uso indevido da IA na falsificação da voz do governador e na execução da fraude. A ação visa identificar e responsabilizar os responsáveis pelo crime cibernético.\nEm casos de golpe utilizando distorções de imagem e voz por inteligência artificial, qualquer pessoa pode registrar um boletim de ocorrência naDelegacia Eletrônicaou procurar um Distrito Policial para formalizar o caso. Além do registro, a Polícia Civil ressalta a importância da representação criminal por parte da vítima, conforme determina a lei.\nCom informações doGoverno de São Paulo.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/golpe-em-sp-usa-ia-para-reproduzir-a-voz-de-tarcisio-e-cobrar-multa/"
        },
        {
            "titulo": "STJ decide que Mercado Livre não precisa excluir anúncios notificados",
            "subtitulo": "Para a Corte, provedores de aplicações não têm a obrigação de excluir publicações de terceiros",
            "data": "21.set.2024 (sábado) - 11h00",
            "autor": "PODER360",
            "texto": "A 3ª Turma doSTJ(Superior Tribunal de Justiça) decidiu que provedores de aplicações de internet, como o Mercado Livre, não têm a obrigação de excluir publicações de terceiros por violação dos termos de uso, mesmo com notificações extrajudiciais.\nA decisão veio em resposta a um recurso do Mercado Livre, que buscava anular uma multa imposta pelo TJRJ, decorrente de uma ação de um usuário.\nO caso envolveu um anunciante de colchões que notificou o Mercado Livre sobre anúncios de colchões magnéticos sem certificação do Inmetro, solicitando a exclusão. O provedor não atendeu ao pedido, resultando na ação judicial.\nSegundo a relatora no STJ, ministra Nancy Andrighi, o Marco Civil da Internet estabeleceu que ossitesintermediadores de comércio eletrônico se enquadram na categoria dos provedores de aplicações, os quais são responsáveis por disponibilizar na rede as informações criadas ou desenvolvidas pelos provedores de informação.\nA ministra lembrou que a publicação de anúncios em plataforma de comércio eletrônico é regida pelos seus termos de uso, que são uma modalidade de contrato de adesão, definidos unilateralmente pelo provedor e apresentados indiscriminadamente a todos os usuários.\nOs termos de uso são utilizados, explicou, para estabelecer as práticas aceitáveis no uso dos serviços, bem como as condutas vedadas. Nancy Andrighi observou que a maior parte das plataformas se reserva o direito de remover e proibir certos conteúdos, e dispõe de mecanismos que permitem aos usuários denunciarem conteúdos considerados violadores desses termos.\n“Não há regulamentação das práticas implementadas pelas plataformas de comércio eletrônico em virtude do descumprimento dos termos de uso. Em consequência, para definir se há ou não o dever de atender à notificação extrajudicial que informa a violação dos termos de uso, é preciso considerar as disposições do MCI aplicáveis aos provedores de aplicações“, disse.\nA relatora lembrou precedentes nos quais os colegiados de direito privado do tribunal consideraram que é subjetiva a responsabilidade dos provedores de aplicações diante do conteúdo criado por terceiros.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stj-decide-que-mercado-livre-nao-precisa-excluir-anuncios-notificados/"
        },
        {
            "titulo": "Recrutamento militar no Império era “caçada humana”",
            "subtitulo": "O governo anunciou que as mulheres também poderão se alistar; vão entrar nas Forças Armadas a partir de 2026",
            "data": "21.set.2024 (sábado) - 10h31",
            "autor": "PODER360",
            "texto": "O posto de soldado deixará de ser exclusivo dos homens. No mês passado, o governo federalanunciouque, pela 1ª vez na história, as mulheres também poderão se alistar no Exército, na Marinha e na Aeronáutica. As primeiras recrutas entrarão nas Forças Armadas em 2026. O serviço militar feminino, porém, será voluntário.\nA medida foi anunciada 150 anos depois da assinatura da lei imperial que determinou a 1ª grande modernização do meio militar brasileiro. Trata-se daLei 2.556, sancionada pelo imperador d. Pedro 2º em 26 de setembro de 1874, que mudou as regras de alistamento no Exército e na Marinha (a Aeronáutica foi criada em 1941).\nDe acordo com a norma, os novos recrutas deixariam de ser “caçados” pelas autoridades. Em vez disso, passariam a ser sorteados entre os jovens de 19 a 30 anos aptos para o serviço militar.\nA lei de 1874 se originou de um projeto discutido e aprovado pelo Senado e pela Câmara dos Deputados. O Arquivo do Senado, em Brasília, guarda todos os debates.\nOs documentos da época mostram que a expressão “caçada humana” era corrente e não configurava exagero. Os jovens tinham pavor do serviço militar. Por isso, quando os recrutadores apareciam, eles fugiam e se escondiam.\nNo entender do senador Manuel de Assis Mascarenhas (RN), a “caçada” era um mal necessário.\n“Quem não se arrepiou com os imensos abusos que se praticam na execução das ordens do governo a esse respeito? Eu poderia falar com 3 anos que tive na prática de chefe de polícia e 6 anos de presidente[de província]. Mas, senhores, ponhamos isso de parte. O recrutamento é um meio violento que a necessidade nos obriga a empregar, porque sem ele não teríamos gente nem para tripular a vigésima parte dos nossos navios de guerra”, disse.\nO senador Holanda Cavalcanti (PE) pensava diferente. Para ele, a estratégia era humilhante e abusiva e deveria ser abandonada. Citando o caso da província do Pará, ele afirmou:“A maneira pela qual se faz o recrutamento dos índios é uma verdadeira caçada. Eles, com muito justa razão, tratam de abandonar seus lares para se acolherem aos vizinhos. Grande parte das povoações da província está deserta”.\nPara evitar as fugas, os recrutadores costumavam chegar de surpresa às vilas.\nA “caçada humana”, contudo, não era generalizada. Escapavam do recrutamento forçado os ricos e também os pobres que estavam dentro da rede de proteção de algum chefe político local.\nNo caso dos ricos, a dispensa ocorria porque as leis do Império não exigiam o serviço militar dos jovens que estudavam ou se dedicavam a determinados tipos de trabalho formal. Eles também tinham a possibilidade de pagar uma quantia em dinheiro ao governo para se livrarem do recrutamento.\nNo caso dos pobres sob proteção, a dispensa ocorria porque quem operacionalizava o alistamento eram as autoridades locais, que evitavam convocar os seus empregados e afilhados políticos e direcionavam a mira recrutadora para os seus adversários.\nAs presas preferenciais das “caçadas humanas” eram os pobres que não serviam a nenhum senhor poderoso. Como muitos deles eram desempregados ou faziam serviços informais ou esporádicos, eram considerados“vadios”.\nNormalmente se tratava de escravizados que haviam conseguido a alforria. No Império, nem mesmo a liberdade da população negra liberta estava 100% garantida.\nO senador Fernandes Chaves disse que muita gente de bem evitava alistar-se na Exército e na Marinha porque não desejava conviver com aquelas pessoas de má índole.\nComo primeiro-ministro do Império, o senador Visconde de Paraná (MG) avaliou que, considerando a composição social das Forças Armadas, estava fora de cogitação abolir os castigos corporais:“A nossa legislação sobre o recrutamento excetua a maior parte das classes que se dão ao trabalho e à indústria, de sorte que o recrutamento recai quase exclusivamente sobre vadios, réus de polícia e mal procedidos. Ora, num Exército que pela maior parte assim se compõe e que talvez seja vantajoso que assim se componha, não é prudente abolir os castigos corporais. Abolindo-se esses castigos, não se poderia manter a disciplina”.\nO historiador e professor Vinícius Campelo dos Santos, autor do livroA Revolta dos Rasga-Listas: a subversão do recrutamento militar na província de São Paulo(Dialética Editora), explica que foi nessa época que a palavra “praça” entrou no vocabulário militar.“Como esses vadios ficavam nas praças, onde eram capturados para prestar o serviço militar, os soldados rasos, aqueles sem graduação, passaram a ser conhecidos como ‘praças’. É um termo que se usa até hoje. Os soldados brasileiros que lutaram na Segunda Guerra Mundial, por exemplo, foram batizados de ‘pracinhas'”, disse.\nDe acordo com Campelo dos Santos, o recrutamento militar forçado no Império era utilizado pelo poder público, no fim das contas, como instrumento de controle social.\nAlém da fuga pura e simples, os jovens recorriam a outros expedientes na tentativa de escapar do recrutamento militar. Um deles era o casamento. Nas discussões do projeto que daria origem à lei do sorteio militar de 1874, o ministro da Guerra, senador Junqueira (BA), pediu que essa isenção fosse retirada da legislação imperial.\nJunqueira também pediu que se acabasse com a isenção concedida aos estudantes:“Com esta vasta rede de isenções, neste país ninguém deixará de ter uma matrícula de qualquer instrução secundária. Para fazermos 2.000 recrutas, precisamos mandar prender dez vezes esse número, isto é, cerca de 20 mil cidadãos, para poder depois proceder à apuração”.\nA diferença de tratamento entre ricos e pobres no recrutamento militar era gritante e provocava diferentes reações.\n“Imposto de sangue” era uma forma comum de se referir ao serviço militar. O senador Marquês de Paranaguá (PI), por sua vez, discordava do tratamento desigual:“Não há igualdade nem proporcionalidade nesse imposto, de todos os mais oneroso, no imposto de sangue, quando um paga o tributo com o sangue e a sua vida e outro com o supérfluo da sua renda”.\nA preocupação com o recrutamento militar vinha desde o nascimento do Império. Como o Brasil praticamente não dispunha de combatentes próprios, D. Pedro I precisou recorrer a soldados mercenários da Europa para travar as guerras da Independência, na década de 1820.\nVárias discussões a esse respeito se deram ao longo das décadas seguintes no governo, no Parlamento e no meio militar. O Império, inicialmente, resistiu a fortalecer o Exército e “militarizar” a sociedade, por temer que, tal qual nas repúblicas vizinhas, surgissem líderes militares carismáticos capazes de provocar revoluções contra o poder nacional.\nA insuficiência de soldados se tornou gritante quando explodiu a Guerra do Paraguai. No princípio, as tropas brasileiras contaram com o reforço dos chamados voluntários da pátria, mas a adesão deles não se sustentou ao longo da guerra. O Brasil precisou recorrer a escravizados.\nFoi em 1869, em meio à Guerra do Paraguai, que uma comissão formada por generais e jurisconsultos apresentou à Câmara dos Deputados o anteprojeto que daria origem à lei de 1874, abolindo as “caçadas humanas” e estabelecendo a convocação militar por meio de sorteio.\nO ministro da Guerra, senador Junqueira, avaliou que o sorteio enfim garantiria a abolição dos privilégios e das injustiças no recrutamento.“Rendeu-se homenagem ao princípio da igualdade. Agora ficaremos livres de um recrutador arbitrário. Há de ser o nosso direito pleiteado perante as mesas inscritoras dos nomes, haverá os recursos estabelecidos por lei e finalmente ainda apelaremos para o juízo de Deus, que é o juízo da sorte. Esse juízo é imparcial”, declarou.\nMuitos outros, porém, não viram o sorteio com bons olhos. O senador Pompeu (CE) o chamou de “loteria de sangue”.\nNaFala do Tronodo encerramento do ano legislativo de 1874, o imperador d. Pedro 2º agradeceu ao Senado e à Câmara a aprovação da lei do sorteio militar.\nApesar das expectativas de modernização do meio militar, a lei não saiu do papel. O sorteio foi combatido tanto por ricos quanto por pobres.\nOs ricos boicotaram a lei de 1874 porque ela reduziria o seu poder de decidir quem seria e quem não seria recrutado para as Forças Armadas.\nE a produção do café estava no auge. Os fazendeiros não queriam perder a sua mão de obra para o Exército e a Marinha, disse o historiador Vinícius Campelo dos Santos.\nOs pobres que estavam inseridos nas redes de proteção clientelística e não se enquadravam na classe dos “vadios”, por sua vez, temiam passar a ser recrutados pelo novo sistema e reagiram com violência. Pipocaram por todo o império os “rasga-listas”, motins que tomavam à força das autoridades as listas com os nomes dos possíveis recrutas e as destruíam.\nAs “caçadas humanas” continuaram ocorrendo até os primórdios da República. Em 1908, uma lei foi aprovada prevendo novamente o sorteio militar. O primeiro sorteio foi apenas em 1916, com a presença do presidente Venceslau Brás.\nO sorteio foi extinto em 1940, quando se adotou o atual modelo, pelo qual todos os brasileiros, ao atingir a maioridade, precisam apresentar-se para a prestação do serviço militar obrigatório.\nCom informações daAgência Senado.",
            "label": "historia",
            "url": "https://www.poder360.com.br/historia/recrutamento-militar-no-imperio-era-cacada-humana/"
        },
        {
            "titulo": "Fazenda conta com BC e Polícia Federal para monitorar bets",
            "subtitulo": "Secretaria de Prêmios e Apostas quer mapear o tamanho do mercado no Brasil e espera receber relatórios diários das empresas",
            "data": "21.set.2024 (sábado) - 10h30",
            "autor": "Gabriel Benevides redator",
            "texto": "OMinistério da Fazendaespera contar com oBanco Centralpara monitorar as casasbets. O secretário de Prêmios e Apostas,Regis Dudena, afirmou que um dos objetivos desse levantamento é fiscalizar a relação das empresas com as instituições financeiras autorizadas pela autoridade monetária.\nAPolícia Federale aAnatel(Agência Nacional de Telecomunicações) também são órgãos que devem auxiliar no processo, segundo Dudena. Seriam responsáveis por derrubar sites que não estejam autorizados a atuar no país.\n\n“Temos uma interação prevista com a Anatel, com a Polícia Federal, com secretarias de segurança, para garantir que os sites que estiverem sendo disponibilizados, que não forem da lista dos autorizados, sejam derrubados”, declarou em entrevista aoPoder360.\nAssista (2min52s):\n\n\nOutro objetivo da secretaria é mapear o tamanho do mercado debets. As empresas autorizadas a operar no Brasil precisarão fornecer relatórios e o monitoramento do fluxo de caixa devem ajudar a cumprir esse objetivo.\n“Vamos ter um contato direto com essas empresas e saberemos, de fato, qual é o tamanho dos volumes financeiros, o tamanho do número de apostadores que estão engajados.Então é só a partir desse momento que nós, como órgãos reguladores desse setor, teremos esse número exato”, afirmou.\nEestudos do setor privado mapeiam o tamanho do mercado dasbetsnão serviriam como parâmetro. O secretário disse que a ideia da Fazenda é ter um número próprio.\n“É óbvio que há diversas estimativas e essas estimativas são muitas vezes díspares entre si porque elas consideram coisas muito diferentes”,declarou.\nAssista à entrevista completa (29min44s):\n\nRegis Dudena disse que a criação de um grupo de trabalho com oMinistério da Saúdeestá nos planos da secretaria de apostas. Segundo ele, um dos temas centrais é a criação de uma campanha sobre o vício em apostas.\nOs órgãos estudam criar uma cartilha informativa sobre o tema. A ideia é que ambos os ministérios atuem com troca de informações para elaborar políticas conjuntas.\n“Essa interação vai nos permitir receber informações técnicas e utilizar na nossa relação com as casas de apostas.”\nAssista (1min28s):\n\nUma expectativa do secretário com a integração é promover ações ligadas ao SUS (Sistema Único de Saúde):“Permite compartilhar as nossas informações com o Ministério da Saúde para que o sistema incremente a sua capacidade de recepção de eventuais pessoas com problemas[com apostas]“.\nO Esporte é outro ministério tido como parceiro da Secretaria de Prêmios e Apostas. Parte do montante arrecadado com a regulamentação das apostas on-line deve ser transferida para ações de incentivo a práticas esportivas.\nDe todo o montante arrecadado, 12% vai para áreas distintas. Dessa parcela, 36% é destinado ao esporte.\nQuestionado como seria esse repasse e se não haveria possibilidade de privilégios para determinadas modalidades, o secretário jogou a bola para o Ministério do Esporte. Sinalizou que a equipe pode, eventualmente, pensar em uma forma de deixar uma distribuição mais igualitária.\n“Na verdade, como será utilizado o recurso que será destinado para o esporte, isso é de competência do[Ministério do]Esporte. Parece-me que vai fazer o melhor uso possível, inclusive, eventualmente, fazendo essas compensações”, afirmou.\nO governo deLuiz Inácio Lula da Silva(PT) tem duas secretarias voltadas para apostas. Entenda a diferença:\nSecretaria de Prêmios e Apostas (Ministério da Fazenda)– cuida do tema regulatório. O chefe é Regis Dudena;\nSecretaria de Apostas Esportivas e de Desenvolvimento Econômico do Esporte (Ministério do Esporte)– cuida da integridade esportiva. Foi criada para monitorar, por exemplo, a manipulação de resultados. O chefe éGiovanni Rocco Neto.\nO líder do Governo no Congresso, senadorRandolfe Rodrigues(PT-AP), apresentou um projeto de lei paraproibir a propaganda debets. Uma medida como essa tem potencial de prejudicar os clubes brasileiros, pois as empresas são as principais patrocinadoras.\nRegis Dudena disse que seguirá as determinações que forem aprovadas pelo Congresso. Segundo ele, o senador não conversou com a secretaria do Ministério da Fazenda sobre o assunto.\n“Caso o Congresso Nacional, soberanamente, entenda por necessário fazer modificações, nós vamos ter que lidar com essas modificações, uma vez que elas forem aprovadas pelo Congresso e sancionadas”, declarou.\nOutro tema em tramitação no Congresso é a reforma tributária. O projetoaprovado pela Câmara dos Deputadosdetermina a incidência do chamado “imposto do pecado” embets–haverá uma cobrança extraem cima desses produtos. O texto está em análise no Senado, que pode fazer modificações.\nDudena reconheceu o impacto econômico que esse tipo de taxação poderia trazer para o setor de apostas.\n“Parece óbvio pensar que, do ponto de vista econômico, isso traz um impacto para o setor. Tendo em vista que é a prestação de um serviço remunerado e que o interesse das empresas é ter um resultado positivo, qualquer imposição tributária vai gerar um efeito econômico”, declarou.\nVeja fotos da entrevista ao Poder360:\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/fazenda-conta-com-bc-e-policia-federal-para-monitorar-bets/"
        },
        {
            "titulo": "Fazenda pode acionar órgãos de controle contra o Rio para barrar bets",
            "subtitulo": "O secretário de Prêmios e Apostas do ministério, Regis Dudena, reforça que a licença concedida pela Loterj não tem alcance nacional",
            "data": "21.set.2024 (sábado) - 10h30\n\t\t\t\tatualizado: 22.set.2024 (domingo) - 22h08",
            "autor": "Houldine Nascimento repórter",
            "texto": "O Ministério da Fazenda abriu espaço para acionar órgãos de controle contra o Rio de Janeiro se houver reincidência da operação de bets licenciadas pelo Estado em todo o território nacional. O secretárioRegis Dudena(Prêmios e Apostas) deu uma declaração sobre o assunto em entrevista aoPoder360.\n“Se for necessário usar órgãos de controle, têm que ser usados. Todos nós, quando vivemos numa sociedade regida pela Constituição, temos que respeitar a Constituição e as leis”,disse.\n\nAssista (2min35s):\n\nDudena reforçou que o alcance da autorização daLoterj(Loteria do Estado do Rio de Janeiro) se limita à esfera estadual.“Quando um Estado também é permitido a explorar um serviço público dentro do modelo federativo brasileiro, só pode se dar no âmbito do seu território. A lei faz isso, o modelo constitucional brasileiro prevê isso”, declarou.\nO secretário responsável pela regulamentação das apostas esportivas no Brasil disse, no entanto, avaliar que a situação pode ser resolvida sem ter de ir à Justiça.\n“Eu não vejo necessidade de uma judicialização, uma vez que nós temos 2 entes federados podendo conceder. Se nós respeitarmos as nossas competências como União e os Estados e o Distrito Federal respeitarem as suas, não vejo necessidade”, declarou.\nAssista à entrevista completa (29min44s):\n\nDe acordo com o secretário, 112 empresas entraram com pedido para operar apostas on-line no Brasil a partir de 2025. O número foi atualizado na entrevista concedida aoPoder360. Antes, havia a informação de que108 bets solicitaram credenciamento à Fazenda.\nEm 31 de julho, o presidente da Loterj, Hazenclever Cançado,disseque a licença concedida pelo órgão permitiria não só a atuação no Estado, como também a atuação nacional. Dessa forma, teria o mesmo alcance da emitida pelo Ministério da Fazenda –cuja outorga é de R$ 30 milhões para operar por 5 anos.\n“Nossa operação física estilo raspadinha e prêmios, essa é dentro do limite do Estado do Rio de Janeiro. Nosso on-line –apostas esportivas on-line e cassinos on-line– não tem limite no Estado do Rio de Janeiro. É nacional. Hoje então a outorga é de R$ 5,2 milhões para exploração em nível nacional”, declarou aoPoder360.\nEste jornal digital também teve acesso a um livreto que a Loterj distribui a empresas interessadas em atuar no Rio de Janeiro que reforça a tese de que o credenciamento teria abrangência nacional.\n\nO órgão também apresenta“vantagens”frente à licença emitida pelo governo federal. Leia aíntegrado documento (PDF – 5 MB).\n\nALoterj(Loteria do Estado do Rio de Janeiro) enviou uma nota oficial aoPoder360às 20h50 de domingo (22.set.2024). Declarou que o secretário está“equivocado”e que a loteria regulamentou uma lei que dá às apostas on-line“o mesmo tratamento jurídico-tributário que é dado ao e-commerce”e que, na prática,“tributa-se o domicílio do fornecedor, independentemente de onde seja o domicílio do consumidor”.\nLeia a íntegra:\n“O secretário de Prêmios e Apostas está equivocado. A Loterj regulamentou a Lei 13.756/2018 em abril de 2023, dando às apostas online o mesmo tratamento jurídico-tributário que é dado ao e-commerce, ou seja, tributa-se no domicílio do fornecedor, independentemente de onde seja o domicílio do consumidor. A regulamentação da União, que só veio em dezembro de 2023, ressalvou os atos praticados pela Loterj e o direito adquirido dos operadores no parágrafo oitavo do art 35-A da lei 14790/2023. Diz o texto legal:\n“‘§ 8º São preservadas e confirmadas em seus próprios termos todas as concessões, permissões, autorizações ou explorações diretas promovidas pelos Estados e pelo Distrito Federal a partir de procedimentos autorizativos iniciados antes da publicação da Medida Provisória nº 1.182, de 24 de julho de 2023, assim entendidos aqueles cujo primeiro edital ou chamamento público correspondente tenha sido publicado em data anterior à edição da referida Medida Provisória, independentemente da data da efetiva conclusão ou expedição da concessão, permissão ou autorização, respeitados o direito adquirido e os atos jurídicos perfeitos’.\n“Portanto, a própria lei federal ressalvou o que havia de regulamentação anterior, que deve ser preservada para não ferir a Constituição”.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/fazenda-pode-acionar-orgaos-de-controle-contra-o-rio-para-barrar-bets/"
        },
        {
            "titulo": "Dólar cai na semana e real é a 2ª moeda mais valorizada no mês",
            "subtitulo": "Moeda norte-americana retraiu 7 vezes seguidas antes de fechar a 6ª feira em alta, com efeito dos juros nos EUA e no Brasil",
            "data": "21.set.2024 (sábado) - 10h03",
            "autor": "Gabriel Benevides redator",
            "texto": "O real foi a 2ª moeda que mais se valorizou no mundo em relação ao dólar no intervalo de 1º a 20 de setembro. A valorização foi de3,26% no período, segundo dados levantados pelo economista Alex Agostini, da agênciaAustin Rating.\nO único país acima do Brasil é a Tailândia, com valorização de 3,31%. Malásia e Afeganistão estão em 3º e 4º lugares, respectivamente.\n\nA Austin utilizou a Ptax (cotação oficial do Banco Central) como base para o levantamento. Leia orankingno infográfico abaixo:\n\nA moeda norte-americana fechou em alta de 1,78% na 6ª feira (20.set.2024). Apesar disso, acumulou queda de 0,83% na semana.\nO dólar estava em um ciclo de 7 quedas consecutivas antes da expansão na 6ª feira. Leia o histórico da cotação:\n\nAs quedas consecutivas e a retração em uma semana se explica pelo movimento dos juros, especialmente nos Estados Unidos. OFederal Reserve(banco central norte-americano)cortoua taxa básica pela 1ª vez em 4 anos. A redução foi de 0,50 ponto percentual e a alíquota está no intervalo de 4,75% a 5,00% ao ano.\nOs juros mais baixos desvalorizam ostreasuriesnorte-americanos. O menor rendimento dos títulos públicos dá alívio à cotação do dólar.\nNo Brasil, o movimento foi oposto. OBanco Centraloptou porelevara Selic em 0,25 ponto percentual depois de 2 anos. Os investimentos com rendimento ligados à taxa básica se valorizaram e os investidores se afastam do risco.\nA mudança se reflete nas Bolsas. Na semana, só aB3(Bolsa de Valores de São Paulo) e a FTSE 100 (Reino Unido) fecharam em queda.\n\nA Selic é a taxa básica de juros da economia brasileira. Influencia diretamente as alíquotas que serão cobradas de empréstimos, financiamentos e investimentos. No mercado financeiro, impacta o rendimento de aplicações.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/dolar-cai-na-semana-e-a-2a-moeda-mais-valorizada-no-mes/"
        },
        {
            "titulo": "Senador questiona proibição da UE de importar derivados do agronegócio",
            "subtitulo": "A medida foi tomada em razão de uma suposta chancela de produtos feitos a partir de áreas de desmatamento",
            "data": "21.set.2024 (sábado) - 10h01",
            "autor": "PODER360",
            "texto": "O senadorEsperidião Amin(PP-SC) disse, em pronunciamento na 3ª feira (17.set.2024), que concorda com o presidente do Senado,Rodrigo Pacheco, em relação à proibição estabelecida pela União Europeia de comercialização e importação de produtos brasileiros derivados do agronegócio. A medida foi tomada em razão de uma suposta chancela de produtos feitos a partir de áreas de desmatamento.\nPara ele, é importante que o governo federal estabeleça a diferença entre desmatamento ilegal, que descumpre a legislação ambiental brasileira, e a supressão vegetal, autorizada pela legislação e pelos órgãos ambientais.\n“Eu queria assinalar aqui a afinidade com o que V. Exa.[Pacheco]falou sobre a posição externada a respeito de produtos que não devem ser importados, a partir do ano que vem, se ficar comprovado como sendo oriundos de área de desmatamento ilegal. A que juízo? A juízo de alguma entidade europeia? Segundo que legislação? São assuntos muito sérios”, disse.\nEsperidião Amin também criticou uma fala do presidente da França, Emmanuel Macron, em 2019, durante o governo de Jair Bolsonaro, sobre a situação da Amazônia.\nSegundo o senador, Macron teria dito que um verdadeiro“ecocídio”estaria se desenvolvendo na Amazônia e que era preciso encontrar uma boa governança local, envolvendo ONGs e populações locais. Para ele, há um hábito europeu de responsabilizar o Brasil por todos os problemas na Amazônia.\nCom informações daAgência Senado.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/senador-questiona-proibicao-da-ue-de-importar-derivados-do-agronegocio/"
        },
        {
            "titulo": "Governo mira 7 projetos no Congresso para combater queimadas",
            "subtitulo": "Lula quer endurecer leis contra incêndios criminosos, mas para Pacheco, o problema neste momento “não é legislativo”",
            "data": "21.set.2024 (sábado) - 10h00\n\t\t\t\tatualizado: 21.set.2024 (sábado) - 11h37",
            "autor": "Felipe Salgado repórter",
            "texto": "O governo do presidenteLuiz Inácio Lula da Silva(PT) mira 7 projetos de lei em uma tentativa de tentar barrar as queimadas pelo país. São 5 do Senado e duas da Câmara, de acordo com levantamento doPoder360.\nO projeto que mais agrada à ministra do Meio Ambiente,Marina Silva, é o PL3.589 de 2024, deFabiano Contarato(PT-ES), que dobra a pena e torna crime hediondo o incêndio florestal.\nNa esteira do projeto de Contarato, a presidente da Comissão de Meio Ambiente do Senado,Leila Barros(PDT-DF), também protocolou, na4ªfeira (18.set.2024),um projeto para aumentar o rigor da lei contra incêndios florestais –o PL3.629 de 2024.\nO presidente do Congresso, senadorRodrigo Pacheco(PSD-MG), defende, no entanto, um equilíbrio na formatação de leis para evitar o que chamou de“populismolegislativo”e“medidas que sejam desproporcionais”.Ele disse na 3ª feira (17.set.2024) que o problema das queimadas“nesse instante não é legislativo”.\n“Reputamos que o problema nesse instante não é legislativo nem uma fragilidade de penas, porque tipos penais há, penas cominadas também há. Inclusive, o que se identifica nesses incêndios é que, para além do crime de incêndio, há também organização criminosa, que é um tipo autônomo de punição severa”, disse Pacheco.\nA opinião de Pacheco é compartilhada pelo líder do governo no Senado,Jaques Wagner(PT-BA):“A PF tem que investigar e prender. Marginal não se preocupa com aumento da pena”. O petista deu a declaração a jornalistas na 3ªfeira (17.set).\n\nEntre os deputados, há 2 projetos de lei de interesse do Planalto.\nO mais antigo da lista é oPL 10.457 de 2018, que aumenta as penas para crimes ambientais.Inclui a realização de atividades de pesquisa, extração ou exploração de recursos minerais sem a devida autorização, permissão, concessão ou licença.\nA proposta do senadorDavi Alcolumbre(União-AP) havia sido aprovada na Comissão de Meio Ambiente em 2018. O projeto está parado na Câmara.O relator na CCJ (Comissão de Constituição e Justiça) da Casa Baixa,Patrus Ananias(PT-MG),apresentouum requerimento para o PL entrar na pauta da comissão em 10 de setembro.\nNesse dia, o colegiado tentou votar oPLque anistia os presos durante as invasões às sedes dos Três Poderes em 8 de janeiro de 2023. Os governistas adiaram a votação para depois do 2º turno das eleições, que ocorrerá em 27 de outubro de 2024.\nO líder do Governo na Câmara,José Guimarães(PT-CE), apresentou na 3ª feira (17.set) um requerimento de urgência para a análise da proposta. Se aprovado, acelera a discussão do texto, que poderá ser votado diretamente em plenário, sem passar pelas comissões.\nO 2º projeto é mais recente.\nO PL3.339 de 2024foi apresentado pelo deputadoGervásio Maia(PSB-PB) em agosto de 2024.\nA seguir, os principais pontos do texto:\ncaracteriza comoagravantede pena a prática de crimes ambientais que dificultem prestação de serviços públicos;\naumenta penas para crimes de incêndio em floresta e de poluição de qualquer natureza;\nproíbe aquele que fizer uso irregular do fogo em terras públicas ou particulares de contratar com o Poder Público ou receber subsídios, subvenções ou doações provenientes da administração pública.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/governo-mira-7-projetos-no-congresso-para-combater-queimadas/"
        },
        {
            "titulo": "PGR aciona STF contra lei de Goiás que instituiu crime de incêndio",
            "subtitulo": "O argumento é o de que cabe exclusivamente à União legislar sobre direito penal",
            "data": "21.set.2024 (sábado) - 9h30",
            "autor": "PODER360",
            "texto": "A PGR (Procuradoria-Geral da República) acionou o STF (Supremo Tribunal Federal) contra dispositivo de lei de Goiás que instituiu o crime de incêndio. Na ADI7712, o órgão alega invasão da competência da União, responsável por legislar sobre direito penal.\nA PGR questiona a Lei estadual22.978 de 2024, que estabelece o crime de provocar incêndio em florestas, matas, demais formas de vegetação, pastagens, lavouras ou outras culturas, durante situação de emergência ambiental ou calamidade.\nA pena fixada é de 4 a 7 anos de prisão, mas pode ser elevada a 10 anos caso o incêndio resulte em morte ou lesão corporal ou comprometa serviços públicos. O crime também é considerado inafiançável.\nPara a PGR, embora os Estados possam instituir políticas públicas para prevenir e combater incêndios criminosos, a lei goiana invadiu competência privativa da União ao instituir um tipo penal. Hoje, a Lei de Crimes Ambientais (Lei 9.605 de 1998) já penaliza o incêndio criminoso com penas de 3 a 6 anos de prisão e multa.\nA ação foi distribuída ao ministro Gilmar Mendes.\nO Brasilregistrou2.329 focos de incêndio na 2ª feira (16.set.2024). Os dados são do sistema BDQueimadas do Inpe (Instituto Nacional de Pesquisas Espaciais), divulgados nesta 3ª feira (17.set).\nA Amazônia concentra a maior parcela das ocorrências, com 1.378 –ou 59,2%. O Pará é o Estado que teve o maior número de queimadas, com 1.012 focos registrados em 24h. É seguido por Mato Grosso (420) e Tocantins (279).\nCom informações doSTF.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/pgr-aciona-stf-contra-lei-de-goias-que-instituiu-crime-de-incendio/"
        },
        {
            "titulo": "STF assegura verbas a universidades do RJ sem restrições do Executivo",
            "subtitulo": "Transferências só podem ser limitadas se arrecadação ficar abaixo do esperado",
            "data": "21.set.2024 (sábado) - 9h00",
            "autor": "PODER360",
            "texto": "OSTF(Supremo Tribunal Federal) determinou que as verbas orçamentárias destinadas às universidades públicas Rio de Janeiro pelo Executivo sejam transferidas mensalmente na proporção de 1/12 do orçamento anual das instituições. A decisão foi tomada no julgamento da ADPF474.\nEsse regime financeiro assegura a autonomia das universidades fluminenses e segue o modelo desenhado na Constituição estadual. As transferências só podem ser limitadas se arrecadação ficar abaixo do esperado.\nA ação foi proposta pelo partido Rede Sustentabilidade para questionar a concentração no governo do Estado da gestão financeira e orçamentária das universidades públicas fluminenses. Segundo o partido, o Executivo estaria deixando de liberar verbas às universidades, causando atrasos no pagamento de salários.\nO partido pediu que o governo passasse a fazer os repasses de recursos usando a forma de duodécimos. Esse método é o mesmo utilizado para o Legislativo, Judiciário, Ministério Público e Defensoria Pública, conforme determina a Constituição, que exige que o Executivo repasse até o dia 20 de cada mês 1/12 do valor previsto no orçamento desses órgãos.\nArelatora do caso, a ministraRosa Weber(aposentada), votou para considerar a ação prejudicada, uma vez que, depois da apresentação da ADPF, foi aprovada a Emenda Constitucional estadual 71/2017, que assegura o repasse das verbas em duodécimos. O ministro Gilmar Mendes concordou.\nNo entanto, prevaleceu o voto do presidente do STF, ministro Luís Roberto Barroso. Ele observou que, apesar da emenda estadual, continua havendo restrições dos repasses e dificuldade das universidades para arcar com pagamentos ordinários.\n“O cenário demonstrado nos autos evidencia um quadro de progressiva e sistemática supressão de um espaço mínimo de autogestão, que persiste até hoje e tende a comprometer a própria existência das universidades”, destacou.\nCom informações doSTF.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-assegura-verbas-a-universidades-do-rj-sem-restricoes-do-executivo/"
        },
        {
            "titulo": "Desmatamento do Cerrado emitiu 135 milhões de toneladas de CO₂",
            "subtitulo": "Dados do Ipam são de janeiro de 2023 a julho de 2024; savanas do bioma concentraram 65% do total de emissões",
            "data": "21.set.2024 (sábado) - 8h51",
            "autor": "PODER360",
            "texto": "O desmatamento do Cerrado emitiu mais de 135 milhões de toneladas de CO₂ (gás carbônico) de janeiro de 2023 a julho de 2024, segundo oSAD Cerrado(Sistema de Alerta de Desmatamento do Cerrado), desenvolvido peloIpam(Instituto de Pesquisa Ambiental da Amazônia).\nCaracterizadas pela predominância de árvores retorcidas e arbustos, as savanas do Cerrado concentraram 65% (88 milhões) do total de emissões associadas ao desmatamento do bioma desde o começo de 2023.\nO desmatamento em florestas foi responsável por 27% (37 milhões) das emissões. As formações campestres concentraram 7% (10 milhões) do total de emissões.\n\n“Mais de 60% da vegetação remanescente do Cerrado está dentro de áreas privadas e, pelo Código Florestal, essas propriedades podem legalmente desmatar até 80% da vegetação nativa em seus terrenos. É um cenário sensível para a proteção do bioma”, afirma Fernanda Ribeiro, pesquisadora do Ipam responsável pelo SAD Cerrado.\nAs emissões por causa do desmatamento no Cerrado se concentraram na região do Matopiba –fronteira agrícola que compreende partes dos Estados de Maranhão, Tocantins, Piauí e Bahia.\nAo todo, 80% das emissões vieram da perda de vegetação na região, um total de 108 milhões de toneladas –o equivalente a 50% das emissões totais do setor de transportes, segundo dados da Seeg (Sistema de Estimativas de Emissões e Remoções de Gases de Efeito Estufa).\nA análise do Ipam considerou os alertas de desmatamento com área superior a 10 hectares. Os dados, considerando as diferentes classes de vegetação nativa (formações florestais, savânicas e campestres) do Cerrado, foram combinados com dados de estimativas de estoque de carbono por hectare em cada uma destas categorias por Estado no bioma.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/desmatamento-do-cerrado-emitiu-135-milhoes-de-toneladas-de-co%e2%82%82/"
        },
        {
            "titulo": "Anulação de acordos da Lava Jato é calamidade moral, diz Girão",
            "subtitulo": "O senador criticou a decisão judicial de anular os acordos de colaboração premiada de Jorge Luiz Brusa, acusado de lavagem de dinheiro",
            "data": "21.set.2024 (sábado) - 8h37",
            "autor": "PODER360",
            "texto": "O senadorEduardo Girão(Novo-CE) criticou, em pronunciamento na 3ª feira (17.set.2024), a decisão do juiz Guilherme Roman Borges, da 13ª vara Federal de Curitiba, que anulou acordos de colaboração premiada e de não persecução penal de Jorge Luiz Brusa, no valor de R$ 25 milhões. Brusa foi um dos envolvidos na Operação Lava Jato, acusado de lavagem de dinheiro com base em provas materiais e testemunhais.\n“A Lava Jato teve início em 2014 e, em quase 7 anos, com 79 fases, conseguiu promover 195 denúncias, 244 ações penais, 1.921 mandados de busca e apreensão, 560 prisões e 981 condenações de políticos corruptos, poderosos e de empresários também corruptores e corruptos. Foram 278 acordos de colaboração premiada e de leniência, em que obteve o compromisso para a devolução de R$ 22 bilhões, dinheiro roubado, em parcelas, durante 20 anos, devolvendo para o Brasil. Relatórios oficiais do próprio TCU[Tribunal de Constas da União]apontam que os prejuízos causados chegaram a R$ 29 bilhões aos cofres públicos”, disse.\nGirão também destacou a anulação de outros processos, como os de Glauco Legatti, ex-dirigente da Petrobras, e Djalma Rodrigues, ex-diretor da Petroquisa, e alertou para a existência de outras 26 petições semelhantes no STF (Supremo Tribunal Federal). Segundo o senador, esse “efeito cascata” teve origem em uma decisão do ministro Dias Toffoli, que, em setembro de 2023,invalidouos acordos de leniência da Odebrecht e classificou a prisão do presidente da República,Luiz Inácio Lula da Silva, como“um dos maiores erros judiciários da história”.\nPara Girão, essas decisões mostram uma“calamidade moral”no Brasil, agravada pela“apologia à corrupção e impunidade”que, em sua visão, é promovida pelo STF. O senador também relembrou o caso de Pedro Barusco, ex-gerente da Petrobras, que devolveu sozinho R$ 500 milhões aos cofres públicos.\n“Agora a gente vai ter que devolver para ele o dinheiro roubado? É surreal o que a gente está vendo no Brasil: a inversão de valores. O esquema foi tão pesado que obrigou uma das maiores empresas brasileiras, a Odebrecht, a criar um departamento específico apenas para administrar o pagamento de propinas. Todos os usuários eram identificados por codinomes. Olha que vergonha! Nada pode ser mais degradante para um país do que a institucionalização da corrupção como mecanismo natural de gestão dos recursos públicos”, disse.\nO senador também voltou a cobrar do presidente do Senado,Rodrigo Pacheco, a abertura do pedido de impeachment contra o ministro Alexandre de Moraes, STF.\n“Temos um pedido de impeachment que está na Mesa do Senado, um superpedido, com 157 deputados Federais assinando, mais de 1,5 milhão de brasileiros, com uma série de dados elencados, de desrespeito à Constituição, de violação dos direitos humanos. O mundo todo está vendo que o Brasil está desrespeitando, e precisamos efetivar o impeachment – pelo menos analisar”, concluiu.\nCom informações daAgência Senado.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/anulacao-de-acordos-da-lava-jato-e-calamidade-moral-diz-girao/"
        },
        {
            "titulo": "Projeto exige UTI em clínicas que realizam cirurgias estéticas",
            "subtitulo": "Proposta do deputado Gilberto Abramo (Republicanos) estabelece sanções em caso de descumprimento, dentre elas interdição ou cancelamento do alvará",
            "data": "21.set.2024 (sábado) - 8h00",
            "autor": "PODER360",
            "texto": "O PL2.564 de 2024determina que as clínicas que realizam cirurgias estéticas mantenham uma UTI (unidade de terapia intensiva) de apoio, seja própria ou terceirizada, para atendimentos de emergência e urgência.\nPelo texto em análise na Câmara dos Deputados, responsáveis pelos estabelecimentos que realizam procedimentos deste tipo ser sujeitos às sanções previstas naLei de Infrações à Legislação Sanitária.Dentre essas sanções estão a advertência, multa, interdição ou até o cancelamento do alvará dos locais.\n“São frequentes os casos de intercorrências, tanto médicas quanto na atuação de outros profissionais, inclusive com mortes”, disse o autor da proposta, deputadoGilberto Abramo(Republicanos-MG).\nO projeto tramita em caráter conclusivo e será analisado pelas comissões de Saúde, de Constituição e Justiça e de Cidadania, que vão considerar as implicações dessa nova regulamentação.\nPara se tornar lei, é preciso ser aprovado pela Câmara e pelo Senado.\nCom informações daAgência Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-exige-uti-em-clinicas-que-realizam-cirurgias-esteticas/"
        },
        {
            "titulo": "Projeto busca facilitar cancelamento de serviços de internet",
            "subtitulo": "Proposta do senador Ciro Nogueira (PP) estabelece como prática abusiva a recusa do cancelamento no prazo de 15 dias",
            "data": "21.set.2024 (sábado) - 7h30",
            "autor": "PODER360",
            "texto": "A Comissão de Transparência, Governança, Fiscalização e Controle e Defesa do Consumidor do Senado deve elaborar parecer sobre o projeto de lei que busca tornar mais fácil para o consumidor o cancelamento de serviços como telefonia, internet e TV a cabo. O PL804 de 2024é de autoria do senadorCiro Nogueira(PP-PI) e espera a designação de relator na comissão.\nO texto acrescenta entre os direitos do consumidor o cancelamento da prestação de serviço em até 15 dias da formalização do pedido, com cancelamento imediato da mensalidade. O prestador deverá fornecer aos consumidores canais específicos para essa finalidade.\nA proposta também acrescenta, como prática abusiva, a recusa ou o não cancelamento do serviço e do contrato no prazo de 15 dias a partir do pedido feito pelo consumidor.\nCiro Nogueira incluiu na proposta uma decisão do STJ (Superior Tribunal de Justiça) que assegura ao consumidor que a multa rescisória de fidelização deve ser proporcional ao período de carência. Na avaliação do senador, algumas operadoras criam cláusulas de fidelidade com multas abusivas para quem não as cumpre.\n“Nesse sentido, o Superior Tribunal de Justiça decidiu que, nos contratos de telecomunicação com a cláusula de previsão de permanência mínima, aquela que obriga o consumidor ao pagamento integral da multa rescisória de fidelização deve ser considerada exorbitante, uma vez que deve ser calculada de forma proporcional ao período de carência”, afirma o autor.\nO projeto recebeu uma emenda do senadorMecias de Jesus(Republicanos-RR) para acrescentar a obrigação de que o canal específico para cancelamento deverá “ter qualidade e tempo de espera semelhantes ao canal disponibilizado para novas contratações”.\nCom informações daAgência Senado.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-busca-facilitar-cancelamento-de-servicos-de-internet/"
        },
        {
            "titulo": "Quase 90% das empresas tiveram alguma prática ambiental em 2023",
            "subtitulo": "Pesquisa do IBGE (Instituto Brasileiro de Geografia e Estatística) considera companhias com mais de 100 empregados",
            "data": "21.set.2024 (sábado) - 7h09",
            "autor": "PODER360",
            "texto": "Dados do IBGE (Instituto Brasileiro de Geografia e Estatística) mostram que, no ano passado, 8.758 das 9.827 empresas industriais com 100 ou mais empregados –ou 89,1%– implementaram pelo menos uma iniciativa ou prática ambiental em recursos hídricos, resíduos sólidos, eficiência energética, reciclagem e reuso, uso do solo e emissões atmosféricas. A informação consta na “Pesquisa de Inovação Semestral – Pintec 2023: Indicadores Temáticos – Práticas Ambientais e Biotecnologia”, divulgada na 4ª feira (18.set.2024).\nAs iniciativas relacionadas aos resíduos sólidos e reciclagem e reuso foram as mais citadas, respectivamente, por 79,6% e 75,1% das empresas. A eficiência energética e os recursos hídricos aparecem na sequência, em que mais da metade das empresas falaram ter tais iniciativas e práticas (respectivamente, 61,5% e 57,1%). As emissões atmosféricas e o uso do solo aparecem como as iniciativas menos utilizadas.\nOs resultados sinalizam que as iniciativas e práticas ambientais têm se difundido nas empresas industriais, ainda que com intensidades distintas. Dentre os setores com maior proporção de empresas que tinham pelo menos uma iniciativa e/ou prática ambiental relacionada aos temas investigados, destacam-se fabricação de bebidas (100%), fabricação de coque, de produtos derivados do petróleo e de biocombustíveis (99,4%), fabricação de artigos de borracha e plástico (95,9%), fabricação de equipamentos de informática, produtos eletrônicos e ópticos (95,8%) e fabricação de produtos farmoquímicos e farmacêuticos (95,1%).\nPor outro lado, as atividades econômicas com menor proporção de empresas foram fabricação de produtos de madeira (81%), confecção de artigos do vestuário e acessórios (75,1%) e manutenção, reparação e instalação de máquinas e equipamentos (56,4%).\nA pesquisa mostra que quanto maior o porte das empresas, maior a proporção daquelas com pelo menos uma iniciativa ou prática ambiental em 2023. O IBGE aponta maior engajamento das empresas com 500 ou mais pessoas ocupadas em alguma atividade relacionada à diminuição de impactos negativos ao meio ambiente.\nEm todas as faixas de pessoal ocupado, os maiores destaques estiveram nos temas relacionados ao resíduos sólidos e reciclagem e reuso, respectivamente: 93,6% e 90,2%,  nas empresas com 500 ou mais pessoas ocupadas, 87,7% e 82,5% nas empresas de 250 a 499 pessoas ocupadas, e 72% e 67,3% nas empresas de 100 a 249 pessoas ocupadas.\nPor outro lado, e por ser o tema menos utilizado nas empresas, o uso do solo foi observado em 40,2% das empresas com 500 ou mais pessoas ocupadas e apenas 17,6% das empresas de 100 a 249 pessoas ocupadas.\nO IBGE diz que tanto os recursos hídricos quanto as emissões atmosféricas, a despeito de serem práticas utilizadas por elevada proporção das empresas de maior porte, registraram apenas 47% e 34,8% de incidência, respectivamente, no conjunto das empresas de 100 a 249 pessoas ocupadas.\nJá em relação aos dispêndios relacionados aos temas materiais em análise, a Pintec Semestral mostra que das 9.827 empresas, 7.194 (73,2%) realizaram algum gasto voltados para as iniciativas/práticas ambientais em 2023.\nA Pintec traz os setores em que a maior proporção de empresas que investiu em práticas ambientais, destacando-se fabricação de bebidas (92,6%), fabricação de coque, de produtos derivados do petróleo e de biocombustíveis (88,4%) e fabricação de produtos do fumo (87,6%). Por outro lado, aqueles cujo menor percentual de empresas que afirmaram ter gasto com seus respectivos temas ambientais foram fabricação de produtos de madeira (57,8%), fabricação de produtos diversos (57,5%) e manutenção e reparação e instalação de máquinas e equipamentos (31,1%).\nCom informações daAgência Brasil.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/quase-90-das-empresas-tiveram-alguma-pratica-ambiental-em-2023/"
        },
        {
            "titulo": "Operação contra desmatamento da Mata Atlântica começa em 17 Estados",
            "subtitulo": "Edição anterior identificou quase 18.000 hectares desflorestados; é coordenada por MP-MG e Associação Brasileira dos Membros do Ministério Público de Meio Ambiente",
            "data": "21.set.2024 (sábado) - 6h32",
            "autor": "PODER360",
            "texto": "Realizada anualmente, começou na 2ª feira (16.set.2024) uma ação de combate ao desmatamento na Mata Atlântica em 17 Estados. Chamada de operação Mata Atlântica em Pé, a iniciativa é coordenada pelo MP-MG (Ministério Público de Minas Gerais) e pela Abrampa (Associação Brasileira dos Membros do Ministério Público de Meio Ambiente).\nA operação é realizada simultaneamente em todos os Estados em que a Mata Atlântica está presente: Alagoas, Bahia, Ceará, Espírito Santo, Goiás, Mato Grosso do Sul, Minas Gerais, Paraná, Paraíba, Pernambuco, Piauí, Rio de Janeiro, Rio Grande do Norte, Rio Grande do Sul, Santa Catarina, São Paulo e Sergipe.\nResultado de uma ação conjunta entre os ministérios públicos estaduais e os órgãos ambientais relacionados, a ação é dividida por fases. Na 1ª, são levantadas as áreas desmatadas com base em informações da Fundação SOS Mata Atlântica e do Mapbiomas Alerta. Em seguida, os proprietários são identificados pelos ministérios públicos e as áreas são fiscalizadas pelos órgãos públicos e pelas polícias ambientais. Se detectado o desmatamento, os responsáveis são autuados e podem responder judicialmente nas esferas cível e criminal.\nDe 2022 para 2023, o desmatamento no bioma teve queda de 27%, passando de 20.075 hectares para 14.697. Os dados são do Atlas da Mata Atlântica, coordenado pela SOS Mata Atlântica e pelo Inpe (Instituto Nacional de Pesquisas Espaciais), que também mostram a queda do desmatamento em 13 dos 17 Estados com cobertura do bioma –Piauí, Ceará, Mato Grosso do Sul e Pernambuco foram as exceções. No último ano, também foi identificada a retirada ilegal de 17.931 hectares de vegetação nativa de Mata Atlântica pela operação nacional conduzida pelos ministérios públicos.\nEm nota, o promotor de Justiça do Ministério Público do Paraná e presidente da Abrampa, Alexandre Gaio, defendeu que a operação consolidou uma cultura de fiscalização do desmatamento ilegal no bioma por meio da utilização de inteligência e do contínuo engajamento dos ministérios públicos e órgãos de fiscalização ambiental,“o que também tem contribuído para a redução dos índices de supressão ilegal e enfrentamento às mudanças climáticas”.\nO resultado da edição da operação deste ano será apresentado ao final das ações de fiscalização, em 27 de setembro, com transmissão on-line e ao vivo pelo Ministério Público de Minas Gerais.\nCom informações daAgência Brasil.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/operacao-contra-desmatamento-da-mata-atlantica-comeca-em-17-estados/"
        },
        {
            "titulo": "Mega-Sena sorteia prêmio de 6 milhões neste sábado",
            "subtitulo": "Apostas podem ser feitas até às 19h; sorteio será às 20h",
            "data": "21.set.2024 (sábado) - 6h31",
            "autor": "PODER360",
            "texto": "As 6 dezenas do concurso 2.776 daMega-Senaserão sorteadas a partir das 20h (horário de Brasília) neste sábado (21.set.2024), noEspaço da Sorte, localizado na avenida Paulista, nº 750, em São Paulo. O prêmio está acumulado em R$ 6 milhões.\nNenhum apostador acertou as 6 dezenas do concurso 2.776 sorteadas na 5ª feira (19.set). Os números foram:\n05;\n17;\n22;\n37;\n51;\n52.\nCom isso, o prêmio da faixa principal acumulou.\nAs apostas para o próximo concurso podem ser feitas até as 19h (horário de Brasília) deste sábado nas casas lotéricas credenciadas pela Caixa em todo o país ou pelainternet.\nNo caso das lotéricas, os estabelecimentos podem fechar antes das 19h. O jogo simples, com 6 dezenas marcadas, custa R$ 5.\nCom informações daAgência Brasil.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/mega-sena-sorteia-premio-de-6-milhoes-neste-sabado/"
        },
        {
            "titulo": "Senadora apresenta projeto para dobrar pena para crimes ambientais",
            "subtitulo": "Proposta da presidente da CMA, senadora Leila Barros (PDT), estabelece prisão de 6 a 10 anos, além de multa",
            "data": "21.set.2024 (sábado) - 6h30",
            "autor": "PODER360",
            "texto": "A presidente da Comissão de Meio Ambiente no Senado, senadoraLeila Barros(PDT-DF), protocolou na 2ª feira (16.set) um projeto de lei que endurece a punição para crimes ambientais. OPL 3.567 de 2024aumenta a pena para crimes para quem “provocar incêndio em florestas e vegetações”.\nA proposta estabelece prisão de 6 a 10 anos, além de multa. Hoje, a pena para crimes ambientais é de 2 a 4 anos. A apresentação se deu na semana em que um incêndioatingiuo Parque Nacional de Brasília. Segundo o ICMbio,há indíciosde que tenha sido criminoso.\n“Quando é doloso, intencional, temos que de fato ter uma ação contundente”, disse a senadora, autora do projeto.\nLeila destacou que o Brasil tem atravessado um dos mais severos períodos de seca, com boa parte do país coberta por fumaça de queimadas. Além do projeto, a senadora disse que a CMA vai trabalhar para aumentar o orçamento dos órgãos ambientais:\n“Nós, que criamos as leis, que revemos as leis e discutimos o orçamento, sabemos que muitos desses órgãos de preservação foram de alguma forma desmontados, principalmente na questão de orçamento, pessoal. Estamos em um momento com muitos danos econômicos, danos à saúde, além dos danos ambientais“.\nSetembro de 2024 caminhapara superaragosto em números de focos de incêndio no Brasil. No mês passado, foram registradas 68.635 ocorrências do tipo, segundo dados do sistema BDQueimadas do Inpe (Instituto Nacional de Pesquisas Espaciais). Foi o maior número para o período desde 2010 –quando foram computados 91.085 focos– e o 5º pior da série histórica, iniciada em 1998.\nCom informações daAgência Senado.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/senadora-apresenta-projeto-para-dobrar-pena-para-crimes-ambientais/"
        },
        {
            "titulo": "Marcos Pontes quer se lançar à presidência do Senado em 2027",
            "subtitulo": "Senador já faz planos e afirma ter conversas preliminares com colegas; ainda não diz voto para disputa do ano que vem",
            "data": "21.set.2024 (sábado) - 6h12",
            "autor": "Naomi Matsui repórter",
            "texto": "O senadorMarcos Pontes(PL-SP) afirma que pretende começar a costurar em um futuro próximo uma candidatura para presidir a Casa Alta. Diz, no entanto, que não se lançará para adisputa de 2025, com nomes já encaminhados, o que deixaria seu plano para 2027. A eleição é feita a cada 2 anos.\n“Tenho o objetivo de presidir o Congresso assim que possível. Não vou me candidatar desta vez, mas muito provavelmente na próxima”, disse Pontes aoPoder360.\nO congressista afirma que tem ficado de olho sobre o cumprimento doRegimento Internodo Senado desde queassumiusua cadeira, em 2023, e já tem feito conversas preliminares com alguns colegas de Casa.\n“Esse tipo de projeto, que depende de aceitação e articulação, tem de ser feito com calma, tudo no seu tempo e sem forçar nada. Se não for assim, não faz sentido”, declara Pontes.\nO senador ainda não diz quem apoiará naeleiçãoem fevereiro do ano que vem para definir o sucessor deRodrigo Pacheco(PSD-MG) no comando do Senado.\nSeu partido, o PL, tende a apoiarDavi Alcolumbre(União Brasil-AP), tido como favorito na disputa. A decisão, no entanto, será tomada a partir de outubro, depois das eleições municipais.\nOtto Alencar(PSD-BA),Eliziane Gama(PSD-MA) eSoraya Thronicke(Podemos-MS) também têm manifestado a intenção de concorrer em 2025.\nMarcos Pontes foi ministro da Ciência e Tecnologia durante o governo deJair Bolsonaro(PL) e está no 1º mandato eletivo como titular.\nFicou conhecido como“astronauta”, nome que usou nas urnas em 2018 e que mantém como chamamento oficial na Casa.\nEm 2014 e em 2018, ficou na suplência como deputado federal e senador, respectivamente.\nCaso mantenha a intenção de concorrer à presidência da Casa, teria que superar a “atitude pragmática” de seu partido.Em 2023, um outro integrante do PL,Rogério Marinho(RN), tentou se eleger ao posto. Acabou derrotado por Pacheco.\nMarinho manifestou a intenção de tentar novamente em 2025, mas mesmo integrantes do PL dizem que a candidatura é improvável por falta de apoio. A bancada quer assegurar poder de barganha para conseguir cargos na Mesa Diretora e em comissões mais importantes.O PL é uma das maiores bancadas da Casa, com 14 dos 81 senadores.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/marcos-pontes-quer-se-lancar-a-presidencia-do-senado-em-2027/"
        },
        {
            "titulo": "Lula se afasta em NY e ministros mergulham em campanhas pelo país",
            "subtitulo": "Presidente frustra PT e deve ajudar apenas Boulos em SP ao voltar dos EUA; maioria dos ministros expõe apadrinhados no Instagram",
            "data": "21.set.2024 (sábado) - 6h03",
            "autor": "Mateus Maia repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) desembarca em Nova York neste sábado (21.set.2024), volta ao Brasil por poucos dias e vai ao México. Retornará em 1º de outubro. Faltarão 4 dias para o fim das campanhas do 1º turno das eleições municipais. Enquanto o petista se afasta do pleito na fase crítica da campanha, seus ministros mergulham de cabeça para apoiar apadrinhados em seus redutos eleitorais por todo o Brasil.\nCom o pouco tempo que terá de volta ao país, Lula deve ir à única cidade em que participou de eventos 100% eleitorais até agora: São Paulo. Frustrando o PT, o presidente não terá tempo de ir a outras cidades consideradas prioritárias para o partido.\nEnquanto isso, de acordo com levantamento doPoder360, ao menos23dos39 ministros de Lulausam seus perfis no Instagram para fazer campanha e mostrar seus eventos eleitorais, em cima de trios elétricos, discursando e usando camisas e adesivos dos seus candidatos.\nNomes como o ministro da Pesca,André de Paula(PSD), e de Empreendedorismo,Márcio França(PSB), postam fotos e vídeos de caminhadas com seus candidatos. O 1º em Pernambuco e o 2º em São Paulo, ao lado da candidataTabata Amaral(PSB), concorrente do apadrinhado de Lula,Guilherme Boulos(Psol).\nOs chefes de órgãos do governo Lula costumam participar de atividades de campanha aos sábados e aos domingos por causa da legislação eleitoral.\nCom a ausência de Lula, outros ministros petistas apoiam eventos em Estados diferentes de suas origens. Wellington Dias, por exemplo, é do Piauí, mas postou fotos em caminhada de campanha deEvandro Leitão, candidato petista a prefeito de Fortaleza (CE).\nAlém de quem faz campanha e mostra abertamente, há aqueles que participam do pleito de forma mais distante. É o caso deGeraldo Alckmin(PSB, Indústria),Fernando Haddad(PT, Fazenda) eRui Costa(PT, Casa Civil). Esses ministros não postam seus atos eleitorais, mas gravaram vídeos e participaram de sessão de fotos de candidatos aliados do governo.\nOPoder360checou o feed do perfil do Instagram dos 39 ministros de Lula desde 16 de agosto, quando começou a campanha eleitoral, até 20 de setembro.\nSaiba quem são os ministros que compartilharam atos de campanha em suas redes:\nAlexandre Padilha (Relações Institucionais);\nAlexandre Silveira (Minas e Energia);\nAndré de Paula (Pesca);\nAndré Fufuca (Esportes);\nCamilo Santana (Educação);\nCarlos Lupi (Previdência);\nCelso Sabino (Turismo);\nCida Gonçalves (Mulheres);\nJader Filho (Cidades);\nJuscelino Filho (Comunicações);\nPaulo Pimenta (Secom);\nLuciana Santos (Ciência);\nLuiz Marinho (Trabalho);\nMárcio França (Empreendedorismo);\nMárcio Macêdo (Secretaria Geral);\nMarina Silva (Meio Ambiente);\nPaulo Teixeira (Desenvolvimento Agrário);\nRenan Filho (Transportes);\nMacaé Evaristo (Direitos Humanos);\nSilvio Costa Filho (Portos e Aeroportos);\nSonia Guajajara (Povos Indígenas);\nWaldez Góes (Integração);\nWellington Dias (Desenvolvimento e Assistência Social).\nApesar da presença dos ministros em palanques pelo país, a ausência do principal nome do partido vem frustrando a cúpula petista, que esperava maior engajamento de Lula para conquistar ao menos uma prefeitura de capital.\nO presidente precisaria ir além do expediente para participar das campanhas. Isso porque a legislação proíbe que agentes públicos participem de atos eleitorais durante o horário de trabalho. Também veta o uso de recursos públicos para tal finalidade. Dessa forma, o PT teria que arcar com as viagens do presidente.\nOutro problema seria a logística. Ainda que seja para um evento não oficial, a equipe de segurança, comandada pelo GSI (Gabinete de Segurança Institucional), e seus assessores trabalham antes e durante suas viagens.\nO PT gostaria que o presidente estivesse presente nas campanhas em Porto Alegre (RS), Belo Horizonte (MG), Fortaleza (CE), Vitória (ES), Natal (RN) e Goiânia (GO). Em 2020, o partidonão ganhouem nenhuma capital e espera reverter esse cenário em 2024. Mas a ala da legenda que organiza a estratégia eleitoral diz não acreditar mais que Lula estará nesses palanques antes do 1º turno, que será realizado em 6 de outubro.\nO chefe do Executivo federal já visitou algumas dessas cidades no 2º semestre. Mas teve compromissos oficiais e esteve com os candidatos só nos bastidores, para fotos e vídeos. Quis evitar também a acusação de que estaria aproveitando viagens de governo para realizar atos de campanha.\nA única cidade que Lula ainda deve visitar antes do 1º turno para agenda eleitoral é São Paulo. O petista deverá ir ao menos mais uma vez para a capital paulista. A vitória de Guilherme Boulos (Psol) é considerada pelo presidente a maior prioridade neste ano.\nNo fim de agosto, Lulafoia 2 comícios ao lado de Boulos em São Paulo. Tambémparticipoude propagandas eleitorais do candidato, em que apareceu visitando o psolista em sua casa no bairro Campo Limpo, na capital paulista.\nAssista (2min25s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/lula-se-afasta-em-ny-e-ministros-mergulham-em-campanhas-pelo-pais/"
        },
        {
            "titulo": "Rio de Janeiro prepara plano de contingência para enfrentar crise hídrica",
            "subtitulo": "Governo vai disponibilizar carros-pipa para as regiões afetadas pela seca dos rios",
            "data": "21.set.2024 (sábado) - 6h03",
            "autor": "PODER360",
            "texto": "O governador do Rio de Janeiro,Cláudio Castro(PL), declarou na 2ª feira (16.ago.2024) que o governo prepara um plano de contingência para a crise hídrica provocada pela seca dos rios. Segundo ele, 2 milhões de pessoas residentes de municípios como Niterói, São Gonçalo, Itaboraí, Maricá, entre outros, já estão sofrendo com a redução do abastecimento.\n“Então é algo que, antes que se agrave, nós já estamos trabalhando. Essa conversa[com outros órgãos]foi fundamental para encontrar soluções como o envio de carro-pipa, ações de contingência e publicidade para que a gente possa diminuir os efeitos dessa crise hídrica porque ela é do Brasil não é só do Rio de Janeiro”, disse o governador do Rio de Janeiro.\nSegundo a Companhia Estadual de Águas e Esgotos do Rio de Janeiro, 10% do fornecimento de água já foram reduzidos para as pessoas atendidas pelo Sistema Imunana-Laranjal. De acordo com a companhia, pode haver mais redução de abastecimento de água se a situação persistir.\nDe acordo com o governo do Rio de Janeiro, serão disponibilizados carros-pipa para as regiões afetadas, priorizando escolas, creches e hospitais. Em razão da seca, os sistemas de abastecimento de Mangaratiba, Maca, Acari, além do Imunana- Laranjal estão em alerta.\nAs represas do Sistema Acari (Tinguá, Xerém, Rio D’Ouro, São Pedro e Mantiquira) que abastecem parte da Baixada Fluminense enfrentam estiagem histórica.\nCom informações daAgência Brasil.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/rio-de-janeiro-prepara-plano-de-contingencia-para-enfrentar-crise-hidrica/"
        },
        {
            "titulo": "Sem conter fogo no Brasil, Lula pregará solução climática na ONU",
            "subtitulo": "Presidente levará apelo por combate à fome e à pobreza extrema; em Nova York, promoverá reunião com cerca de 20 países para discutir a democracia",
            "data": "21.set.2024 (sábado) - 6h00",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) viaja a Nova York neste sábado (21.set.2024) para participar da 79ª Assembleia Geral da ONU (Organização das Nações Unidas) e para reuniões em que pretende discutir a reforma de instituições multilaterais e a democracia.\nLula chega aos Estados Unidos no momento em queseu governo registra uma seca histórica e números recordes de incêndiosem diversas regiões do país. Ainda assim, deve manter a cobrança aos países mais ricos por financiamento para preservação ambiental e transição energética. Dirá que a situação no Brasil é consequência da crise climática pela qual o planeta passa e que todos têm responsabilidade.\nDesde o início do seu 3º mandato, Lula apostou sua reputação internacional na pauta ambiental. Embora tenha conseguido reduzir os níveis de desmatamento na Amazônia e em outras regiões do país, terá de convencer os líderes internacionais de que é preciso agir em conjunto. Não será tarefa fácil. Reações, ainda que protecionistas, estão em curso. A União Europeia, por exemplo, adotará a partir de 2025 uma regra que proíbe importações de produtos de áreas desmatadas ilegalmente. O Brasil tentou reverter a decisão, sem sucesso.\nO cenário doméstico também não ajuda Lula. De acordo com oMapBiomas, de janeiro a agosto de 2024, mais de 1,7 milhão de hectares queimaram na Amazônia. A suspeita de que os incêndios no Brasil têm origem criminosa dificulta o convencimento que o presidente pretende fazer para que os outros líderes mundiais confiem ao Brasil recursos volumosos para preservação ambiental.\nO Brasil teve a suacapital encobertapor fumaça durante 3 dias na última semana. Maior cidade do país, São Paulo já haviaregistrado, por 5 dias, o pior ar do mundo entre as metrópoles. O presidentefoi obrigado a dizerna 3ª feira (17.set) que a nação não estava“100% preparada”para a onda de incêndios.\n“O que a gente tem visto no Brasil tem uma relação muito grande com os eventos climáticos extremos. Ou seja, uma seca excepcional que está, de certa maneira, relacionada a essas transformações que têm acontecido. Então, nesse sentido acho que[Lula]vai levar para o cenário Internacional e dizer que é preciso atuar rapidamente e agir porque ‘vejam só o que está acontecendo no Brasil’”,disse o secretário de assuntos multilaterais políticos do Itamaraty, Carlos Cozendey, a jornalistas na 5ª feira (17.set.2024).\nAlém disso, o petista relacionará os eventos atuais ao descaso de países ricos queprometem, sem cumprir, US$ 100 bilhões anuais para ações ambientais.Lula não deve mencionar, porém, a falta de planejamento para o combate ao fogo no Brasil, alvo decríticade governadores de oposição.\n\nPara reduzir possíveis críticas, Lula cogita anunciar em Nova York o presidente da COP30, a conferência do clima organizada pela ONU que será realizada em Belém (PA) em 2025. A ideia era oficializar o nome na COP29, que será realizada em Baku, no Azerbaijão, em novembro, mas o governo quer ter anúncios positivos na semana em que Lula estará ao lado dos principais líderes globais.\nO diplomataAndré Corrêa do Lagoé o nome mais cogitado no Executivo, mas a secretária nacional de Mudanças do Clima, do Ministério do Meio Ambiente, Ana Toni, também é mencionada por integrantes do Executivo. Quem for escolhido terá como função negociar as questões climáticas entre os países. A ministra do Meio Ambiente, Marina Silva, acompanhará o presidente na ONU.\nCom essa viagem, Lula terá viajado para 36 países em 2023 e 2024. Em seu 3º mandato, o objetivo do petista é construir uma imagem de estadista, de grande negociador e que possa, eventualmente, lhe render a indicação para o prêmio Nobel da Paz. Até agora, entretanto, suas incursões não têm sido muito bem-sucedidas.\nLula proferiu algumas frases consideradas controversas em relação a conflitos externos. Falou que a Ucrânia e a Rússia eram culpadas de maneira equânime pela guerra e comparou a reação de Israel ao Hamas, na Faixa de Gaza, ao extermínio de judeus realizado por Adolf Hitler na Alemanha nazista.\nNo ano passado, em 2023, Lula fez um discurso na ONU que foi festejado pelo governo brasileiro, mas no exterior teve baixa repercussão e críticas. No dia seguinte à sua fala, o assunto principal em jornais dos Estados Unidos e da Europa foi a guerra na Ucrânia e como outros líderes criticaram a ação da Rússia.\n\nLula discursará na abertura da 79ª Assembleia Geral das Nações Unidas na manhã de 3ª feira (24.set.2024). Será seu 9º discurso no evento, o 2º no seu 3º mandato. Desde 1955, os presidentes brasileiros são os primeiros a falar na parte reservada aos chefes de Estado. São, normalmente, seguidos pelo presidente dos Estados Unidos, que é sempre o anfitrião do encontro. Leiaaquio porquê.\nA ONU é formada por 193 países. Neste ano, são esperados chefes de Estado e de Governo de cerca de 100 nações na assembleia deste ano. A 79ª Assembleia Geral será presidida pelo embaixador Philémon Yang, de Camarões. Ele propôs como tema central da sessão a “Unidade na diversidade, para a promoção da paz, do desenvolvimento sustentável e da dignidade humana para todos, em toda parte”.\nAlém da questão climática, Lula deverá repetir os temas que abordou em seus 8 discursos anteriores na ONU: a reforma do Conselho de Segurança da organização, o combate à fome e a promoção da paz no mundo. Desde que assumiu seu 3º mandato, em 2023, o petista busca ser uma espécie de porta-voz dos países emergentes em fóruns globais.\nO presidente pretende apresentar aos países a sua principal iniciativa à frente do G20, a Aliança Global contra a Fome e a Pobreza Extrema. Espera angariar adesões dos países desenvolvidos para que possa anunciar a proposta oficialmente na reunião da cúpula do grupo em novembro, no Rio.\nLula desembarca em Nova York na noite deste sábado e não deve ter compromissos públicos. Ele ficará hospedado na residência da representação do Brasil junto à ONU, coordenada pelo embaixador Sergio Danese.\n\nNo domingo (22.set.2024), Lula participa do Pacto para o Futuro, evento convocado pelo secretário-geral da ONU, António Guterres. O objetivo é que os países adotem, por consenso, um documento com compromissos de mudanças no sistema multilateral, incluindo temas como o desenvolvimento sustentável, paz e segurança internacional.\nO presidente brasileiro discursará e voltará a cobrar a reformulação da governança mundial para ampliar a participação dos países do chamado sul global, especialmente no Conselho de Segurança da ONU. O pleito, embora seja discutido pelos países mais ricos, como os Estados Unidos, dificilmente será levado à frente por essas nações no curto prazo, que não pretendem abrir mão de poder.\nNa 2ª feira, (23.set.2024), o governante brasileiro deverá participar de evento promovido pela Fundação Clinton, do ex-presidente norte-americano Bill Clinton (democrata). Também reservará o dia para reuniões bilaterais. Terá encontros com:\nUrsula Von der Leyen – presidente da Comissão Europeia;\nGarry Conille – primeiro-ministro do Haiti.\nNa 3ª feira (24.set.2024), Lula se reunirá com o secretário-geral das Nações Unidas, António Guterres, antes da cerimônia de abertura da assembleia geral. Depois do evento, o presidente receberá o premiê da Espanha, Pedro Sánchez. Em seguida, ambos recebem representantes de cerca de 20 países convidados considerados democráticos para o debate intitulado “Em defesa da democracia, combatendo o extremismo”. No fim da tarde, Lula se reunirá com o presidente da França, Emmanuel Macron.\nNa 5ª feira (25.set.2024), Lula participará da reunião de chanceleres do G20 e fará o discurso de abertura. Pela 1ª vez o encontro é realizado na sede da ONU e será aberto aos demais países integrantes da organização. De acordo com o Itamaraty, o Brasil lançará um chamado à“ação pela reforma da governança global”.\nA primeira-damaJanja Lula da Silvajá está na cidade desde 4ª feira (18.set.2024). Ela seantecipouao presidente porque tinha 3 eventos marcados:\n5ª feira (19.set.2024)– participou do evento “Objetivos do Desenvolvimento Sustentável no Brasil – Pacto Global”, realizado na sede da ONU;\n6ª feira (20.set.2024)– participou do evento “Economias justas, inclusivas e antirracistas para não deixar ninguém para trás”, também realizado na sede da ONU;\nsábado (21.set.2024)– debate a Aliança Global Contra a Fome e a Pobreza na Universidade Columbia no painel “Alimento para a humanidade: desbloqueando o potencial das universidades para acabar com a fome e a desnutrição”.\nJanja acompanhará Lula em todos os seus compromissos. No dia 23, participará do evento “Líderes globais: mulheres nas finanças acelerando e alavancando o financiamento para uma transição justa e climática com igualdade de gênero em escala”, promovido pela IE University. No mesmo dia, participará também da reunião promovida por Alma, Unicef e TheirWorld chamada “Construindo o futuro: liderança e compromisso das primeiras-damas com a 1ª infância”.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/sem-conter-fogo-no-brasil-lula-pregara-solucao-climatica-na-onu/"
        },
        {
            "titulo": "Entenda como funciona a Assembleia Geral da ONU",
            "subtitulo": "Órgão deliberativo reúne chefes de Estados e ministros para discutirem temas importantes às suas respectivas nações",
            "data": "21.set.2024 (sábado) - 5h58",
            "autor": "PODER360",
            "texto": "Líderes mundiais iniciarão na 3ª feira (24.set.2024) as suas participações na 79ª Assembleia Geral da ONU (Organização das Nações Unidas), na sede da organização, em Nova York (EUA). Em seus discursos, abordarão os temas considerados importantes às suas nações, à geopolítica e ao meio ambiente.\nO encontro terá representantes dos 193 Estados-membros, em parte chefes de Estados, além de representantes da Autoridade Palestina e da Santa Sé, que são Estados observadores não-membros. A União Europeia, organização observadora da ONU, também terá representantes presentes.\nO tema “Não Deixar Ninguém para Trás: Agir Juntos para o Avanço da Paz, do Desenvolvimento Sustentável e da Dignidade Humana para as Gerações Presentes e Futuras” guiará as discussões da 79ª conferência.\nO encontro serve para que governos de nações de diferentes relevâncias à geopolítica possam discutir e deliberar com o mesmo poder, com cada um dos 193 países tendo somente um voto de peso igual.\nOs países manterão conversações de setembro a dezembro deste ano. Os tópicos que não forem abordados neste período, serão retomados a partir de janeiro e as discussões serão encerradas até o início da próxima Assembleia Geral.\nNesta assembleia, dentre os pleitos que serão realizados, os Estados-membros decidirão o assento dos novos 5 integrantes que ocuparão o Conselho de Segurança da ONU de modo não permanente de janeiro de 2026 a dezembro de 2027 anos. Em julho, ainda durante a 78ª Assembleia Geral, forameleitosPaquistão, Somália, Panamá, Dinamarca e Grécia para ocuparem o cargo de janeiro de 2025 a dezembro de 2026.\nQuestões orçamentárias da ONU também serão votadas neste ano, sendo este um dos pontos mais importantes, já que é um dos poucos tópicos que o órgão não precisa de outros para deliberar.\nTemas relativos à admissão de novos integrantes, segurança, paz e orçamento precisam da aprovação por 2/3 dos Estados-membros. Críticos da organização, porém, afirmam que a assembleia não cumpre seu papel decisório de modo prático por outros órgãos, como o CSNU, terem primazia.\nDurante o Debate Geral de Alto Nível, nome dado aos discursos de chefes de Estado e representantes destacáveis, que se iniciará em 24 de setembro até 30, os discursos dos líderes se voltarão para o conflito em Gaza e na Ucrânia, clima e a reforma do Conselho de Segurança da ONU, alvo de muitos questionamentos por supostamente não ser efetivo em evitar conflitos e não representar de modo igualitário o poder decisório entre os países, segundo os críticos.\nTradicionalmente, o Brasil inicia os discursos, seguido pelos Estados Unidos, país anfitrião da assembleia, não sendo isso uma regra, somente uma tradição que amplia o destaque diplomático nacional. A sequência dos discursos é definida por uma mistura de hierarquia, continente o qual está inserido o país e ordem de inscrição do orador, com a prioridade sendo a seguinte:\nchefes de Estado;\nvice-chefes de Estado e príncipes herdeiros;\nchefes de governo;\nministros e chefes de delegações.\nNeste ano, espera-se a participação de cerca de 90 chefes de Estado. Historicamente, as ausências do presidente da Rússia, Vladimir Putin (Rússia Unida, centro), e do presidente da China, Xi Jinping (Partido Comunista da China, esquerda), já são esperadas.\nOs oradores presentes são aconselhados a limitar suas falas a 15 minutos, embora  discursos mais longos já tenham sido realizados, como o de Fidel Castro em 1960, que durou cerca de 4h30. Na ocasião, ele criticou o“imperialismo”dos Estados Unidos, reafirmou a soberania cubana e reforçou a autodeterminação dos países frente aos interesses externos. Foi aplaudido por delegações africanas e asiáticas alinhadas ao bloco socialista do período.\nOutro momento inusitado durante a Assembleia Geral da ONU de 1960 foi quando o ex-líder da União Soviética Nikita Khrushchev supostamente bateu com um de seus sapatos contra a sua mesa, em protesto a fala do delegado filipino Lorenzo Sumulong, quem estava na tribuna no momento e criticava a Questão Húngara, um levante anti-União Soviética reprimido por Moscou.\nApesar dos vídeos existentes, o momento nunca foi confirmado oficialmente pela ONU. Porém, em sua autobiografia, Khrushchev confirma autoria da ação.\nAssista (25seg):\nMesmo enfrentando críticas quanto a sua efetividade, a Assembleia Geral da ONU já foi responsável ao longo da história por deliberar sobre temas muito importantes a povos e nações.Eis a votação de algumas resoluções importantes:\nProclamação da Declaração Universal dos Direitos Humanos:em dezembro de 1948, a DUDH foi aprovada pela Assembleia Geral, com 48 países votando favoravelmente ao texto. A declaração, que possui peso jurídico limitado por não ser vinculativo, que obriga os países a cumprirem, tornou-se um documento normativo importante ao Direito Internacional ao garantir que todo indivíduo tem direito à vida, liberdade e segurança pessoal, independente de suas características físicas ou sociais. Na votação, 8 países, em sua maioria da órbita soviética, se abstiveram por temerem a relevância que o texto dava ao indivíduo frente ao coletivo.\nReconhecimento da República Popular da China:em outubro de 1971, a Assembleia Geral da ONUaprovoua resolução n.º 2758, que reconheceu a República Popular da China como a“única e legítima representante da China”, substituindo o assento da República da China (Taiwan). A votação teve 76 votos favoráveis, 35 contrários e 17 abstenções, e deu direito a Pequim para representar a China diplomaticamente.\nAfrica do Sul suspensa da Assembleia Geral:em novembro de 1974, a Assembleia Geral da ONUdeterminou, por 91 votos a favor, 22 contrários e 19 abstenções, a suspensão da África do Sul devido ao regime doapartheidaplicado no país. A punição pretendia isolar o país diplomaticamente e aumentar a pressão internacional. Com isso, a África do Sul perdeu seu direito ao voto, a propor projetos e a falar, sendo readmitida somente em 1994, depois do fim doapartheid.\nAdesão do Estado da Palestina na ONU:em novembro de 2012, o Estado da Palestina teve seu status elevado na organização para Estado observador não membro depois de a Assembleia Geral aprovar a resolução 67/19. Na votação, 138 países votaram a favor, 9 contra e 41 se abstiveram. Este foi o último passo relevante para a possível futura adesão da Palestina como país integrante pleno da ONU.\nApesar da importância da conferência, é temido que ela venha perdendo prestígio de potências mundiais, dada o seu objetivo inicial de guiar a geopolítica de modo pacífico, incentivo o bom relacionamento entre povos e nações através da cooperação internacional.\nEm 2023, o presidente dos Estados Unidos, Joe Biden (Partido Democrata), foi o único líder de um país integrante permanente do Conselho de Segurança a estar presente na 78ª Assembleia Geral, suscitando o questionamento da relevância da organização na geopolítica.\nO presidente da França, Emmanuel Macron (Renascimento, centro), e o ex-premiê britânico Rishi Sunak, não estiveram presentes. O primeiro-ministro da Índia, Narendra Modi (Partido do Povo Indiano, direita), também não viajou a Nova York na ocasião.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/entenda-como-funciona-a-assembleia-geral-da-onu/"
        },
        {
            "titulo": "Meirelles diz que Selic alta ajudou o PIB de Lula 1 e 2",
            "subtitulo": "Em livro, ex-presidente do Banco Central relata que insistiu para manter juro elevado e ganhar credibilidade antes de baixá-lo",
            "data": "21.set.2024 (sábado) - 5h57",
            "autor": "Paulo Silva Pinto editor sênior",
            "texto": "O crescimento econômico dos governos anteriores do presidenteLuiz Inácio Lula da Silva(PT) é, em parte, consequência de políticas fiscais e monetárias, que proporcionaram previsibilidade e estabilidade, afirmaHenrique Meirelles, 79 anos, no livro de memórias “Calma sob pressão”. Será lançado na 3ª feira (24.set.2024) em São Paulo (leia mais abaixo).\nMeirelles foi presidente do BC (Banco Central) de 2003 a 2020, nos 2 mandatos anteriores de Lula. Foi ministro da Fazenda de 2016 a 2018 no governo deMichel Temer(MDB). Lula e Temer assinam prefácios do livro, que tem o jornalista Thomas Traumann como organizador.\nA Selic chegou a 26,5% ao ano em 2003 com Meirelles. Caiu para 8,75% em 2009. Em janeiro de 2011, quando ele saiu, estava em 10,75%, o mesmo patamar de hoje. O crescimento do PIB (Produto Interno Bruto) foi 7,5% em 2010, último ano em que ele esteve à frente do BC.\nNo livro, Meirelles diz também que contribuem para o crescimento atual do PIB as reformas realizadas quando foi ministro de Temer, incluindo a trabalhista, o teto de gastos e mudanças que segundo ele permitiram a implantação do Pix.\nCita, ainda, a reforma da Previdência,aprovadaem 2019, no início do governo deJair Bolsonaro(PL). Diz que a reforma foi consequência de proposta de emenda à Constituição que o governo de Temer apresentou ao Congresso em 2017,sem conseguirque fosse aprovada.\n\nMeirelles afirmou aoPoder360na 5ª feira (19.set) que as perspectivas são de crescimento moderado do PIB nos próximos anos, com taxas de cerca de 2%. Para um crescimento muito superior, afirmou, seriam necessárias novas reformas, incluindo maior limitação de gastos públicos.\nEleapoiouLula ainda no 1º turno em 2022. Chegou a ser cogitado como ministro da Fazenda depois da vitória do petista ese mostroudisposto a aceitar o convite. Mas não foi procurado depois do início do 3º mandato de Lula sequer para uma conversa. Afirmou que o governo atual tem uma linha de atuação na economia da qual discorda, com maior dependência de gastos públicos do que nos mandatos anteriores, sobretudo o 1º, de 2003 a 2005. Avalia que “é natural” Lula preferir conversar com economistas que endossem essa linha de atuação.\nO ex-ministro disse também que a decisão do Copom (Comitê de Política Monetária) do BC deelevara Selic em 0,25 ponto percentual na 4ª feira (18.set) foi correta. Não fez previsão sobre novas decisões. Disse que isso dependerá das condições econômicas dos próximos meses. Uma parte do livro é dedicada a relatar o funcionamento das reuniões do Copom. Ele afirma ter contribuído para torná-las mais técnicas.\nMeirelles deixou o governo de Temer em 2018 para ser candidato a presidente pelo MDB. Gastou R$ 54 milhões de seu patrimônio com a campanha. Teve 1,3 milhão de votos. Disse não se arrepender da candidatura porque as propostas que defendeu ganharam maior relevância na sociedade, incluindo a importância da austeridade fiscal. Foi secretário de Fazenda de São Paulo de 2019 no governo deJoão Doria(então no PSDB) de 2019 a 2022.\nO livro traz relatos anteriores aos cargos públicos que Meirelles ocupou. Ele nasceu em Anápolis (GO) e cresceu em Goiânia. O pai, advogado, ocupou vários cargos na administração pública estadual, incluindo o de secretário de Segurança.\nMeirelles se mudou para São Paulo nos anos 1960 para estudar engenharia na USP (Universidade de São Paulo). Também foram com ele para a cidade a mãe e o pai, que passou a representar o governo do Estado em processos em São Paulo.\nMeirelles trabalhou 29 anos no BankBoston, chegando a presidente global. Em 2002 foi candidato a deputado federal em Goiás pelo PSDB. Teve o maior número de votos para o cargo no Estado. Desistiu de tomar posse na Câmara ao aceitar o convite de Lula para ser presidente do BC.\nO ex-ministro faz atualmente consultoria para empresas. Não tem planos de se aposentar. Sobre o tema, disse aoPoder360que o pai só se aposentou aos 92 anos. Logo depois disso, Meirelles foi visitá-lo e o encontrou recortando anúncios de empregos para advogados em jornais. Perguntou o porquê. O pai respondeu: “Acho que me aposentei precocemente”.\nA seguir, outros trechos do livro:\nDesavenças com Mercadante– Meirelles relata vários embates nos 2 mandatos anteriores de Lula com o então senadorAloizio Mercadante(PT-SP), atual presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social). Em uma audiência no Senado em data não especificada, Mercadante o criticou e senadores do PSDB o defenderam. Isso foi citado por um dos participantes. Meirelles disse que a oposição é que estava certa. “Eu ri, mas não era engraçado”, diz;\nconvite para ser ministro– Meirelles foi sondado em 2016 pelo então ministro da Casa CivilJaques Wagner, hoje senador (PT-BA), para ser ministro da Fazenda o governo deDilma Rousseff(PT). Mas o convite de fato só veio depois de intervenção de Lula. “Havia me convencido de que meu nome estava sendo imposto por Lula goela abaixo”. Meirelles recusou. Depois do impeachment e Dilma, tornou-se ministro de Temer.\nmudanças no Copom– Meirelles relata ter determinado que diretores do BC não conversassem nos dias anteriores à reunião. A discussão deveria ser com todos juntos e o voto do presidente passou a ser o último. “Procurei aumentar o profissionalismo do Copom”;\nmotorista condenado– O pai de Meirelles era diretor da Penitenciária do Estado. Decidiu contratar como motorista da família um condenado por assassinato de 21 pessoas. O preso ganhou, graças a isso, o direito à liberdade condicional. Meirelles diz que ele sempre foi tranquilo e fiel à família. Conta ter lhe perguntado o porquê dos assassinatos e ouvido isto como resposta: “O sujeito começava a me provocar e eu ficava nervoso. Aí me dava um branco”;\nEgito e Venezuela– Depois do fim do 2º governo de Lula, em 2011, Meirelles fez consultorias para governos no Egito e na Venezuela. Encontrou dificuldades nos 2 países. Mas ficou mais impressionado com os obstáculos no 2º caso. “Comecei a achar que os problemas do Oriente Médio eram bem menores do que os da Venezuela”.\nLançamento do livro “Calma sob pressão”, de Henrique Meirelles, 192 páginas, R$ 52, na Livraria da Travessa do Shopping Iguatemi, avenida Brigadeiro Faria Lima, 2232, Jardim Paulistano, São Paulo, na 3ª feira (24.set.204) às 19h",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/meirelles-diz-que-selic-alta-ajudou-o-pib-de-lula-1-e-2/"
        },
        {
            "titulo": "Marina criticou Bolsonaro por queimadas e agora culpa “criminosos”",
            "subtitulo": "Na gestão anterior, a atual ministra culpou a administração pública por incêndios; agora, diz que atos são criminosos e que sociedade deveria “se responsabilizar”",
            "data": "21.set.2024 (sábado) - 5h56",
            "autor": "PODER360",
            "texto": "A ministra do Meio Ambiente, Marina Silva, disse nesta semana que o país está vivendo um“terrorismo climático”e que os incêndios no Brasil têm origem criminosa. Ela também relacionou a atual situação com o chamado“dia do fogo”, registrado em 2019 com uma série de incêndios criminosos no Pará.\nApesar de agora atribuir as queimadas a criminosos, durante o governo deJair Bolsonaro(PL), a ministraculpou a política ambientalechegou a comparar os incêndios ao Holocausto, o genocídio de judeus durante a 2ª Guerra Mundial.\nNeste ano, o Brasil registrou58.542 focos de incêndio a maisdo que o mesmo período em 2019, período do governo Bolsonaro que recebeu mais críticas da ministra Marina Silva.\nLevantamento feito peloPoder360mostra que a ministra do Meio Ambiente criticou ao menos 10 vezes o governo Bolsonaro e o então ministroRicardo Salles(Novo) por conta dos registros de queimadas e de desmatamento durante o período.\nEm artigo publicado pelo jornalEl Paísem 21 de agosto de 2019, Marina citou o Holocausto e disse que as queimadas na Amazônia se davam por uma“mistura de ignorância com interesses truculentos”. Embora a ativista tenha atribuído os incêndios na floresta totalmente ao governo Bolsonaro, foi sob a sua gestão que a Amazôniaregistrou, em agosto de 2024, o maior número de queimadas para o período desde 2005.\nÀ época, Marina também deu uma série de entrevistas criticando Salles e o Ministério do Meio Ambiente. Disse que as pessoas que causaram os incêndios foram“estimuladas”pelo governo. Em contrapartida, durante o seu comando, ela responsabilizou uma suposta“aliança criminosa”pelas queimadas edisseque a sociedade também deveria“se responsabilizar”.\nLeia algumas das críticas de Marina ao governo Bolsonaro:\n\nAs declarações da ativista contra Bolsonaro e Salles não se limitaram às queimadas. Marina também criticou o ministro por seu distanciamento das causas ambientalistas e por suafamosa frase sobre“ir passando a boiada”, dita em reunião ministerial em 2020.\nLeia abaixo mais críticas da ministra:\n13.fev.2019 –“O ministro do Meio Ambiente não sabe da relevância de Chico Mendes por motivos óbvios: não é ambientalista e é desinformado. Chico faz parte do Panteão da Pátria e é reconhecido mundialmente. Apesar da ignorância de Salles, a luta de Chico permanece viva!”;\n20.set.2019 –“Ele[Jair Bolsonaro]deveria fazer 1 pedido de desculpas global por tudo que tem feito de ruim contra a proteção das florestas, contra os esforços que vêm sendo feitos pelos acordos globais”;\n21.out.2019 –“Não há como estimar os prejuízos do óleo que atinge os Estados do Nordeste. As consequências são terríveis para o ecossistema marinho, turismo e populações locais. Falta transparência, agilidade e compromisso do governo para lidar com a situação grave”;\n25.dez.2019 –“A medir pela forma irresponsável como o governo vem se comportando diante dessas tragédias, não vejo que tenha acontecido nenhum aprendizado. Ele[Jair Bolsonaro]continua dizendo que a política ambiental brasileira está maravilhosa. Se não reconhece a realidade e a gravidade que a compõe, não vejo que tenha aprendizado algum. É uma atitude arrogante dizer que não teve problemas”;\n19.mai.2020 –“A coisa mais irrelevante que ele[Ricardo Salles]fez foi ir para o Ministério do Meio Ambiente. É o 1º ministro antiambientalista[…]Desmontou a governança ambiental e dá sinais o tempo todo de favorecimento aos que praticam grilagem, desmatamento ilegal e invadem terra de índio”;\n10.jun.2020 –“O problema é que Salles é o operador, é o vassalo do Bolsonaro. Bolsonaro é negacionista. Eles tentam esconder a situação dramática da pandemia, tenta esconder os dados”;\n19.nov.2020 –“O ministro da boiada, Ricardo Salles, bota a raposa para cuidar do galinheiro. E tem gente que ainda acha que esse é o governo da moralidade. Esse absurdo não pode passar impune”;\n7.mai.2021 –“Na prática, o governo dele[Jair Bolsonaro]foi o que mais registrou aumento de desmatamento nos últimos anos e foi responsável pela destruição de um terço das florestas virgens no mundo”;\n4.jan.2023 –“Boiadas passaram no lugar onde deveriam passar apenas políticas de proteção ambiental. O estrago não foi maior porque as organizações da sociedade e os servidores públicos, vários parlamentares que se colocaram à frente de todo esse processo de desmonte e, sobretudo, servidores públicos e também setores do Judiciário, junto a uma sociedade corajosa, se colocaram à frente como verdadeiros anteparos da resistência da luta ambiental brasileira”.\nDe 1º de janeiro a 20 de setembro, o Brasil já registrou 192 mil focos de incêndios, segundo dados do BDQueimadas, do Inpe (Instituto Nacional de Pesquisas Espaciais).O número é o maior para o período desde 2010e já representa um aumento de 97% quando comparado a 2023.\n\nO mês de agosto tambémfoi consideradoo pior desde 2010. De acordo com o Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais), o Brasilenfrentaapior seca desde o início dos registros da série histórica, em 1950.\nO Cemaden enviou aoPoder360mapas que mostram o avanço da seca nos últimos 13 anos. Em 2024, é possível ver que o fenômeno atingiu uma área maior do território nacional e de maneira mais grave.\n\nComo forma de combater os incêndios, o presidenteLuiz Inácio Lula da Silva(PT)assinouuma MP (medida provisória) que libera R$ 514 milhões para apagar as chamas no país. Além disso, o petista tambémfalouem utilizar as Forças Armadas para conter os crimes ambientais.\nComo mostrado acima, a medida de utilizar militares também já foi criticada por Marina Silva. A ativista classificou a solução como“inócua”.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/marina-comparou-queimadas-no-governo-bolsonaro-ao-holocausto/"
        },
        {
            "titulo": "Adidas lança camisa para ajudar o Rio Grande do Sul",
            "subtitulo": "Fabricante de materiais esportivos diz que lucro das vendas vai para as vítimas das enchentes que atingiram o Estado",
            "data": "21.set.2024 (sábado) - 5h20",
            "autor": "PODER360",
            "texto": "A Adidaslançouna 6ª feira (20.set.2024) a camisa “Juntos pelo Sul”, em apoio às vítimas dasenchentes que atingiram o Rio Grande do Sul. O lançamento foi no Dia do Gaúcho –celebrado em alusão ao 20 de setembro de 1835, data de início daRevolução Farroupilhaou Guerra dos Farrapos.\nA fabricante de materiais esportivos afirmou que todo o lucro das vendas será revertido às famílias que“seguem sofrendo as consequências da tragédia climática”. O ex-técnico do Grêmio Luiz Felipe Scolari e o ex-jogador do Internacional Andrés D’Alessandro são os garotos-propaganda do lançamento da Adidas.\nCoube a Felipão narrar o texto dovídeo publicitárioda Adidas. Leia abaixo:\n“Algumas derrotas marcam a nossa vida para sempre, mas é nessa hora que surgem os grandes heróis. Dos capitães que não deixam ninguém se abalar até os mais improváveis que entram e mudam a história. Não importa. O que importa é saber qual é o jogo das nossas vidas. É hora de o coração sair da ponta da chuteira e voltar para o lugar dele: no peito, batendo forte um pelo outro. É hora de o nosso time estar mais entrosado do que nunca. Vamos ter que suar para vencer essa, mas, juntos, vamos virar esse jogo e alcançar a maior conquista das nossas vidas: a reconstrução está só começando.”\nA camisa é branca e traz no peito uma faixa nas cores da bandeira do Rio Grande do Sul: verde, vermelho e amarelo. No lugar esquerdo, onde geralmente fica o escudo do clube, há um mapa do Brasil com a frase “Jogamos juntos pelo Sul”. Está disponível nos modelos masculino e feminino. Custa R$ 299,90 no site da Adidas.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/adidas-lanca-camisa-para-ajudar-o-rio-grande-do-sul/"
        },
        {
            "titulo": "Todos querem equilíbrio fiscal, desde que não mexam no seu, diz Haddad",
            "subtitulo": "Ministro da Fazenda deu uma palestra sobre “desafios da economia e as perspectivas da política no Brasil” na USP",
            "data": "21.set.2024 (sábado) - 3h10",
            "autor": "PODER360",
            "texto": "O ministro da Fazenda,Fernando Haddad, disse na 6ª feira (20.set.2024) que“quem se beneficiava dos incentivos fiscais são os primeiros a exigir equilíbrio fiscal”. Deu a declaração durante apalestra“Os desafios da Economia e as perspectivas da Política no Brasil”, realizada na USP, em São Paulo.\n“O mais engraçado é que quem se beneficiava dos incentivos fiscais são os primeiros a exigir equilíbrio fiscal. Então todo mundo quer o equilíbrio fiscal, desde que não mexa com o seu, é simples assim no Brasil. Editoriais, equilíbrio fiscal, tem que ter. Mas olha, esse benefício nós vamos cortar de vocês. Isso não, isso é direito adquirido. Todo benefício no Brasil é direito adquirido”, afirmou o petista.\nA declaração dá a entender que Haddad fala da desoneração da folha de 17 setores da economia. A medida havia sido aprovadapelo Senadoem agosto,pela Câmaraem setembro esancionadapelo presidenteLuiz Inácio Lula da Silva(PT) em 16 de setembro. Um dos setores beneficiados é o da comunicação e inclui empresas donas de veículos de mídia –daí a razão de o ministro citar os“editoriais”de jornais em sua declaração.\nAssista à íntegra do evento com Haddad na USP (2h):\n\n\nHaddad foi alvo de críticas de alguns presentes à palestra. Ele citou o cartaz de um jovem com os dizeres“abaixooarcabouço fiscal”.Disse que o mecanismo poderia ser melhor do que é, mas que para aprová-lo foi preciso“fazer uma negociação“no Congresso para substituir o teto de gastos.\nAssista:\nLeia mais:\nSaiba o que é e para que serve o arcabouço fiscal\n“É curioso notar, tinha um rapaz aqui com um cartaz com ‘abaixo o arcabouço fiscal’. Vamos compreender, o arcabouço fiscal poderia ser melhor do que é? Não tem dúvidas. Mas quando a pessoa desconecta que foi aprovado por este Congresso do que ele substituiu, porque a lei complementar que estabeleceu o arcabouço fiscal entrou em vigor para substituir o teto de gastos. E a pessoa promove uma desconexão entre uma coisa e outra. A pessoa tem dificuldade de compreender que você tem que fazer uma negociação no Congresso Nacional para substituir o teto de gastos, que estava na Constituição Federal, não é que estava numa lei que você manda uma medida provisória e resolve.”",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/todos-querem-equilibrio-fiscal-desde-que-nao-mexam-no-seu-diz-haddad/"
        },
        {
            "titulo": "Ex-prefeita de Catanduvas (SC) é indiciada por furto em Fortaleza",
            "subtitulo": "Gisa Giacomin devolveu bolsa de fotógrafa depois de ser identificada por câmera; filha fala em “alteração psicológica”",
            "data": "21.set.2024 (sábado) - 0h30",
            "autor": "PODER360",
            "texto": "A ex-prefeita de Catanduvas (SC) Gisa Aparecida Giacomin, de 62 anos, foi indiciada acusada de furtar a bolsa de Carol Monteiro, fotógrafa cearense residente nos Estados Unidos,em um hotel na avenida Beira Mar, no bairro Mucuripe, em Fortaleza (CE).\nCâmeras de segurança do hotel registraram o momento em que Giacomin, ao sair da área do café da manhã, pega uma bolsa –que teria sido esquecida pela fotógrafa– e vai embora do local.\nDepois do registro de um BO (Boletim de Ocorrência), aDeprotur(Delegacia de Proteção ao Turista),unidade especializada da PC-CE (Polícia Civil do Ceará), identificou a suspeita, que foi intimada e compareceu à unidade policial.\nNa delegacia, Gisa devolveu os pertences, restituídos à proprietária.\nEm nota enviada aoPoder360, a filha de Gisa falou em“alteração psicológica”.Disse ser“muito difícil tentar explicar tudo que aconteceu”e afirmou que a ex-prefeita e toda a família está“sofrendo absurdamente com tudo isso”.\n“Gostaríamos de pedir desculpas sinceras a Carol e que entendemos também sua angústia nos momentos em que esteve lesada.Que a Gisa e toda nossa família está sofrendo absurdamente com tudo issoLamentamos profundamente o ocorrido, e, se pudéssemos voltar no tempo para mudar esse momento, o faríamos sem hesitar.”\nGisa Aparecida Giacomin foi eleita prefeita da cidade catarinense em 2008 e reeleita em 2012. A empresária tentou um novo mandato em 2020, mas não venceu.\nA este jornal digital, a fotógrafa Carol Monteiro afirmou que ter ficado“espantada”pelo fato de a acusada ser alguém que aparentemente“não precisa roubar nada de ninguém”.\n“No vídeo mostra que um casal olhou para a mesa, olhou para a bolsa, sabia que tinha uma bolsa lá que não era deles. Sentaram na mesa, a moça pegou a minha bolsa, abriu, botou o dinheiro no bolso. Abriu as carteiras, viu os cartões de crédito, viu tudo”, disse.\nLeia abaixo a íntegra da nota da filha de Gisa Giacomin:\n“É muito difícil tentar explicar tudo que aconteceu. Até porque, nós mesmos não conseguimos processar e muito menos entender.Não concordamos com essa forma de agir de absolutamente ninguém, incluindo a Gisa.Porém, é importante falar o quanto de doação de tempo, de vida e de amor que ela fez ao longo da vida.Esse erro não a representa. Não fosse assim, não teríamos recebido inúmeras mensagens de conforto, inclusive de oposição partidária.Pode parecer conveniente dizer que foi algum tipo de alteração psicológica. Porém, nos leva a acreditar que sim, não há motivo algum para ela ter cometido este ato inexplicável.Gostaríamos de pedir desculpas sinceras a Carol e que entendemos também sua angústia nos momentos em que esteve lesada.Que a Gisa e toda nossa família está sofrendo absurdamente com tudo isso.Lamentamos profundamente o ocorrido, e, se pudéssemos voltar no tempo para mudar esse momento, o faríamos sem hesitar.”",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/ex-prefeita-de-catanduvas-sc-e-indiciada-por-furto-em-fortaleza/"
        },
        {
            "titulo": "Debate para prefeito causa discussão na Faculdade de Direito da USP",
            "subtitulo": "Centro Acadêmico criticou presença de Nunes e Marçal em encontro nas dependências da faculdade; organização mudou local após convocação de protesto",
            "data": "21.set.2024 (sábado) - 0h27",
            "autor": "PODER360",
            "texto": "O debate marcado para 2ª feira (23.set.2024) entre os candidatos a prefeito de São Paulo provocou uma discussão nas redes sociais entre 2 grupos ligados àFaculdade de Direito da USP(Universidade de São Paulo).\nO encontro é promovido peloGrupo Flowem parceria com oGrupo Nexo Governamental, da Faculdade de Direito da USP. Será transmitido a partir das 19h nos canais dos podcastsFloweFlow Newsno YouTube.\nNa 6ª feira (20.set.2024), o Centro Acadêmico 11 de Agosto, entidade estudantil dos alunos de direito da USP,emitiuuma nota de repúdio contra o debate, que seria realizado (leia mais abaixo) no Salão Nobre da Faculdade de Direito da USP.\nO C.A. chamou as candidaturas deRicardo Nunes(MDB) e dePablo Marçal(PRTB) de“criminosas”e“descompromissadascomademocracia”.Por fim, convocou um ato contra os 2 políticos no horário do encontro e em frente ao local onde seria realizado.\nHoras depois de emitir a nota de repúdio, o perfil do 11 de Agosto no Instagram postou fotos com o ministro da Fazenda, o petistaFernando Haddad. O ex-prefeito de São Paulo esteve na 6ª feira (20.set) na USP para uma palestra (assistaaqui).\n\nOGrupo Nexo Governamental, também da Faculdade de Direito da USP e um dos organizadores do debate,respondeuem seu perfil nas redes sociais. Afirmou que promover o encontro entre os candidatos nas dependências da instituição reafirma seu papel na“formação de uma sociedade mais consciente e politicamente ativa”.\nDe acordo com o Nexo Governamental, o 11 de Agosto também critica o grupo porque“falhou em sua tentativa de organizar um debate”. Termina o comunicado dizendo que a convocação do ato para 2ª feira (23.set) deixou os candidatos receosos“quanto à sua integridade física”e que a Faculdade de Direito da USP e seus alunos foram“privados”de receber o evento.\nO debate havia sido transferido do Salão Nobre da Faculdade de Direito da USP, no centro de São Paulo, para o Centro de Difusão Internacional, no campus da USP no Butantã, zona oeste da capital paulista. Agora, saiu da USP. Será realizado noClube Sírio.\nA assessoria de imprensa de Ricardo Nunes declarou que, diante de“todos os episódios”, ele não irá ao debate. São esperadas as participações de Marçal,Guilherme Boulos(Psol),Tabata Amaral(PSB),Datena(PSDB) eMarina Helena(Novo).\nO encontro terá cerca de duas horas e será dividido em 3 blocos: 2 de perguntas e respostas e 1 para considerações finais. Ofensas e xingamentos não serão permitidos. O candidato poderá ser retirado do debate depois receber o 3º aviso. Os participantes responderão a perguntas sobre saúde, educação, segurança pública, acessibilidade, transporte e população em situação de rua.\nLeia o comunicado do Centro Acadêmico 11 de Agosto:\n\n\nLeia a resposta do Grupo Nexo Governamental:\n\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/debate-para-prefeito-causa-discussao-na-faculdade-de-direito-da-usp/"
        }
    ]
]