[
    [
        {
            "titulo": "Relator diz que regulamentação da IA será votada após eleições",
            "subtitulo": "Senador afirmou que proposta ainda deve sofrer alterações em relação ao texto inicial, que foi apresentado em julho",
            "data": "20.set.2024 (sexta-feira) - 23h59",
            "autor": "Ana Mião estagiária de jornalismo",
            "texto": "O senadorEduardo Gomes(PL-TO), relator doprojetode regulamentação da IA (Inteligência Artificial) no Brasil, afirmou nesta 6ª feira (20.set.2024) que a votação da proposta deve ser feita depois das eleições municipais, em outubro. As declarações foram dadas em um seminário em São Paulo, na Unisa (Universidade Santo Amaro).\nGomes destacou a entrada do projeto em uma nova fase de tramitação, com a reformulação do relatório em andamento. A prorrogação da comissão especial que discute o tema foi umadecisãodo presidente do Senado,Rodrigo Pacheco(PSD-MG).\nO projeto deve sofrer modificações em relação ao substitutivo apresentado em julho. A busca por um consenso é o objetivo das negociações em curso.\n“A gente vai chegar a um texto comum e agradece a todos aqueles que criticaram. Acontece que, nesse debate, a relatoria se colocou lutando pelo ranking de crítica”, afirmou o congressista.\nEntre os pontos de divergência que têm atrasado o avanço do projeto está a questão da remuneração pelo uso de obras protegidas por direitos autorais na criação de ferramentas de IA.\nA indústria de tecnologia tem expressado preocupações com a abordagem do texto em relação aos riscos, argumentando que poderia inibir o desenvolvimento da tecnologia no país.\nLeia mais:\nRelator do PL que pretende regular IA diz que sofre pressão\nNúmero de medidas judiciais pode crescer sem lei para IA, diz relator\nInvestimento em IA só virá com regulação, diz senador\nEsta reportagem foi escrita pela estagiária de jornalismo Ana Mião sob a supervisão da editora-assistente Isadora Albernaz.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/relator-diz-que-regulamentacao-da-ia-sera-votada-apos-eleicoes/"
        },
        {
            "titulo": "Governo facilita repasses para combate a queimadas e endurece multas",
            "subtitulo": "Penalidades vão de R$ 3.000 a R$ 50 milhões e o fogo em reservas indígenas é agravante; o anúncio se dá após críticas de governadores",
            "data": "20.set.2024 (sexta-feira) - 23h55",
            "autor": "PODER360",
            "texto": "O governo do presidenteLuiz Inácio Lula da Silva(PT) publicou nesta 6ª feira (20.set.2024) medidas para facilitar repasses para o combate a queimadas e para endurecer multas para crimes ambientais. Eis aíntegra(PDF – 370 kB).\nO anúncio é feito depois dereuniãocom governadores na 5ª feira (19.set) para tratar da crise. Na ocasião, chefes dos Executivos estaduais, comoMauro Mendes(União Brasil-MT) eRonaldo Caiado(União Brasil-GO), criticaram a atuação do governo federal.\nAgora, a administração petista flexibilizou os repasses destinados à prevenção e combates em localidades que decretaram emergência ou estado de calamidade e foram reconhecidas pelo governo federal.\nJá as penalidades aplicadas para uso de fogo no agronegócio e incêndios em áreas de mata, com agravante se é provocado em terras indígenas, foram fixadas da seguinte forma:\nmulta de até R$ 10 milhões para donos de terras que deixem de“implementar ações de prevenção e de combate aos incêndios florestais”nas propriedades;\nmulta de até R$ 50 milhões para quem deixar de reparar, compensar ou indenizar danos ambientais;\nmulta de R$ 10.000 por hectare para quem iniciar incêndios em vegetações nativas;\nmulta de R$ 5.000 por hectare para quem iniciar incêndios em floresta cultivada; e\nmulta de até R$ 10 milhões para quem descumprir embargos ambientais.\nNesta semana, o governo federal também anunciou um crédito emergencial de R$ 514 milhões para o combate aos incêndios no Brasil.O dinheiro foidistribuídoentre 7 ministérios, com a maior fatia concentrada no ministério de Integração e do Desenvolvimento Regional (R$ 130 milhões).\nAo mesmo tempo, o Ibama (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis) e o ICMBio (Instituto Chico Mendes de Conservação da Biodiversidade) receberão R$ 104 milhões (R$ 42 milhões e R$ 62 milhões, respectivamente).",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-facilita-repasses-para-combate-a-queimadas-e-endurece-multas/"
        },
        {
            "titulo": "Flávio Dino suspende lei que fixa pena para quem invade terras",
            "subtitulo": "Decisão será analisada pelo plenário do Supremo e foi para vetar lei de Mato Grosso que criava sanções a invasores de propriedades privadas urbanas e rurais no Estado; Dino entendeu que esse tipo de punição é competência da União",
            "data": "20.set.2024 (sexta-feira) - 23h36",
            "autor": "PODER360",
            "texto": "O ministro doSTF(Supremo Tribunal Federal) Flávio Dino suspendeu na 3ª feira (17.set.2024) uma lei estadual de Mato Grosso que fixava pena para invasores de propriedades urbanas e rurais. Eis aíntegrada decisão (PDF – 146 kB).\nA lei estabelecia punições, restrição a benefícios sociais, veto à posse em cargo público e impossibilidade de contratar com o poder público estadual para quem invadisse terras. Dino entendeu que esse tipo de pena écompetência da Uniãodefinir.\n“A redação[da lei]adotada deixa transparecer o objetivo do legislador estadual de ampliar o rol sancionatório contido no regramento punitivo editado pela União, o que denota indevido ingresso na seara reservada ao direito penal”, diz.\nNa decisão, Dino afirmou ainda que a permanência da lei estadual causaria“dano irreparável ou de difícil reparação”aqueles que recebem benefícios sociais eventualmente punidos pela legislação.\nA decisão do magistrado será analisada pelo plenário virtual da Corte de 4 a 11 de outubro. Na modalidade, os ministros só depositam os votos.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/flavio-dino-suspende-lei-que-fixa-pena-para-quem-invade-terras/"
        },
        {
            "titulo": "Marçal diz que conversará com Lula caso eleito: “208 ligações”",
            "subtitulo": "O candidato do PRTB à Prefeitura de São Paulo também afirmou que os conflitos com o ex-presidente se dão por “ciúmes” da direita",
            "data": "20.set.2024 (sexta-feira) - 23h29",
            "autor": "PODER360",
            "texto": "O candidato à Prefeitura de São PauloPablo Marçal(PRTB) afirmou nesta 6ª feira (20.set.2024) que terá contato com o presidenteLuiz Inácio Lula da Silva(PT) caso seja eleito. Segundo o ex-coach, a relação com o petista, que apoiaGuilherme Boulos(Psol), será para conseguir verbas.\n“Eu vou ter 208 ligações para o Lula. A gente precisa de dinheiro federal para terminar muita coisa”, disse ementrevistaao canal do YouTube Bradock Show.\nNa entrevista, o empresário também afirmou que os atritos entre ele e o ex-presidenteJair Bolsonaro(PL) se dão por“ciúmes”de quem integra a direita. O antigo chefe do Executivo brasileiro apoia o atual prefeito Ricardo Nunes (MDB) na corrida eleitoral em São Paulo.\n“A direita precisa parar com ciúmes. O capitão está com ciúmes de macho? Pelo amor de Deus, Bolsonaro, eu amo você, estou aqui para te servir”, declarou.\nO ex-coach disse ainda acreditar que o pastor Silas Malafaia está colocando o ex-presidente contra ele. Ele pediu para que Bolsonaro dê “um sossega-leão”no religioso.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-diz-que-conversara-com-lula-caso-eleito-vou-ligar-208-vezes/"
        },
        {
            "titulo": "STF forma maioria para rejeitar volta da revisão da vida toda do INSS",
            "subtitulo": "Por 7 votos a 1, decisão mantém entendimento de que os aposentados não podem optar pela regra mais favorável para calcular o benefício",
            "data": "20.set.2024 (sexta-feira) - 23h10",
            "autor": "PODER360",
            "texto": "A maioria dos ministros doSTF(Supremo Tribunal Federal) rejeitou nesta 6ª feira (20.set.2024) 2 recursos contra a decisão da própria Corte que derrubou apossibilidadede revisão da vida toda de aposentadorias doINSS(Instituto Nacional do Seguro Social). O caso é julgado pelo plenário virtual, em que os ministros apenas depositam o voto no sistema da Corte.\nO placar da votação é de7 votos a 1pela rejeição dos recursos apresentados pelo Ieprev (Instituto de Estudos Previdenciários) e pela CNTM (Confederação Nacional dos Trabalhadores Metalúrgicos).\nAlém do relator, ministro Nunes Marques, os ministros Cristiano Zanin, Flávio Dino, Cármen Lúcia, Gilmar Mendes, Luiz Fux e Luís Roberto Barroso votaram para negar os recursos.\nO único voto favorável aos aposentados foi proferido pelo ministro Alexandre de Moraes, que reconheceu que o STF já decidiu validar a revisão da vida toda. Faltam 3 votos.\nO julgamento virtual foiiniciadoàs 11h e será finalizado na próxima 6ª feira (27.set).\nEm março de 2024, o Supremodecidiuque os aposentados não têm direito de optarem pela regra mais favorável para recálculo do benefício. O placar do julgamento foi de 7 votos a 4.\nAntes, poderiam escolher qual regra melhor se aplicava a sua respectiva situação.As 2 regras discutidas são:\nregra geral:a aposentadoria é com base nos 36 maiores salários em 48 meses de o beneficiário se aposentar;\nregra transitória:a aposentadoria considera 80% das constribuições feitas ao longo da vida desde julho de 1994.\nA decisão anulou outra deliberação da Corte favorável à revisão da vida toda. A reviravolta se deu porque os ministros julgaram duas ações de inconstitucionalidade contra a Lei dos Planos de Benefícios da Previdência Social (lei 8.213 de 1991), e não o recurso extraordinário no qual os aposentados ganharam o direito à revisão.\nAo julgarem constitucional asregras previdenciárias de 1999, a maioria dos ministros entendeu que a regra de transição é obrigatória e não pode ser opcional aos aposentados.\nAntes da nova decisão, o beneficiário poderia optar pelo critério de cálculo que renda o maior valor mensal, cabendo ao aposentado avaliar se o cálculo de toda vida pode aumentar ou não o benefício.\nCom informações deAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-forma-maioria-para-rejeitar-revisao-da-vida-toda-do-inss/"
        },
        {
            "titulo": "TCU suspende entrada de empresas em programa de produção de navios",
            "subtitulo": "Ministro Jorge Oliveira atendeu pedido de Ciro Nogueira; o senador afirma que a Medida Provisória contraria Lei de Responsabilidade Fiscal",
            "data": "20.set.2024 (sexta-feira) - 23h04",
            "autor": "PODER360",
            "texto": "OTCU(Tribunal de Contas da União) suspendeu nesta 6ª feira (20.set.2024) os efeitos concretos da MP (Medida Provisória)1.255 de 2024, que autoriza a entrada de empresas ao programa de incentivo a produção de navios brasileiros. A decisão, desfavorável ao governo do presidenteLuiz Inácio Lula da Silva(PT),é do ministroJorge Oliveira. Eis aíntegra(PDF – 254 kB).\nJorge Oliveira atendeu pedido do senador e presidente do PP (Progressistas),Ciro Nogueira(PI), que afirma que a MP contraria a Lei de Responsabilidade Fiscal. A suspensão integral da proposta só poderia ter sido tomada peloSTF(Supremo Tribunal Federal).\nA MP reduz o prazo de depreciação para navios-tanque produzidos no Brasil de 20 anos para 2 anos. A proposta trará um impacto fiscal deR$ 1,6 bilhãode 2027 a 2031. Esse valor seria dividido nos orçamentos dos respectivos anos.\nPara Ciro Nogueira, no entanto, a medida deveria tratar compensação das receitas no referente do período de impacto. Isso foi referendado pelo ministro Jorge Oliveira.\nEis o que decidiu o ministro:\na manifestação dos ministérios da Fazenda, de Minas e Energia e da Indústria e Comércio sobre uma possível irregularidade;\na apresentação, em 15 dias, de documentos do Ministério do Planejamento e da Receita Federal eventualmente usados para elaboração da MP; e\napresentação do Fisco sobre o impacto fiscal estimado de 2024 a 2031 com renúncia proposta pela MP.\nJorge Oliveira divergiu da área técnica do TCU, que avaliou que os elementos apresentados por Ciro Nogueira como insuficientes.\n“Não me parece cabível remeter essa demonstração do equacionamento fiscal dos efeitos do benefício tributário proposto para futuros projetos de lei orçamentária, como ocorreu no caso em análise”, disse o ministro do TCU.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/tcu-suspende-entrada-de-empresas-em-programa-de-producao-de-navios/"
        },
        {
            "titulo": "Barrar ministros do STF nos EUA é “intolerável”, diz Lewandowski",
            "subtitulo": "Congressistas do Partido Republicano pediram a revogação do visto dos magistrados da Corte em razão do bloqueio do X no Brasil",
            "data": "20.set.2024 (sexta-feira) - 22h47",
            "autor": "Giullia Colombo redatora",
            "texto": "O ministro da Justiça e Segurança Pública,Ricardo Lewandowski, disse nesta 6ª feira (20.set.2024) que o pedido de congressistas norte-americanos para revogar o visto dos 11 ministros doSTF(Supremo Tribunal Federal) é“intolerável”.\n“As plataformas precisam obedecer às leis se querem funcionar no país. Têm que estar enquadradas no ordenamento legal do país, senão, não podem funcionar. Então, a ameaça de cassação de vistos ou de proibição de entrada[de ministros nos EUA]é absolutamente intolerável”, afirmou a jornalistas depois deeventosobre IA (inteligência artificial) da Unisa (Universidade Santo Amaro), em São Paulo.\nNa 4ª feira (18.set), 5 congressistas do Partido Republicano enviaram uma carta ao Secretário de Estado, Antony Blinken, alegando que o Judiciário brasileiro estaria“suprimindo”a liberdade de expressão e que o bloqueio do X –“uma plataforma da liberdade de expressão, atingida injustamente”– pelo ministro Alexandre de Moraes seria um exemplo disso. A carta ainda diz que o Supremo estaria mirando pessoas e grupos conservadores.\nPara Lewandowski, que se aposentou do STF em abril de 2023, é necessário obedecer à Constituição brasileira.“É assim que funciona”, disse.\nA rede social está suspensa no Brasil desde 30 de agosto, por determinação de Moraes referendada pela 1ª Turma do Supremo. O bloqueio do X foi determinado em razão do descumprimento de ordens judiciais, como o bloqueio de perfis, o fornecimento de informações sobre monetização e a falta de um representante legal no país.\nNesta 6ª feira (20.set), a plataformacumpriu determinaçãode Moraes e indicou representação legal no Brasil. Também já retirou do ar as contas de bolsonaristas, conforme ordenado.\nO STF também determinou a transferência de R$ 18,35 milhões das contas da plataforma e da Starlink no Brasil para as contas da União para quitar as multas impostas pelo magistrado.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/barrar-ministros-do-stf-nos-eua-e-intoleravel-diz-lewandowski/"
        },
        {
            "titulo": "Amazon diz usar IA para entregas em favelas",
            "subtitulo": "Big tech afirma que inteligência artificial ajuda a otimizar rotas de entregas em locais de difícil acesso",
            "data": "20.set.2024 (sexta-feira) - 22h26",
            "autor": "Ana Mião estagiária de jornalismo",
            "texto": "",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/amazon-diz-usar-ia-para-entregas-em-favelas/"
        },
        {
            "titulo": "Ucrânia proíbe Telegram em dispositivos oficiais do governo",
            "subtitulo": "Pais teme que aplicativo de mensagem seja usado pela espionagem russa contra Kiev; o uso pessoal continua permitido",
            "data": "20.set.2024 (sexta-feira) - 22h22",
            "autor": "PODER360",
            "texto": "A Ucrâniaanunciounesta 6ª feira (20.set.2024) a proibição do uso do Telegram em dispositivos oficiais do governo usados por funcionários do Estado, militares e trabalhadores de setores considerados críticos. O Conselho de Segurança e Defesa Nacional do país teme que o aplicativo seja usado para espionagem russa contra Kiev. O uso pessoal continua permitido.\nO chefe da Inteligência da Ucrânia, Kyrylo Budanov, diz ter apresentado evidências de que os serviços especiais russos poderiam interceptar comunicações no Telegram. Segundo ele, a proibição é uma medida de“segurança nacional”e não afeta a liberdade de expressão.\nO Telegram, fundado pelo russo Pavel Durov operando a partir de Dubai (Emirados Árabes Unidos), tem sido uma ferramenta essencial para a disseminação de informações sobre o conflito entre Ucrânia e Rússia, iniciado em fevereiro de 2022.\nA plataforma é popular tanto na Ucrânia quanto na Rússia. O presidente Volodymyr Zelensky (Servo do Povo, centro) e outros oficiais usam o aplicativo para comunicar atualizações importantes.\nExistem cerca de 33.000 canais ativos na Ucrânia, e pesquisas indicam que 75% dos cidadãos do país usam Telegram para comunicação, com 72% considerando-o uma fonte primária de informação.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/ucrania-proibe-telegram-em-dispositivos-oficiais-do-governo/"
        },
        {
            "titulo": "Serviço Secreto diz que houve falhas de segurança em atentado a Trump",
            "subtitulo": "Agência afirma em relatório prévio de investigação ter havido erros “múltiplos” de comunicação entre agentes e na operacionalização",
            "data": "20.set.2024 (sexta-feira) - 22h19",
            "autor": "PODER360",
            "texto": "O Serviço Secreto dos Estados Unidosreconheceuser responsável pela falha de segurança do ex-presidente norte-americano e candidato à Casa Branca, Donald Trump, emtentativa de assassinatosofrida por ele em julho. Segundo relatório prévio de investigação da agência divulgado nesta 6ª feira (20.set.2024), houveram“múltiplas falhas operacionais e de comunicação”dos agentes na ocasião.\nO prédio de onde o atirador realizou os disparou já havia sido identificado como um possível perigo, mas as autoridades não tomaram medidas apropriadas para corrigir os problemas potenciais, de acordo com o documento. Antes do ataque, o local já havia sido identificado de difícil segurança.Eis aíntegrado relatório prévio (PDF– 96kB, em inglês).\n\nA investigação também mostra uma ausência de orientação bem definida aos agentes e a falha em corrigir vulnerabilidades no local do comício ocasionadas pela amplitude do lugar ao ar livre. Essas falhas, segundo o relatório, deixaram Trump exposto aos tiros do atirador, Thomas Matthew Crooks.\n\nA comunicação via rádio entre os agentes foi outro problema detalhado, com o Serviço Secreto não recebendo suas transmissões de rádio. No dia, os policiais usaram telefones celulares para comunicar informações importantes, em vez de frequências de rádio.\nO diretor interino do Serviço Secreto dos Estados Unidos, Ronald L. Rowe, declarou ser importante que agência se responsabilize pelos erros cometidos, e que o caso servirá de lição para prevenir falhas futuras.\n“É importante que nos responsabilizemos pelas falhas de 13 de julho e que aproveitemos as lições aprendidas para garantir que não tenhamos outra falha de missão como essa novamente”, disse.\nEm 13 de julho, Donald Trumpfoi baleado e ferido duranteum comício que realizava em Butler, na Pensilvânia, nos EUA. O atirador e uma pessoa que estava na plateia morreram.\nO candidato republicano discursava no momento em que levou a mão à orelha direita. O atentado ao ex-presidente colocou em dúvida a eficácia do Serviço Secreto norte-americano, responsável pela segurança do evento.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/servico-secreto-diz-que-houve-falhas-de-seguranca-em-atentado-a-trump/"
        },
        {
            "titulo": "González diz que se exilou porque seria preso na Venezuela",
            "subtitulo": "Segundo o opositor de Maduro, ele seria enviado para um dos “centro de tortura” criados pelo regime chavista na Venezuela",
            "data": "20.set.2024 (sexta-feira) - 22h10",
            "autor": "PODER360",
            "texto": "O principal candidato da oposição da Venezuela nas eleições presidenciais de 28 de julho, Edmundo González Urrutia (Plataforma Unitária Democrática, centro-direita), disse àReutersnesta 6ª feiraque se exilou na Espanha porque seria preso pelo regime do presidente Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda) e enviado para um dos“centros de tortura”supostamentecriados pelo regime chavista.\nO Ministério Público venezuelano exigia o depoimento de González por causa da divulgação das atas eleitorais, usadas pela oposição para reivindicar vitória contra Maduro. No entanto, o ex-diplomata se negou ao alegar não ter sua integrante física assegurada.\n“Um oficial de segurança que trabalhava comigo me chamou de lado para dizer que tinha recebido informações de que os órgãos de segurança estavam vindo atrás de mim e que era melhor me refugiar”, afirmou González na entrevista.\nDepois das eleições, o candidato buscou refúgio na Embaixada da Holanda em Caracas e, depois de 32 dias escondido, mudou-se para a Embaixada da Espanha, onde solicitou asilo.\nDurante sua estadia na representação espanhola, teria sido coagido a assinar uma carta aceitando a vitória de Maduro, em troca da segurança de seus bens, de sua filha e sua família, que permanecem na Venezuela.\nGonzález afirmou que assinou o documento por respeitar a decisão do regime chavista, mesmo sem concordar com ela.\nAgora, ele agora está na Espanha, onde pretende aumentar o seu apoio com líderes de outros países. Ainda acredita ser possível assumir a presidência da Venezuela em 10 de janeiro, quando se inicia o próximo mandato presidencial no país bolivariano.\n“Eu poderia ter me escondido, mas precisava ser livre para poder fazer o que estou fazendo, transmitindo ao mundo o que está acontecendo na Venezuela, fazendo contatos com líderes mundiais”, declarou.\nO Parlamento Europeu, o Legislativo da União Europeia,apoiao ex-diplomata. A instituição reconheceu na 5ª feira (19.set) a vitória do opositor de Maduro e afirmou que o bloco deve“fazer o máximo”para assegurar que González tome posse em 10 de janeiro.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/gonzalez-diz-que-se-exilou-porque-seria-preso-na-venezuela/"
        },
        {
            "titulo": "Governo Lula projeta aumento de R$ 8,3 bi de despesas com Previdência",
            "subtitulo": "Estimativa sobre as contas em 2024 também mostra que houve um crescimento de R$ 323,6 milhões com o Benefício de Prestação Continuada",
            "data": "20.set.2024 (sexta-feira) - 22h02",
            "autor": "Houldine Nascimento repórter",
            "texto": "A estimativa do governo do presidenteLuiz Inácio Lula da Silva(PT) com despesas envolvendo benefícios previdenciários subiu R$ 8,3 bilhões em 2024. De acordo com projeção, os valores saíram deR$ 923,1 bilhões para R$ 931,4 bilhões.\nOs dados foram publicados nesta 6ª feira (20.set) no Relatório de Avaliação de Receitas e Despesas do 4º bimestre de 2024. Eis aíntegrado documento (PDF – 3 MB).\nCom o BPC (Benefício de Prestação Continuada), os valores estimados saíram de R$ 111,5 bilhões no 3º bimestre para R$ 111,8 bilhões no 4º bimestre. Na prática, houve um crescimento de R$ 323,6 milhões.\nO governoreverteu o contingenciamentodeR$ 3,8 bilhõesque havia feito no 3º bimestre em razão do aumento de receitas. Em contrapartida, fará umbloqueio adicional de R$ 2,1 bilhõesem despesas discricionárias (não obrigatórias) no Orçamento de 2024. A medida se dá em cumprimento ao novo marco fiscal, que estabelece o limite de gastos para cumprir a lei.\nCom a reversão, o congelamento de recursoscai de R$ 15 bilhõespara R$ 13,3 bilhões.\nA quantia bloqueada se dá sobre as despesas discricionárias enquanto o contingenciamento é feito por causa da frustração de receitas. Mais cedo, oPoder360apurou que acontenção seria menor que R$ 5 bilhões.\nO governo federalreduziu a estimativa de rombonas contas públicas em 2024 paraR$ 28,3bilhões.A projeção anterior foi divulgada em julho eapresentava deficit de R$ 32,6 bilhões.\nA nova estimativa ultrapassa em R$ 28,3 bilhões o centro da meta fiscal para este ano, que estabelece um intervalo de tolerância de 0,25 p.p (ponto percentual) do PIB (Produto Interno Bruto) para o saldo primário.\nO governo pode gastar até R$ 28,8 bilhões a mais que as receitas.A meta em si é de deficit zero, mas há essa margem de tolerância.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/governo-lula-projeta-aumento-de-r-83-bi-de-despesas-com-previdencia/"
        },
        {
            "titulo": "TCU arquiva representação contra Janja sobre gastos em Paris",
            "subtitulo": "Segundo o tribunal, não há elementos para investigar a primeira-dama sobre as despesas de diárias e passagens durante as Olimpíadas",
            "data": "20.set.2024 (sexta-feira) - 21h53",
            "autor": "PODER360",
            "texto": "OTCU(Tribunal de Contas da União) arquivou nesta 6ª feira (20.set.2024) requerimento que pedia uma investigação dos gastos da primeira-damaJanja Lula da Silvae de sua comitiva durante viagem a Paris (França), onde representou o Brasil nos Jogos Olímpicos.\nSegundo a1ª Câmara da Corte de Contas, não há“indícios suficientes para a atuação do tribunal no caso”. O documento foi protocolado pelo deputado federalUbiratan Sanderson(PL-RS)Eis aíntegrada decisão (PDF – 96 kB).\n“Não foram identificadas irregularidades, haja vista que não se exige que a primeira-dama seja exercente de mandato público eletivo, sendo permitida a designação de pessoa sem vínculo com o serviço público, com percebimento de diárias e passagens”, disse.\nAs críticas da oposição ao governo do presidenteLuiz Inácio Lula da Silva(PT)sobre os gastos da primeira-dama não são novidades.A deputada federalCaroline de Toni(PL-SC)disseem junho que Janja“não passa de uma deslumbrada com o dinheiro do pagador de impostos”.\nEm julho, os deputados federaisAdriana Ventura(Novo-SP),Gilson Marques(Novo-SC) eMarcel van Hattem(Novo-RS)protocolaramum RI (Requerimento de Informação) naCâmara dos Deputadossolicitando informações detalhadas sobre a mesma comitiva que acompanhou Janja à cerimônia de abertura dos Jogos Olímpicos de Paris.\nNa ocasião, os congressistas questionaram a composição da comitiva, os custos da viagem, a justificativa para a presença dos assessores, a participação dos assessores em Paris, quais foram os eventos e encontros da primeira-dama e os presentes e brindes recebidos por ela durante o período.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/tcu-arquiva-representacao-contra-janja-sobre-gastos-em-paris/"
        },
        {
            "titulo": "Empresa faz 1º voo de carro voador no interior de SP",
            "subtitulo": "Veículo da fabricante chinesa EHang fez 2 curtos voos em Quadra (SP) com autorização da Anac",
            "data": "20.set.2024 (sexta-feira) - 21h40",
            "autor": "PODER360",
            "texto": "AGoHobby, representante da empresa chinesaEHangno Brasil, realizou pela 1ª vez nesta 6ª feira (20.set.2024) 2 voos experimentais com carro voador. O modelo testado foi o EH216-S em Quadra, interior de São Paulo.\nOs voos foram autorizados pelaAnac(Agência Nacional de Aviação Civil). O carro voador foi pilotado e comandada remotamente pelo CEO da empresa, Adriano Buzaid, e Jeovan Alencar.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/empresa-faz-1o-voo-de-carro-voador-no-interior-de-sp/"
        },
        {
            "titulo": "Kamala diz tentar 2º debate contra Trump; republicano é contra",
            "subtitulo": "No único encontro entre ambos, marcado pelo tom combativo da democrata, o republicano disse ter tido o seu melhor desempenho",
            "data": "20.set.2024 (sexta-feira) - 21h30",
            "autor": "PODER360",
            "texto": "A vice-presidente dos Estados Unidos e candidata à Casa Branca pelo Partido Democrata, Kamala Harris, disse nesta 6ª feira (20.set.2024) tentar um 2º debate contra o ex-presidente Donald Trump (Partido Republicano) –que resiste à ideia.\n“Estou tentando conseguir outro debate. Veremos[se haverá outro]“,declarou Kamala para cerca de 600 pessoas durante um comício em Atlanta, capital da Geórgia, um dos 6 Estados que definirão o resultado da eleição presidencial de 5 de novembro.\nNa semana passada,Trump disseque não participará de um novo debate contra a democrata.“Não haverá 3º”, escreveu em sua rede social, a Truth Social, em referência aodebateque teve junto ao presidente Joe Biden (Partido Democrata), em junho.\nNoúnico encontroentre Kamala e Trump, em 10 de setembro, o comportamento combativo da democrata se destacou.O republicano, no entanto, afirma que teve seu melhor desempenho.\nA insistência da vice-presidente mostra a estratégia da campanha democrata de manter Trump sob pressão.\nO 2º encontro serviria para Kamala reforçar críticas a Trump e destacar as diferenças entre suas propostas para o país. Para o republicano, o debate poderia reduzir a diferença das pesquisas de intenções de voto com a democrata, que semantém numericamente à frente.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/kamala-diz-tentar-2o-debate-contra-trump-republicano-resiste-a-ideia/"
        },
        {
            "titulo": "X cumpre decisão de Moraes e nomeia representante legal no Brasil",
            "subtitulo": "Advogada é a mesma que desempenhava função antes da ordem de suspensão da plataforma",
            "data": "20.set.2024 (sexta-feira) - 21h13",
            "autor": "Giullia Colombo redatora",
            "texto": "OX(ex-Twitter) informou na noite desta 6ª feira (20.set.2024) ter nomeado a advogada Rachel de Oliveira Villa Nova Conceição como representante legal da plataforma no Brasil. Com isso, a rede social de Elon Muskcumpre decisãodo ministro Alexandre de Moraes –que havia dado 24 horas para que isso fosse feito. Segundo apurou oPoder360, a intenção da empresa é cumprir as ordens judiciais, para o fim do bloqueio no Brasil.\nA advogada é amesma que desempenhavaa função antes da ordem de suspensão da plataforma, em 30 de agosto. Seu nome constava nos documentos divulgados pelo perfil de Relações Governamentais Globais da rede social para dizer que o STF perseguia a rede social.\nO documento, de 16 de agosto, era de uma determinação do magistrado de cumprimento da ordem de retirada de perfis do ar sob risco de multa e prisão da representante legal.\n\n\n\nA plataforma járetiroudo ar as contas de bolsonaristas, conforme determinado por Moraes. O STF também determinou a transferência de R$ 18,35 milhões das contas da plataforma e da Starlink no Brasil para as contas da União para quitar as multas impostas pelo magistrado.\nA rede social estásuspensano Brasil desde 30 de agosto, por determinação de Moraes referendada pela 1ª Turma do Supremo. O bloqueio do X foi determinado em razão do descumprimento de ordens judiciais, como o bloqueio de perfis, o fornecimento de informações sobre monetização e a falta de um representante legal no país.\nLeia abaixo a linha do tempo das determinações judiciais de Moraes no caso do X:\n7.ago– Moraes determina que a rede social bloqueie canais, perfis e contas indicados, além de eventuais monetizações em até duas horas; pede informações sobre os valores que seriam monetizados e os destinatários, sob pena de multa diária de R$ 50.000;\n12.ago– STF envia um e-mail ao X informando que a empresa seria multada porque não cumpriu a determinação e intima pessoalmente o representante legal da rede social;\n16.ago– STF reitera a determinação judicial e amplia a multa diária, porque constatou a“evasão dolosa dos representantes legais do X no Brasil para evitar a intimação”;\n17.ago– Musk declara que não cumprirá as decisões judiciais brasileiras e que vai extinguir a subsidiária brasileira da rede social;\n30.ago– STF determina a suspensão imediata, completa e integral do X no Brasil (a decisão foi referendada pela 1ª Turma, posteriormente) até que todas as ordens judiciais fossem cumpridas, as multas pagas e um representante jurídico em território nacional indicado;\n18.set– X indica novos representantes, mas sem comprovação adequada.\nLeia mais:\nX atualizou para dificultar bloqueio no Brasil, dizem provedores\nTodos devem ter acesso, diz Casa Branca sobre bloqueio no Brasil\nVota do X no Brasil vira meme nas redes\n",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/x-nomeia-representante-legal-no-brasil/"
        },
        {
            "titulo": "Governo estima rombo de R$ 28,3 bi e faz novo bloqueio para cumprir meta",
            "subtitulo": "Objetivo fiscal permite deficit de até R$ 28,8 bilhões nas contas públicas em 2024; contenção no Orçamento cai de R$ 15 bilhões para R$ 13,3 bilhões",
            "data": "20.set.2024 (sexta-feira) - 20h44",
            "autor": "Houldine Nascimento repórter",
            "texto": "O governo federal reduziu a estimativa de rombo nas contas públicas em 2024 paraR$ 28,3bilhões.A projeção anterior foi divulgada em julho eapresentava deficit de R$ 32,6 bilhões.\nA nova estimativa ultrapassa em R$ 28,3 bilhões o centro da meta fiscal para este ano, que estabelece um intervalo de tolerância de 0,25 p.p (ponto percentual) do PIB para o saldo primário. Na prática, o governo pode gastar até R$ 28,8 bilhões a mais que as receitas.A meta em si é de deficit zero, mas há essa margem de tolerância.\n\nOs dados foram publicados nesta 6ª feira (20.set.2024) no 4º Relatório Bimestral de Receitas e Despesas, elaborado peloMinistério do Planejamento e Orçamentoem 2024. Eis aíntegrado documento (PDF – 3 MB).O governo encaminhou nesta noite o relatório ao Congresso.\nPor causa do aumento da receita líquida em R$ 4,4 bilhões e de uma elevação da despesa primária líquida de deduções em R$ 0,1 bilhão, o governo reverteu o contingenciamento de R$ 3,8 bilhões que havia feito no bimestre anterior. Em contrapartida, haverá um bloqueio adicional de R$ 2,1 bilhõesnas despesas discricionárias (não obrigatórias) no Orçamento de 2024. A medida se dá para cumprir o arcabouço fiscal.\nNa prática, com a reversão, o congelamento de recursoscai de R$ 15 bilhõespara R$ 13,3 bilhões. Mais cedo, oPoder360apurou que acontenção seria menor que R$ 5 bilhões.\nEntenda a diferença de bloqueio e contingenciamento:\nbloqueio– o governo revisa as despesas do Orçamento, que estavam maiores que o permitido pelo arcabouço fiscal. É mais difícil de ser revertido;\ncontingenciamento– se dá quando há frustração de receitas esperadas nas contas públicas.\nAlguns gastos contribuíram para o aumento do bloqueio de despesas. Eis abaixo:\nQuantia foi compensada em parte por estas reduções de gastos:\nLei Aldir Blanc –redução de R$ 1,9 bilhão dos desembolsos feitos pela União aos Estados e municípios para fomento à cultura;\npessoal e encargos sociais –queda de R$ 1,0 bilhão com a atualização da estimativa para requisições de pequeno valor pela Justiça Federal;\nsentenças judiciais e precatórios –recuo de R$ 0,9 bilhão com atualização de estimativa pela Justiça.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/governo-estima-rombo-de-r-283-bi-e-faz-novo-bloqueio-para-cumprir-meta/"
        },
        {
            "titulo": "JHC lidera em Maceió com 74% das intenções de voto, diz Quaest",
            "subtitulo": "Segundo a pesquisa, se as eleições fossem hoje, prefeito seria reeleito em 1º turno; Rafael Brito aparece em 2º lugar, com 10%",
            "data": "20.set.2024 (sexta-feira) - 20h36",
            "autor": "PODER360",
            "texto": "O atual prefeito de Maceió,João Henrique Caldas(PL), conhecido como JHC, lidera com 74% das intenções de voto a disputa pela Prefeitura de Maceió. Ou seja, se as eleições fossem hoje, seria reeleito em 1º turno. O dado é de pesquisaQuaestdivulgada nesta 6ª feira (20.set.2024) e encomendada pelaTV Globo.\nNa sequência, o deputado federal Rafael Brito (MDB) pontua 10% e o ex-vereador Lobão, tem 3%.\n\nLeia abaixo o 1º cenário estimulado (quando os nomes dos candidatos são apresentados aos entrevistados):\nJHC (PL) –74%;\nRafael Brito (MDB) –10%;\nLobão (Solidariedade)– 3%;\nLenilda Luna (UP) –1%;\nNina Tenório (PCO) –0%;\nindecisos –5%;\nbrancos/nulos/não vão votar –7%.\nA pesquisa foi realizada pela Quaest de 17 a 19 de setembro de 2024. Foram entrevistadas 900 pessoas com 16 anos ou mais em Maceió (AL). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº AL-00784/2024.\nSegundo a Quaest, o custo do estudo foi de R$ 68.850. O valor foi pago pelaTV Gazeta, afiliada daTV Globo.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/jhc-lidera-em-maceio-com-74-das-intencoes-de-voto-diz-quaest-2/"
        },
        {
            "titulo": "Governo reverte contingenciamento e contenção cai para R$ 13,3 bi",
            "subtitulo": "Da quantia anunciada, houve um aumento de R$ 2,1 bilhões no bloqueio de despesas; em julho, congelamento atingiu R$ 15 bilhões",
            "data": "20.set.2024 (sexta-feira) - 20h34",
            "autor": "Houldine Nascimento repórter",
            "texto": "O governo do presidenteLuiz Inácio Lula da Silva(PT)anunciou nesta 6ª feira (20.set.2024) que reverteu o contingenciamento deR$ 3,8 bilhõesque havia feito no 3º bimestre em razão do aumento de receitas. Em contrapartida, fará umbloqueio adicional de R$ 2,1 bilhõesem despesas discricionárias (não obrigatórias) no Orçamento de 2024. A medida se dá em cumprimento ao novo marco fiscal, que estabelece o limite de gastos para cumprir a lei.\nNa prática, com a reversão, o congelamento de recursoscai de R$ 15 bilhõespara R$ 13,3 bilhões. Os dados foram publicados nesta 6ª feira (20.set) no Relatório de Avaliação de Receitas e Despesas do 4º bimestre de 2024. Eis aíntegrado documento (PDF – 3 MB).\n\nA quantia bloqueada se dá sobre as despesas discricionárias enquanto o contingenciamento é feito por causa da frustração de receitas. Mais cedo, oPoder360apurou que acontenção seria menor que R$ 5 bilhões.\nAlguns gastos contribuíram para o aumento do bloqueio de despesas. Eis abaixo:\nQuantia foi compensada em parte por estas reduções de gastos:\nLei Aldir Blanc –redução de R$ 1,9 bilhão dos desembolsos feitos pela União aos Estados e municípios para fomento à cultura;\npessoal e encargos sociais –queda de R$ 1,0 bilhão com a atualização da estimativa para requisições de pequeno valor pela Justiça Federal;\nsentenças judiciais e precatórios –recuo de R$ 0,9 bilhão com atualização de estimativa pela Justiça.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/governo-reverte-contingenciamento-e-contencao-cai-para-r-133-bi/"
        },
        {
            "titulo": "Governo Lula prepara medida para banir celulares em escolas",
            "subtitulo": "Ministério da Educação anunciará em outubro pacote para conter impacto do excesso de telas na infância e na adolescência",
            "data": "20.set.2024 (sexta-feira) - 20h33",
            "autor": "PODER360",
            "texto": "O ministro da Educação,Camilo Santana, afirmou nesta 6ª feira (20.set.2024) que o governo do presidenteLuiz Inácio Lula da Silva(PT)estuda restringir o uso de celulares em escolas. Segundo Santana, a posição do órgão, baseada em estudos científicos, é que a tecnologia tem prejudicado o aprendizado de alunos.\nNa 5ª feira (19.set), o chefe doMEC(Ministério da Educação) disse que anunciará em outubro uma série de medidas para conter os impactos do excesso de telas para crianças e adolescentes, dentre elas, a proibição do aparelho em escolas. A declaração foi dada aoDiário do Nordeste.\nSegundo o órgão, a medida valerá para escolas públicas e privadas de todo o Brasil. Ainda não há uma data confirmada para a divulgação. O ministro afirmou que ainda estuda a proposta, mas que deve ser enviada ao Congresso em forma de projeto de lei.\n“Será um projeto de lei discutido no Congresso Nacional. Alguns Estados já iniciaram[a restrição], até mesmo o Ceará, mas[o projeto dará]segurança para todas as redes municipais e Estaduais”, declarou a jornalistas depois do anúncio de novas escolas de tempo integral em Fortaleza (CE).\nEm julho, aUnesco(Organização das Nações Unidas para a Educação, a Ciência e a Cultura) publicou um relatório em que alerta sobre o impacto negativo do uso excessivo de celulares no aprendizado.\nA entidade pede que os países avaliem“cuidadosamente”o uso de tecnologia em escolas. Eis aíntegrado documento (PDF – 2 MB).\nO órgão da ONU (Organização das Nações Unidas) também recomenda que os países estabeleçam suas próprias diretrizes para assegurar que a tecnologia complemente o ensino presencial.\nA pesquisa TIC Educação 2023, do Cetic (Centro Regional de Estudos para o Desenvolvimento da Sociedade da Informação) publicada em agosto mostra que o uso do celular é proibido em 28% das escolas no Brasil. Leia aíntegrada pesquisa (PDF – 1 MB).\nLeia abaixo o percentual de escolas que proíbem o uso do telefone celular pelos alunos da instituição:\naté os anos iniciais do ensino fundamental –42%(era32%em 2020);\naté os anos finais do ensino fundamental –20%(era10%);\naté o ensino médio ou educação profissional –16%(era14%).",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/governo-lula-prepara-medida-para-banir-celulares-em-escolas/"
        },
        {
            "titulo": "Paraná Pesquisas: Atila e Marcelo Oliveira empatam em Mauá (SP)",
            "subtitulo": "Atila tem 38,3% das intenções de voto e Marcelo, 37,6%; a margem de erro é de 3,8 pontos percentuais",
            "data": "20.set.2024 (sexta-feira) - 20h30",
            "autor": "Luísa Carvalho redatora",
            "texto": "Levantamento daParaná Pesquisasdivulgado nesta 6ª feira (20.set.2024) mostra empate técnico na corrida eleitoral pela Prefeitura de Mauá (SP) entre ex-prefeito e o atual.\nAtila Jacomussi(União Brasil), que ocupou a prefeitura da cidade de 2017 a 2021, tem 38,3% das intenções de voto. Seu principal opositor,Marcelo Oliveira(PT), hoje no cargo, aparece com 37,6%. A margem de erro é de 3,8 pontos percentuais. Eis aíntegrado levantamento (PDF – 378 kB).\n\nLeia abaixo o cenário estimulado (quando os nomes dos candidatos são apresentados aos entrevistados):\nAtila Jacomussi (União Brasil) –38,3%;\nMarcelo Oliveira (PT)– 37,6%\nZé Lourencini (PSDB)– 4,7%;\nSargento Simões (PL)– 4,7%;\nAmanda Bispo (UP)– 3,9%;\nnão sabem –4,3%;\nbrancos/nulos/nenhum –6,6%.\nA pesquisa foi realizada pela Paraná Pesquisas de 16 a 19 de setembro de 2024. Foram entrevistadas 700 pessoas com 16 anos ou mais em Mauá (SP). O intervalo de confiança é de 95%. A margem de erro é de 3,8 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-05280/2024.\nSegundo a Paraná, o custo do estudo foi de R$ 30.000. O valor foi pago peloDiário do Grande ABC.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/parana-pesquisas-atila-e-marcelo-oliveira-empatam-em-maua-sp/"
        },
        {
            "titulo": "Vídeo em ambulância foi para fazer “cena”, diz Marçal",
            "subtitulo": "Candidato a prefeito de SP afirmou que poderia ir “correndo” ao hospital depois de levar cadeirada de Datena",
            "data": "20.set.2024 (sexta-feira) - 20h10",
            "autor": "PODER360",
            "texto": "O candidato à Prefeitura de São PauloPablo Marçal(PRTB) afirmou que o vídeo gravado em ambulância a caminho do hospital depois de levar umacadeiradado adversárioJosé Luiz Datena(PSDB) foi para“fazer uma cena”. A agressão se deu durante o debate daTV Culturaem 15 de setembro.\nA apoiadores, o ex-coach disse que“não precisava de ambulância”e que“queriam fazer uma cena”, em referência à sua equipe. Segundo o empresário,“dava para ir correndo para o hospital”. O vídeo da conversa foi obtido pela jornalista Raquel Landim, doUol.\nDepois da cadeirada, Marçalcompartilhoudiversos vídeos nas redes sociais sobre o episódio. Em um deles, aparece dentro da ambulância, deitado, com máscara de oxigênio e sirenes ao fundo.\nAssista (44s):\n\nO empresário também compartilhou fotos internado no hospital Sírio Libanês, com diversos aparelhos de monitoramento do seu quadro de saúde. Oboletimmédico informou que o ex-coach teve trauma no tórax e no punho “sem maiores complicações”.\nSegundo documento obtido pelaFolha de S. Paulo, no entanto, o legista que fez o exame de corpo de delito do ex-coach na 2ª feira (16.set) concluiu que Marçal sofreu lesão leve,sem fratura, depois da cadeirada.\nVeja abaixo uma imagem de Marçal internado:\nO candidato tem dito que a cadeirada foi “uma tentativa de homicídio”.Tambémcomparouo caso aosatentadosofrido pelo ex-presidente dos EUA Donald Trump (republicano), atingido por um tiro de raspão na orelha direita em julho deste ano, e àfacadacontra o então candidato à presidênciaJair Bolsonaro(PL) em 2018.\nAPolícia Civilabriu uma investigação contra Datena para apurar os crimes de lesão corporal e injúria ao adversário.\nAntes da agressão, Marçal foi sorteado para fazer uma pergunta a Datena. Perguntou ao apresentador quando ele irá desistir da disputa. No 2º bloco, o clima entre os 2 candidatos já havia esquentado, quando Marçal acusou o jornalista de ter assediado sexualmente uma mulher.\nDatena respondeu que a acusação a qual Marçal se referia foi arquivada pelo Ministério Público por falta de provas.\nO ex-coach voltou a provocar o apresentador e perguntou novamente quando ele deixará a disputa pela Prefeitura de São Paulo.\n“O Brasil quer saber, São Paulo quer saber, que horas você vai parar, você não respondeu à pergunta. A gente quer saber, você é um arregão, você atravessou o debate esses dias para me dar um tapa, e falou que queira ter feito, você não é homem para isso”, disse Marçal.\nDepois desse momento, Datena foi para cima de Marçal com uma cadeira.\nAssista ao momento da agressão:\n\nEis a íntegra do que disse Pablo Marçal:\n“Eu não precisava daquela ambulância lá. Eles queriam fazer uma cena esse povo aí. Dava para eu ir correndo para o hospital. Dava. Não é insuportável. Só que aí está o segredo: cadeirada é o de menos do que a gente está sofrendo com esses caras. Eu tomava mais 10 dessas por semana se for o caso, mas não arrego. Para quem não é bobo e sabe ler [a situação], eu dava conta de segurar aquela cadeira. Dava conta de agredir aquele cara, dava conta de tudo. Mas eu fiz questão de levar para sentir mesmo, de verdade, para mostrar. Esse período não é período de proposta. Aprenda a jogar. Esse é o período de mostrar quem as pessoas são. Eu já mostrei a minha pior versão, agora vou mostrar a boa.”",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/video-em-ambulancia-foi-para-fazer-cena-diz-marcal/"
        },
        {
            "titulo": "Stellantis inicia produção do Citroën Basalt em Porto Real (RJ)",
            "subtitulo": "Planta no sul fluminense receberá R$ 3 bilhões em investimentos de 2025 a 2030",
            "data": "20.set.2024 (sexta-feira) - 19h58",
            "autor": "PODER360",
            "texto": "A Stellantis iniciou na 2ª feira (18.set.2024) a produção do Citroën Basalt no Polo Automotivo de Porto Real, no Rio de Janeiro. O modelo, um SUV Coupe, será lançado ainda este ano no mercado brasileiro, em data a ser divulgada.\nO evento marcou o encerramento do atual ciclo de investimentos na planta fluminense e a preparação para os novos aportes, que totalizarãoR$ 3 bilhões de 2025 a 2030. Além do Basalt, a fábrica em Porto Real produz os modelos C3 e Aircross.\nDesde 2011, já incluídos os valores do próximo ciclo, o Polo Automotivo de Porto Real terá recebido mais de R$ 13 bilhões em investimentos –o maior valor da região que concentra fábricas de outras marcas como Volkswagen e Nissan.\nOs investimentos possibilitarão o desenvolvimento de novos produtos e a modernização da unidade industrial.\n“Temos muito o que comemorar hoje no Polo Automotivo de Porto Real, que é extremamente estratégico para a Stellantis na região. Além de inaugurar a produção do Basalt, um produto fantástico e importante para a marca Citroën, celebramos um futuro promissor para a nossa fábrica no Rio de Janeiro, que receberá um novo ciclo virtuoso de investimentos e reforçará a aptidão multimarcas da nossa fábrica”, disse Emanuele Cappellano, presidente da Stellantis para a América do Sul, sobre a inauguração.\n“Planejamos também ampliar a produção, gerar novos empregos e reforçar toda a cadeia automotiva no desenvolvimento e localização de novas tecnologias que aceleram a descarbonização da mobilidade”, afirmou.\nNo início do mês, a Stellantis anunciou oinvestimento de US$ 385 milhões(cerca de R$ 2 bilhões) no polo automotivo de Córdoba, na Argentina. Antes, já havia anunciado investimentos para os polos nas cidades deGoiana(PE) eBetim(MG), de R$ 13 bilhões e R$ 14 bilhões respectivamente.\nOs valores fazem parte do ciclo de investimentos de R$ 32 bilhões para a América do Sul. Ao todo, estão previstos o lançamento de 40 novos produtos e 8powertrains–conjunto de componentes central que inclui motor e sistemas de transmissão de tração dos carros–, além do desenvolvimento de novas tecnologias Bio-Hybrid, que promovem a descarbonização na cadeia de suprimentos.\nA Stellantis é controladora daFiat,Jeep,Peugeot,CitroëneLeapmotor, dentre outras marcas. No Brasil, tem 3 polos automotivos, em Porto Real (RJ), Goiana (PE) e Betim (MG).",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/stellantis-inicia-producao-do-citroen-basalt-em-porto-real-rj/"
        },
        {
            "titulo": "Prefeitura de SP está quebrada, diz Marcos Cintra após convite de Marçal",
            "subtitulo": "Ex-secretário de Paulo Guedes, economista se diz honrado em assumir a secretaria da Fazenda da capital paulista, caso o ex-coach vença o pleito",
            "data": "20.set.2024 (sexta-feira) - 19h43",
            "autor": "Julianna Valença redatora",
            "texto": "O economistaMarcos Cintra(União Brasil) aceitou o convite do candidatoPablo Marçal(PRTB) para assumir Secretaria da Fazenda de São Paulo, caso o ex-coach vença às eleições municipais de 2024. AoPoder360, Cintra disse se sentir honrado e suspeitar que a prefeitura esteja financeiramente“quebrada”.\nMarcos Cintra foi convocado para integrar a equipe de Marçal na noite da 5ª feira (19.set.2024), por meio de ligação telefônica. O convite foi feito pelo coordenador da campanha do ex-coach, Felipe Sabará.\nProfessor daFGV(Fundação Getulio Vargas), Marcos Cintra foi secretário especial daReceita Federalno governo deJair Bolsonaro(PL). O economista já atuou como secretário em São Paulo nas divisões de Desenvolvimento Econômico e Trabalho (2009-2012) e Ciência, Tecnologia e Inovação (2013-2014).\nSegundo Cintra, sua familiaridade com a estrutura pública de São Paulo o fez perceber os problemas financeiros que a cidade enfrenta.\n“A Prefeitura de São Paulo está quebrada. A situação está pior que qualquer empresa em circunstância pré-falimentar. Então, eu aceitei, me sinto honrado, é a minha obrigação”, declarou.\nO economista embarcou para São Paulo nesta 6ª feira (20.set) para alinhar os próximos passos. De acordo com ele, ainda não houve uma reunião com a equipe do ex-coach, mas disse que pretende aconselhar“fortemente”sobre a estrutura financeira da capital.\n“Ainda não me debrucei sobre os problemas da cidade, isso precisa ser analisado com um pouco mais de cuidado e eu não queria me antecipar. Mas vou aconselhar o Marçal fortemente quanto a isso”, disse.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/prefeitura-de-sp-esta-quebrada-diz-marcos-cintra-apos-convite-de-marcal/"
        },
        {
            "titulo": "Governo autoriza uso da Força Nacional no Paraná e em Roraima",
            "subtitulo": "Segundo o Ministério da Justiça, os agentes vão atuar contra crimes e em terras indígenas",
            "data": "20.set.2024 (sexta-feira) - 19h32",
            "autor": "PODER360",
            "texto": "O ministro da Justiça e Segurança Pública,Ricardo Lewandowski,autorizou o uso daForça Nacional de Segurança Públicanos Estados do Paraná e em Roraima.\nLeia as íntegrasaqui(PDF – 79 kB) eaqui(PDF – 79 kB) das portarias publicadas noDOU (Diário Oficial da União)nesta 6ª feira (20.set.2024).\nNoParaná, os agentes apoiarão ações contra organizações criminosas e crimes transnacionais nas regiões fronteiriças e de costa marítima.\nJá emRoraima, a Força Nacional de Segurança Pública agirá por 90 dias na Terra Indígena Pirititi, que ocupa cerca de 43.000 hectares no município de Rorainópolis, com apoio daFunai(Fundação Nacional dos Povos Indígenas) e em conjunto com os órgãos de segurança pública do Estado.\nA quantidade de agentes ainda não foi definida. Segundo as portarias publicadas, será determinada a partir do planejamento definido pela Diretoria da Força Nacional de Segurança Pública, da Secretaria Nacional de Segurança Pública doMinistério da Justiça e Segurança Pública.\nCom informações daAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/governo-autoriza-uso-da-forca-nacional-no-parana-e-roraima/"
        },
        {
            "titulo": "Toffoli tem alta do hospital após internação por quadro de pneumonia",
            "subtitulo": "Ministro estava no hospital DF Star, em Brasília, desde 2ª feira (16.set); deve ficar afastado por duas semanas",
            "data": "20.set.2024 (sexta-feira) - 19h22",
            "autor": "PODER360",
            "texto": "O ministro Dias Toffoli, doSTF(Supremo Tribunal Federal), de 56 anos, teve alta médica nesta 6ª feira (20.set.2024), por volta das 17h, depois de 5 dias internado com pneumonia. A médica cardiologistaLudhmila Hajjarrecomendou afastamento de 2 semanas para plena recuperação.\nEm nota(leia abaixo a íntegra), a assessoria de imprensa da Corte informou que“o ministro seguirá se recuperando em casa de quadro de pneumonia por hipersensibilidade”.\nO magistradofoi internadona noite de 2ª feira (16.set), com inflamação nos pulmões, no hospitalDF Star, em Brasília.\nNa 4ª feira (18.set), boletim médico informou que ele teve uma melhora significativa e que estava estável.\nA internação de Toffoli se deu em um momento que a capital federal registra queimadas. A fumaça de um incêndio florestal queatingiuo Parque Nacional de Brasília, conhecido comoParque Água Mineral, chegou a cobrir o céu da cidade.\nLeia a íntegra da nota de Dias Toffoli:\n“O ministro Dias Toffoli teve alta médica nesta sexta-feira (20/9), por volta das 17h, do hospital DF Star, em Brasília. O ministro seguirá se recuperando em casa de quadro de pneumonia por hipersensibilidade. No hospital, ele foi assistido pela equipe da Dra. Ludhmila Hajjar, que sugeriu que o ministro se afaste por duas semanas das atividades para plena recuperação.”",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/toffoli-tem-alta-do-hospital-ser-internado-por-quadro-de-pneumonia/"
        },
        {
            "titulo": "Justiça Militar absolve policiais que amarraram homem durante prisão",
            "subtitulo": "Juiz disse que, apesar de pouco convencional, a medida é legal; defesa da vítima fala em “apartheid institucionalizado”",
            "data": "20.set.2024 (sexta-feira) - 18h52",
            "autor": "PODER360",
            "texto": "A Justiça Militar de São Paulo absolveu 6 policiais militares pelo caso do homem negro amarrado para ser imobilizado durante a sua prisão em junho de 2023. O juiz Ronaldo João Roth entendeu que a abordagem não foi ilegal e está prevista na lei. Cabe recurso.\nO MP (Ministério Público) pediu a responsabilização dos policiais pelo caso de Robson Rodrigo Francisco. A decisão, à qual oPoder360teve acesso, diz que os PMs só “cumpriram diretrizes profissionais” e que, apesar de pouco convencional, uso de corda é uma “medida legal prevista na normatização vigente na PMESP”.\n“Não há dúvida, portanto, de que a absolvição dos acusados nestes autos decorre, não somente por razões técnicas que afloram dos autos, mas também pelo princípio universal de Justiça, que deve nortear todos os julgamentos no sentido de que a condenação somente deve ocorrer quando o acusado seja culpado, e haja certeza do delito, caso contrário, mais vale se absolver um culpado do que se condenar um inocente”, diz o documento.\nO parecer é preliminar e pode ser contestado e levado à 2ª Instância no TJMSP (Tribunal de Justiça Militar de São Paulo) pelo MP. O caso ainda corre na Justiça comum. O advogado João Carlos Campanini, que representou os policiais no caso, disse que a decisão foi “justa”.\n“Não havia outra saída para os policiais militares nessa ocorrência que não fosse conter o individuo para que não causasse danos a si e a outras pessoas”, disse o advogado.\nJá a defesa de Robson, o advogado José Luiz Oliveira Junior, repudiou a decisão que “mostrou para o país inteiro que nós vivemos um apartheid sutil e institucionalizado”. Também afirmou que o TJMSP precisa “evoluir e sair de 1500 d. C”, em vídeo publicado nas redes sociais.\nRELEMBRE O CASO\nRobson Rodrigo Francisco, de 32 anos, foi preso em flagrante por roubar uma caixa de bombons de um mercado na Vila Mariana. Imagens que circularam nas redes sociais mostram que os policiais entãoamarram o homeme o levantam pelos membros e pela camiseta. Ele estaria sob efeito de substâncias.\nNa sequência, os policiais militares levaram Robson para uma UPA (Unidade de Pronto Atendimento). No local, imagens veiculadas na imprensa e juntadas nos autos mostram o homem sendo arrastado pelos policiais. Eles foram afastados e um inquérito, aberto.\nA SSP-SP (Secretaria de Segurança Pública de São Paulo) disse na época que a Polícia Militar lamenta o caso e a as ações “estão em desacordo com os procedimentos operacionais padrão da instituição”.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/justica-militar-absolve-policiais-que-amarraram-homem-durante-prisao/"
        },
        {
            "titulo": "Justiça do Rio determina imediata desocupação da Uerj",
            "subtitulo": "Solicitação da universidade se deu após estudantes descumprirem ordem judicial da última 3ª feira (17.set); ocupação já dura 56 dias",
            "data": "20.set.2024 (sexta-feira) - 18h40",
            "autor": "PODER360",
            "texto": "OTJ-RJ(Tribunal de Justiça do Rio de Janeiro) determinou nesta 6ª feira (20.set.2024) a desocupação imediata daUerj(Universidade Estadual do Rio de Janeiro).A Justiça havia dado o prazo de 24h para que os estudantes deixassem o local, entretanto, o prazo terminou nesta 5ªfeira (19.set), às 13h e foi infringido pelo movimento de ocupação. A decisão também determina a cobrança de multa diária de R$ 10 mil.\nA ocupação da reitoria e edifícios da universidade, que já dura 56 dias, teve a partir da decisão judicial, o uso de força policial, conforme determinado pelo TJ-RJ. Apesar disso, a reitoria pede para que os estudantes“saiam por iniciativa própria e pacificamente, cumprindo a decisão judicial, para que não haja nenhum tipo de uso da força policial a partir dessa decisão”.\nAssista (6min50s):\n\nO deputado federalGlauber Braga(Psol) e outros três estudantes foram detidos nesta 6ª feira (20.set)pelos oficiais e encaminhados à Cidade da Polícia.Noperfil oficialda ocupação da Uerj no Instagram, os manifestantes condenaram a ação policial:“Voltamos aos tempos de ditadura”. Em resposta à determinação de multa diária de R$ 10 mil para os estudantes identificados, o movimento estudantil orienta para que os alunos escondam os rostos durante as manifestações.\nOs estudantes ocupam a reitoria desde o dia 26 de julho em protesto contra mudanças nas regras para a concessão de bolsas e auxílios de assistência estudantil para alunos da graduação.\nAssista (34s):\n\nEle estabelece, entre outras medidas, que o Auxílio Alimentação passará a ser pago apenas a estudantes cujos cursos tenham sede em campi que ainda não possua restaurante universitário. O valor do Auxílio Alimentação será de R$ 300, pago em cotas mensais, de acordo com a disponibilidade orçamentária.\nAlém disso, ato da Uerj estabelece como limite para o recebimento de auxílios e Bolsa de Apoio a Vulnerabilidade Social ter renda familiar, por pessoa, bruta igual ou inferior a meio salário mínimo vigente no momento da concessão da bolsa. Atualmente, esse valor é equivalente a até R$ 706. Para receber auxílios, a renda precisa ser comprovada por meio do ASE (Sistema de Avaliação Socioeconômica).\nAs novas regras, segundo a Uerj, excluem 1,2 mil estudantes, que deixam de se enquadrar nas exigências para recebimento de bolsas. No fim de julho, a Uerj disse que as bolsas de vulnerabilidade foram criadas no regime excepcional da pandemia e que o pagamento delas foi condicionado à existência de recursos.\nAlém disso, diz que, nas regras atuais, os auxílios seguem sendo oferecidos para 9,5 mil estudantes em um universo de 28 mil alunos da Uerj.“Todos os jovens em vulnerabilidade socioeconômica seguem atendidos, considerando que o programa contempla como prioridade os cotistas e alunos com renda per capita familiar de meio salário mínimo”.",
            "label": "educacao",
            "url": "https://www.poder360.com.br/educacao/justica-do-rio-determina-imediata-desocupacao-da-uerj/"
        },
        {
            "titulo": "Ao vivo: Haddad faz palestra em evento na USP",
            "subtitulo": "Ministro da Fazenda participa do evento “Congraçamento Acadêmico e de Reconhecimento pelas contribuições à Universidade de São Paulo”",
            "data": "20.set.2024 (sexta-feira) - 18h35",
            "autor": "PODER360",
            "texto": "O ministro da Fazenda,Fernando Haddad, participa nesta 6ª feira (20.set.2024) de palestra em evento de “Congraçamento Acadêmico e de Reconhecimento pelas contribuições à Universidade de São Paulo”, na USP, em São Paulo.\nAssista ao vivo:\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/ao-vivo-haddad-faz-palestra-em-evento-na-usp/"
        },
        {
            "titulo": "André Mendonça vota contra a ampliação do foro privilegiado",
            "subtitulo": "Voto do ministro do STF é o 1º divergente no julgamento; o placar está com maioria formada por 6 a 1 a favor da ampliação",
            "data": "20.set.2024 (sexta-feira) - 18h30",
            "autor": "Bruna Aragão estagiária de jornalismo",
            "texto": "O ministro doSTF(Supremo Tribunal Federal) André Mendonça votou nesta 6ª feira (20.set.2024) contra a ampliação do foro privilegiado. O julgamento, no plenário virtual, já tem maioria formada para a manutenção do foro por prerrogativa de função, inclusive depois da saída da autoridade do cargo.\nEis o placar:\na favor manutenção do foro depois da saída do cargo:ministros Gilmar Mendes (relator), Roberto Barroso (presidente do STF), Alexandre de Moraes, Dias Toffoli, Cristiano Zanin e Flávio Dino;\ncontra:André Mendonça;\nnão votaram:Cármen Lúcia, Edson Fachin, Luiz Fux e Kassio Nunes Marques.\nEm seu voto, Mendonça defendeu que os políticos respondam a inquéritos no Supremo só se estiverem no cargo com foro. Com o fim do exercício do cargo ou função, é a favor que a análise seja remetida à 1ª instância da Justiça. Eis aíntegrado voto (PDF – 234 kB).\nO magistrado disse que o STF não deve mudar sua jurisprudência já firmada. Argumentou que o julgamento da questão de ordem na ação penal937fixou entendimento de que a competência da Corte termina com o fim do exercício do mandato.\nTambém defendeu o princípio da igualdade e disse que a prerrogativa de foro é para assegurar uma melhor justiça penal, devendo ser usado contra eventuais acusações com viés político e desvirtuado para protegero cargo,“não quem o exerce, menos ainda quem o deixa de exercer”.\nAo final do voto, Mendonça reconheceu a maioria já formada no julgamento e disse que,“em respeito ao colegiado”, as investigações e ações penais de sua relatoria permanecerão na Corte até que seja fixada a conclusão da análise.\nEssa foi a 1ª divergência com a retomada do julgamento. Pedido de vista (mais tempo para análise) do ministro havia adiado o fim da análise. O novo prazo para término é às 23h59 da próxima 6ª feira (27.set).\nCom o novo entendimento da maioria formada, julgamentos de autoridades que tinham foro saem da instância inferior e voltam à máxima (o STF), se tiverem relação com o cargo que exerceram.\nAlém disso, processos em andamento na Corte continuam sendo de competência do Tribunal, caso o político ou a autoridade perca a posição.\nO julgamento da ação penal 937, citado por Mendonça, determinou que a prerrogativa do foro seja válida só para casos de crimes cometidos no exercício da função. Se não tem relação com a função ou mandato, a investigação e a análise do processo ficam na 1ª instância.\nMendonça decidiu na 3ª feira (17.set)abrir inquéritono Supremo para investigar relatos de assédio sexual contra Silvio Almeida, ex-ministro dos Direitos Humanos.\nAlmeida não tem mais foro por prerrogativa de função desde que foi demitido do cargo, em 6 de setembro. O magistradousou o entendimentopela ampliação do foro (em análise)para determinar o ato.\nEsta reportagem foi escrita pela estagiária de jornalismo Bruna Aragão sob a supervisão da editora-assistente Isadora Albernaz.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/andre-mendonca-vota-contra-a-ampliacao-do-foro-privilegiado/"
        },
        {
            "titulo": "Glauber Braga é detido pela polícia em protesto de estudantes da Uerj",
            "subtitulo": "O deputado federal participava de ato na Universidade Estadual do Rio de Janeiro contra corte de bolsas; outras 3 pessoas foram levadas",
            "data": "20.set.2024 (sexta-feira) - 18h27",
            "autor": "PODER360",
            "texto": "O deputado federalGlauber Braga(Psol-RJ) foi detido pela Polícia Militar do Estado do Rio de Janeiro nesta 6ª feira (20.set.2024). O congressista participava de ato de estudantes daUerj(Universidade Estadual do Rio de Janeiro) quando foi levado. Dois estudantes e 1 jornalista o acompanharam.\nOs alunos protestavam pela volta das bolsas de permanência estudantil. A tropa de choque da polícia cumpria uma ordem de reintegração de posse do TJ-RJ (Tribunal de Justiça do Rio de Janeiro) pela ocupação da reitoria desde julho.\nEm vídeo publicado no perfil do Instagram da candidata a vereadora do Rio de JaneiroClarice Chacon(Psol), é possível ver o momento em que o deputado, de camisa azul, entra no veículo da polícia.\nAssista (35s):\n\nEm nota, o diretório estadual do Psol no Rio de Janeiro disse repudiar o ato“arbitrário”e pediu a liberação do deputado e dos estudantes detidos.\nEis a íntegra da nota do Psol do Rio:\n“A Bancada do PSOL na Câmara dos Deputados repudia veementemente o ato arbitrário perpetrado pela Polícia Militar do Rio de Janeiro, na data de hoje, contra o deputado Glauber Braga, durante reintegração de posse da reitoria na UERJ – Universidade Estado do Rio de Janeiro, que estava ocupada como instrumento de luta e reivindicação pela volta das bolsas de permanência dos estudantes mais vulneráveis.\n“A imediata liberação do deputado Glauber Braga e de todos os estudantes detidos é a nossa prioridade para o momento, mas não se resumirá a isso. A inconstitucionalidade da detenção do deputado Glauber Braga é explícita e tomaremos as medidas necessárias para garantir o livre exercício do mandato parlamentar, a integridade física, a liberdade de manifestação e contra o abuso policial a todas as instâncias e poderes cabíveis.\n“Acionaremos o Supremo Tribunal Federal, tendo em vista a violação da imunidade parlamentar do deputado Glauber Braga; o Superior Tribunal de Justiça, tendo em vista os desmandos do governador Cláudio Castro; e o Ministério da Educação, cobrando medidas enérgicas para que não se repitam os episódios de truculência vistos na data de hoje.”\nJá a PMERJ, disse que os policiais desobstruíram a Rua São Francisco Xavier depois que manifestantes atearam fogo em objetos. Segundo a corporação, 1 policial foi ferido e socorrido.\nEis a íntegra da nota da Polícia Militar:\n“A Assessoria de Imprensa da Secretaria de Estado de Polícia Militar informa que, nesta sexta-feira (20/9), policiais militares atuam em auxílio ao Poder Judiciário para cumprimento de uma decisão judicial na UERJ, Campus Maracanã, na zona norte do Rio de Janeiro.\n“Até o momento, policiais militares do Batalhão de Polícia de Choque (BPChq) e do 6ºBPM desobstruiram a Rua São Francisco Xavier, após manifestantes atearem fogo em objetos. Durante as ações, um policial foi ferido e socorrido ao Hospital Central da Polícia Militar. Quatro indivíduos foram conduzidos para a Cidade da Polícia.\n“Equipes do Grupamento Aeromóvel (GAM) sobrevoam a região , que está com o policiamento reforçado.\n“Ocorrência em andamento.”",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/glauber-braga-e-detido-pela-policia-em-protesto-de-estudantes-da-uerj/"
        },
        {
            "titulo": "Anielle dá boas-vindas à nova ministra dos Direitos Humanos",
            "subtitulo": "Ministra da Igualdade Racial seria uma das vítimas de assédio do ex-ministro Silvio Almeida; postou foto com Macaé Evaristo",
            "data": "20.set.2024 (sexta-feira) - 18h21",
            "autor": "PODER360",
            "texto": "A ministra da Igualdade Racial, Anielle Franco, deu as boas-vindas à nova ministra dos Direitos Humanos e da Cidadania, Macaé Evaristo, em uma publicação nas redes sociais nesta 6ª feira (20.set.2024). Anielle compartilhou uma foto do encontro com Evaristo e o presidente Luiz Inácio Lula da Silva (PT) durante um evento no Maranhão, na 5ª (19.set).\n“Quero dar as boas-vindas à educadora Macaé Evaristo, nova Ministra dos Direitos Humanos e da Cidadania. A trajetória de Macaé na luta pela inclusão racial e por uma educação democrática e equitativa para todos os brasileiros qualifica ainda mais este governo. Seguimos juntas na construção de um Brasil mais justo”, escreveu Franco em publicação nas redes sociais nesta 6ª feira (20.set).\n\nMacaé foi escolhida por Lula para ocupar o lugar deixado por Silvio Almeida, demitido após ser acusado de ter cometido assédio sexual contra várias pessoas. Entre as supostas vítimas, estaria Anielle Franco. Os relatos foram feitos em uma nota da organizaçãoMe Too Brasil.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/anielle-da-boas-vindas-a-nova-ministra-dos-direitos-humanos/"
        },
        {
            "titulo": "Prazo para X apresentar representante acaba às 21h29 desta 6ª",
            "subtitulo": "Determinação do STF é a última necessária para o retorno da plataforma no Brasil, tendo em vista a suspensão de perfis e o pagamento de multas",
            "data": "20.set.2024 (sexta-feira) - 18h12",
            "autor": "PODER360",
            "texto": "OSTF(Supremo Tribunal Federal), por meio do ministroAlexandre de Moraes,determinouque a rede socialXdeve nomear um representante legal no país até as 21h29 desta 6ªfeira (20.set.2024). Apesar da plataforma deElon Muskter indicado 2 advogados como seus representantes processuais no Brasil, eles devem estar formalmente registrados em território nacional, segundo o ministro. A ação é o último passo para que o X possa operar legalmente no território brasileiro.\nA empresa já realizou algumas das exigências previamente estipuladas por Moraes, incluindo obloqueiode perfis determinados pela Justiça e o pagamento de uma multa de R$ 18,3 milhões, em conjunto com a Starlink, também de Musk, por descumprimento de decisões judiciais.\nAlém disso, a volta da rede social deve enfrentar outras barreiras, como a apresentação de documentos de registro na Junta Comercial e o pagamento de uma multa de R$ 5 milhões por tentativas de contornar bloqueios anteriores no país.\nLeia mais:\nVolta do X no Brasil vira meme nas redes\n30 dos 53 intelectuais de esquerda pró-bloqueio do X ainda usam a rede\nX diz que voltou a funcionar no Brasil de forma “inadvertida”\nPF identificará brasileiros que usaram o X após bloqueio de Moraes",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/prazo-para-x-apresentar-representante-acaba-as-21h29-desta-6a/"
        },
        {
            "titulo": "Brasil está perdendo para o crime ambiental, diz CNBB",
            "subtitulo": "Confederação dos bispos pede “intervenções rápidas, eficazes e estruturadas” contra eventos climáticos",
            "data": "20.set.2024 (sexta-feira) - 18h06",
            "autor": "PODER360",
            "texto": "ACNBB(Conferência Nacional dos Bispos do Brasil) afirmou em nota nesta 6ª feira (20.set.2024) que o Brasil está“perdendo para o crime ambiental”. Dados doBDQueimadas, doInpe(Instituto Nacional de Pesquisas Espaciais) mostram que o país registrava 1.757 focos de incêndio na 5ª feira (19.set). A PF (Polícia Federal) jáabriu mais de 80 inquéritospara apurar supostas queimadas criminosas.\nSegundo a entidade,“a legislação precisa ser protegida, sem flexibilizações ao interesse particular, tendo em vista os riscos, as vulnerabilidades, os prejuízos e as perdas de vida”. Eis aíntegrado comunicado (PDF – 478 kB).\nO Brasil vive, além da alta dos focos de incêndio, uma seca histórica, com a pior estiagem em 44 anos, segundo o Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais), ligado ao MCTI (Ministério de Ciência e Tecnologia).\nNa nota, a Conferência Nacional dos Bispos expressou preocupação com os recentes eventos climáticos extremos. Afirmou que a“gravidade”do momento“exige de todos coragem, sensatez e pronta correção de rumos”.\n“Urgem, dos poderes públicos, intervenções rápidas, eficazes e estruturadas para enfrentar os eventos climáticos e garantir o cumprimento da legislação, fiscalização, punição aos culpados e investimentos em prol de políticas ambientais que promovam os direitos de toda a Criação, da qual o ser humano é coroa”, declarou.\nEm agosto, oPapa Franciscoafirmou que“os que mais sofrem com as consequências desses desastres são os pobres, aqueles que são forçados a deixar suas casas por causa de enchentes, ondas de calor ou secas”pelas vítimas das enchentes no Rio Grande do Sul.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/brasil-esta-perdendo-para-o-crime-ambiental-diz-cnbb/"
        },
        {
            "titulo": "Aegea, Iguá e Acciona vencem leilão de saneamento do Paraná",
            "subtitulo": "Sanepar licitou 3 PPPs para serviços de esgoto que somam R$ 2,9 bilhões em investimentos; atenderá 112 municípios paranaenses",
            "data": "20.set.2024 (sexta-feira) - 18h02",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "As empresasAegea,Iguá SaneamentoeAcciona Água Brasilsaíram vencedoras do leilão daSanepar(Companhia de Saneamento Básico do Paraná). Foram licitados 3 lotes no modelo de PPP (Parceria Público-Privada), em que as vencedoras serão responsáveis pelo serviço de coleta e tratamento de esgoto.\nO leilão das 3 PPPs foi realizado nesta 6ª feira (20.set.2024) naB3(Bolsa de Valores de São Paulo). Deveria ter ocorrido em 22 de maio, mas acaboususpensopor decisão liminar proferida 1 dia antes pelo ministroFlávio Dino, doSTF(Supremo Tribunal Federal).\nNa época, Dino atendeu a um pedido daAegea, que questionou trechos do edital do leilão. A empresa afirmava que as partes são inconstitucionais e ferem o direito à competitividade licitatória. Na última 4ª feira (18.set), o ministro mudou a decisão e liberou a realização do certame.\nSegundo a Sanepar, os 3 lotes irão atender 112 municípios das regiões Centro-Leste e Oeste do Paraná. Eis a divisão:\nlote 1– vencedor: consórcio Saneamento Consultoria – inclui 36 cidades da região Centro-Leste;\nlote 2–vencedora:Acciona Água Brasil – atende48 municípios da região Oeste;\nlote 3–vencedora:Iguá Saneamento –abrange 28 cidades também do Oeste do Paraná.\nNo lote 1, o grupo Saneamento Consultoria ofertou lance 24,8% menor que o exigido no edital. O grupo é liderado pela Aegea e tem como sócios a Perfin e a Kinea.\nNo lote 2, a Acciona, empresa de capital espanhol, saiu vencedora com um deságio de 28,6%. E a Iguá, controlada por fundos de investimentos canadenses, teve oferta 26,2% abaixo do teto no bloco 3.\nOutras grandes companhias de capital espanhol, aGS Inima(saneamento) e aSacyr(construção) fizeram lances, mas não arremataram nenhum lote.O critério para escolha do vencedor era quem ofertasse menor tarifa básica pelo metro de esgoto coletado.\nJuntos, os três lotes devem reunir R$ 2,9 bilhões em investimentos no Paraná. Este é o 2º leilão de PPP da Sanepar com o objetivo de cumprir a meta estabelecida pelo Marco Legal do Saneamento de atender 90% da população com serviços de coleta e tratamento de esgoto.\nA primeira PPP,leiloadaem 2023, atende 16 municípios da Região Metropolitana de Curitiba e do Litoral do Estado. O vencedor foi o grupo Saneamento Consultoria. A empresa será responsável por investir R$ 1,2 bilhão em esgotamento sanitário.\nControlada da Saneamento Consultoria, que venceu o leilão passado e o 1º lote do novo, a Aegea é a maior empresa privada de saneamento do Brasil. Opera em mais de 500 municípios, distribuídos em 15 Estados, atendendo mais de 31 milhões de pessoas.\nA Iguá, outra gigante do setor de saneamento no país, atualmente opera em 27 municípios nos seguintes Estados: Alagoas, Mato Grosso, Paraná, Rio de Janeiro, Santa Catarina e São Paulo. Seu mercado abrange 3 milhões de consumidores. No último dia 4 de setembro,venceu leilãode concessão do Sergipe.\nJá a Acciona, espanhola, atua em mais de 40 países nos setores de energia, saneamento e infraestrutura. Com o leilão, terá seu 1º ativo de água e esgoto no Brasil. No país, o principal empreendimento do grupo é a construção e futura operação da Linha 6-Laranja do Metrô de São Paulo.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/aegea-igua-e-acciona-vencem-leilao-de-saneamento-do-parana/"
        },
        {
            "titulo": "Bolsa cai 2,83% na semana e dólar fecha em alta a R$ 5,52",
            "subtitulo": "Investidores estrangeiros retiraram R$ 2,0 bilhões da Bolsa neste mês até 4ª feira (18.set.2024), último dado disponível",
            "data": "20.set.2024 (sexta-feira) - 17h54",
            "autor": "Hamilton Ferrari repórter",
            "texto": "OIbovespa, principal índice daB3(Bolsa de Valores de São Paulo), fechou aos 131.065 pontos nesta 6ª feira (20.set.2024). Registrou queda de 1,55% no último pregão. Recuou pelo 4º dia de negociação consecutivo. Na semana, acumulou perdas de 2,83%. Já o dólar comercial fechou a R$ 5,52, com alta de 1,78%. Na semana, caiu 0,83%.\nNos Estados Unidos, o Dow Jones subiu 0,09% nesta 6ª feira (20.set). O S&P 500 caiu 0,19%.\n\nA semana foi marcada por decisões de política monetária em alguns países, em especial os Estados Unidos e o Brasil. OFed(Federal Reserve, o banco central dos EUA) decidiu cortar os juros pela1ª vez em mais de 4 anos e 6 meses. Já o BC (Banco Central)anuncioua alta de 0,25 ponto percentual na taxa básica, a Selic.\nNo Brasil, há expectativa de agentes financeiros que a autoridade monetária aumente o ritmo de reajuste dos juros, o que elevaria a Selic para um patamar mais alto ao fim de 2024. Atualmente, a projeção é de11,25%, ou 0,5 ponto percentual acima do nível atual, segundo o Boletim Focus.\nUsado para medir a confiança na economia, o risco-país, ou CDS (Credit Default Swap) de 5 anos, registrou 147 pontos nesta 6ª feira (20.set.2024). Há 1 ano (20.set.2023), registrava 180.\n\nLeia no gráfico abaixo a trajetória do risco Brasil desde 2018:\n\nOs investidores estrangeiros retiraram R$ 2,0 bilhões da Bolsa neste mês até 4ª feira (18.set.2024), último dado disponível. No ano, o saldo está negativo em R$ 28,6 bilhões. Quando se consideram as ofertas primárias (IPOs) e secundárias (follow-ons), o resultado fica negativo em R$ 23,5 bilhões.\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/bolsa-cai-283-na-semana-e-dolar-fecha-em-alta-a-r-552/"
        },
        {
            "titulo": "Moraes rejeita recurso do X contra bloqueio de perfis de Monark",
            "subtitulo": "Em 2023, ministro determinou aplicação de multa de R$ 300 mil e suspendeu redes sociais do influenciador",
            "data": "20.set.2024 (sexta-feira) - 17h44",
            "autor": "PODER360",
            "texto": "O ministroAlexandre de Moraes, doSTF(Supremo Tribunal Federal), votou nesta 6ª feira (20.set.2024) pela rejeição de recursos apresentados pelas redes sociais X (ex-Twitter) e Discord contra a decisão que derrubou os perfis do influenciador digital Bruno Monteiro Aiub, conhecido comoMonark.\nEm 2023, Moraes determinou aplicação de multa de R$ 300 mil e suspendeu as redes sociais do influenciador, que é investigado pela suposta prática de espalhar“notícias fraudulentas”sobre as eleições de 2022. Ele também teve as contas bancárias bloqueadas pelo ministro.\nNo voto proferido no julgamento virtual que começou nesta 6ª feira (20.set), Moraes entendeu que as redes sociais não podem recorrer das medidas determinadas contra o influenciador por razões processuais.\n“É incabível ao recorrente opor-se ao cumprimento do bloqueio dos canais, perfis, contas, nos termos da decisão proferida nestes autos, eis que se trata de direito de terceiro investigado, e por não comportar recorribilidade pela via eleita”, decidiu o ministro.\nO julgamento virtual ocorre na 1ª Turma do Supremo e será encerrado na próxima 6ª feira (27.set). Na sessão virtual, os ministros depositam os votos no sistema eletrônico e não há deliberação presencial.\nOs demais votos serão proferidos pelos ministros Cristiano Zanin, Luiz Fux, Cármen Lúcia e Flávio Dino.\nCom informações daAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/moraes-rejeita-recurso-do-x-contra-bloqueio-de-perfis-de-monark/"
        },
        {
            "titulo": "Transações via Pix crescem 61% no 1º semestre de 2024",
            "subtitulo": "Foram 29 bilhões de transferências por meio da ferramenta; o volume superou métodos pagamentos como cartão de crédito e de débito",
            "data": "20.set.2024 (sexta-feira) - 17h40",
            "autor": "PODER360",
            "texto": "As transferências via Pix cresceram 61% no 1º semestre de 2024, quando comparado ao mesmo período de 2023. Foram 29 bilhões em transferências por meio da ferramenta. Os dados são de um levantamento daFebraban(Federação Brasileira de Bancos).\nA quantidade de transferências via Pix superaram métodos de pagamentos como cartão de crédito e de débito, que totalizaram 24,2 bilhões. Em relação ao semestre, as transações por TED e cheques caíram, 9,1% e 35,6%, respectivamente.\nOs valores transacionados em operações via TED somaram R$ 20 trilhões no 1º semestre. Já a ferramenta de pagamentos instantâneos, o Pix, registrou R$ 12 trilhões.\nOs boletos ficaram na 3ª posição, com R$ 3 trilhões. É seguido pelo cartão de crédito (R$ 1,3 trilhão), cartão de débito (R$ 486 bilhões), cheques (R$ 235 bilhões).\n“Os números mostram, mais uma vez, a importância do Pix na inclusão financeira do brasileiro”, afirma Walter Faria, diretor-adjunto de Serviços da Febraban.\nEm 6 de setembro, o Pixbateu novo recorde. Pela 1ª vez, a modalidade superou a marca de 227 milhões de transações em 24 horas. O recorde diário anterior tinha sido anotado em 5 de julho, com 224,2 milhões de movimentações.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/transacoes-via-pix-crescem-61-no-1o-semestre-de-2024/"
        },
        {
            "titulo": "Pedidos de recuperação de micro e pequenas empresas dobram em 2024",
            "subtitulo": "Somaram 1.062 de janeiro a agosto, o que representa uma alta de 100,8% em relação ao mesmo período de 2023",
            "data": "20.set.2024 (sexta-feira) - 17h39",
            "autor": "Hamilton Ferrari repórter",
            "texto": "Os pedidos de recuperação judicial de micro e pequenas empresas dobraram de janeiro a agosto de 2024 em relação ao mesmo período do ano passado. Foram 1.062 solicitações neste ano para os empreendimentos menores, segundo aSerasa Experian. O número subiu 100,8% em relação a 2023, quando 529 foram registrados.\nAs micro e pequenas empresas respondem por 71,8% dos pedidos de recuperação judicial no Brasil em 2024. Ao considerar os empreendimentos de todos os portes, a Serasa Experian contabilizou 1.480 requerimentos de recuperação. O valor é 78,3% maior que o registrado de janeiro a agosto de 2023.\n\n\nAs empresas de médio porte fizeram 288 pedidos no período, uma alta de 33,3% em relação a 2023. Já as grandes empresas fizeram 130 pedidos –crescimento de 52,9%.\nSegundo a Serasa Experian, as empresas do setor de serviços representaram 40,5% de todos os pedidos de recuperação judicial em 2024. Em seguida, estão: o comércio (26,6%), o setor primário (16,6%) e a indústria (16,3%).\nNa 4ª feira (18.set.2024), a plataforma de varejo para produtos agrícolasAgroGalaxyanunciou o pedido de recuperação judicial.\nOs 1.480 pedidos de recuperação judicial realizados de janeiro a agosto superam todo o ano de 2023, que teve 1.405 requerimentos. O ano de 2024 já é o 2º pior da série histórica, iniciada em 2005.\nO ano com mais pedidos de recuperação judicial foi o de 2016, quando a crise econômica resultou em 1.863 requerimentos.\nO número de pedidos de falência caiu de janeiro a agosto em relação ao mesmo período do ano passado. Foram 644 requerimentos ante 763 de 2023. As micro e pequenas empresas respondem por 60,7% dos pedidos realizados neste ano.\n",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/pedidos-de-recuperacao-judicial-de-micro-e-pequenas-empresas-dobram-em-2024/"
        },
        {
            "titulo": "Israel revida Hezbollah e deixa ao menos 12 mortos no Líbano",
            "subtitulo": "Bombardeio matou o comandante do grupo paramilitar, Ibrahim Aqil; governo libanês também confirma 59 feridos",
            "data": "20.set.2024 (sexta-feira) - 17h39",
            "autor": "PODER360",
            "texto": "O Exército israelense realizou um bombardeio em Beirute, capital do Líbano, nesta 6ª feira (20.set.2024), no maior ataque desde o início do conflito na Faixa de Gaza, em 7 de outubro. A ofensiva foi uma resposta ao lançamento de 150 foguetes pelo Hezbollah contra o norte de Israel.\nO Ministério da Saúde do Líbano informou que o bombardeio deixou 12 mortos e 59 feridos. Entre as vítimas estava Ibrahim Aqil, comandante de operações militares do Hezbollah e principal alvo da ação israelense. Aqil era procurado pelos Estados Unidos por seu envolvimento no atentado à Embaixada dos EUA em Beirute, em 1983. As informações são da agênciaReuters.\nO governo libanês condenou o ataque, ressaltando o impacto sobre os civis e os danos à infraestrutura da capital. Em uma breve declaração à mídia israelense, o primeiro-ministro Benjamin Netanyahu afirmou que os objetivos de Israel eram claros e que suas ações“falavam por si”.\nMais cedo, o Hezbollah afirmou ter lançado 150 foguetes no norte de Israel, divididos em 7 ataques. Um dos projéteis teria atingido o centro de inteligência israelense na região.\nOs ataques desta 6ª feira (20.set) vêm depois de explosões de pagers e comunicadores do tipo walkie-talkies utilizados pelo Hezbollah. O grupo e o governo libanês acusam Israel de hackear os dispositivos de comunicação, resultando em ao menos 32 mortes.\nDepois do bombardeio, o primeiro-ministro libanês, Najib Mikati, pediu ao Conselho de Segurança das Nações Unidas uma resposta firme às agressões de Israel, acusando o país de praticar uma“guerra tecnológica”contra o Líbano.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/israel-revida-hezbollah-e-deixa-ao-menos-12-mortos-no-libano/"
        },
        {
            "titulo": "X iria virar um “defunto” no Brasil, diz Musk a Gayer",
            "subtitulo": "Congressista disse que o dono do X cumpriu decisões “temporariamente” para voltar a operar no Brasil; ele vai endossar lei que mira ministro nos EUA",
            "data": "20.set.2024 (sexta-feira) - 17h24",
            "autor": "PODER360",
            "texto": "O deputado federalGustavo Gayer(PL-GO) disse nesta 6ª feira (20.set.2024) que conversou com Elon Musk. O empresário norte-americano teria dito que decidiu cumprir as decisões do ministro do STF (Supremo Tribunal Federal) “temporariamente” e que vai endossar a lei nos EUA que quer banir a entrada de “censuradores” ao país.\nA conversa teria se dado na noite de 19 de setembro, por telefone, e teria durado cerca de 30 minutos. Gayer disse que questionou o dono do X (ex-Twitter) depois que a plataforma acatou algumas das “sanções criminosas”de Moraes, como asuspensão de contasde pessoas investigadas.\nMusk teria decidido cumprir decisões “temporariamente” para que o X volte a operar no país. Dentre as supostas justificativas, o empresário quer prevenir o desgaste do algoritmo que alimenta a plataforma. Também disse que a rede social seria “importante” para mobilizações, como a cobrança a senadores sobre adesão ao pedido de impeachment de Moraes.\n“Mesmo enfraquecido, mesmo com a censura, o X é o único lugar onde as pessoas podem expressar as suas opiniões sem o risco de serem derrubadas pela plataforma em si. Outras plataformas como o Instragram e o TikTok elas mesmas derrubam as pessoas que tem um discurso de direita conservadora. Todo mundo sabe disso”, declarou Gayer.\nAssista (5min08s):\n\nMusk também teria garantido ao deputado aliado do ex-presidenteJair Bolsonaro(PL) que irá endossar e apoiar, “dentro do alcance dele” a proposta de lei da deputada republicana Maria Elvira Salazar, que querbanira emissão de vistos para agentes de governos que pratiquem “censura” contra cidadãos dos Estados Unidos.\nSalazar citou nominalmente o ministro Alexandre de Moraes ao comentar a necessidade dessa legislação. É a mesma deputada que, em maio, ergueu uma foto do ministro durante uma sessão da subcomissão dos Assuntos Exteriores da Câmara dos EUA e o chamou de “tolo”.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/x-iria-virar-um-defunto-no-brasil-diz-musk-a-gayer/"
        },
        {
            "titulo": "Oscar Rodrigues lidera em Sobral (CE) com 49,8%, diz pesquisa",
            "subtitulo": "Levantamento da Paraná Pesquisas mostra Izolda Cela com 37,3% das intenções; pleito na cidade só tem 2 candidatos",
            "data": "20.set.2024 (sexta-feira) - 16h46",
            "autor": "PODER360",
            "texto": "O deputado estadualOscar Rodrigues(União Brasil)lidera com 49,8% das intenções de voto a disputa pela Prefeitura de Sobral (CE), segundo levantamento daParaná Pesquisasdivulgado nesta 6ª feira (20.set.2024).Sua única opositora, a ex-governadora do CearáIzolda Cela(PSB) aparece com 37,3%. Eis aíntegra(PDF – 392 kB).\nLeia abaixo o cenário estimulado (quando os nomes dos candidatos são apresentados aos entrevistados):\nOscar Rodrigues (União Brasil) – 49,8%;\nIzolda Cela (PSB)– 37,3%;\nnão sabem –5,8%;\nbrancos/nulos/nenhum –7%.\nA pesquisa foi realizada pela Paraná Pesquisas de 16 a 19 de setembro de 2024. Foram entrevistadas 640 pessoas com 16 anos ou mais em Sobral (CE). O intervalo de confiança é de 95%. A margem de erro é de 4 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº CE-00499/2024.\nSegundo a Paraná Pesquisas, o custo do estudo foi de R$ 40.000. O valor foi pago pela empresa de mídia cearenseGrupo Don 7 Media.\n\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/oscar-rodrigues-lidera-em-sobral-ce-com-498-diz-pesquisa/"
        },
        {
            "titulo": "Moraes vota para rejeitar queixa-crime contra Zambelli por injúria",
            "subtitulo": "Ministro acompanhou Nunes Marques (relator) no julgamento sobre a congressista ter mandado Duarte Jr. “tomar no cu” em sessão da Câmara",
            "data": "20.set.2024 (sexta-feira) - 16h41",
            "autor": "Bruna Aragão estagiária de jornalismo",
            "texto": "O ministro Alexandre de Moraes, doSTF(Supremo Tribunal Federal), acompanhou nesta 6ª feira (20.set.2024) Nunes Marques (relator) e votou para rejeitarqueixa-crime contra a deputada federalCarla Zambelli(PL-SP) por suposto crime de injúria contra o deputado federalDuarte Jr.(PSB-MA).\nEm sessão na Câmara dos Deputados, Zambelliteria mandadoDuarte Jr.“tomar no cu”.Segundo o congressista, a ofensa foi feita depois que ele advertiu a deputada sobre a necessidade de manter ordem em reunião da Comissão de Segurança Pública em 11 de abril de 2023.\nEm seu voto, o relator, que em decisão monocrática rejeitou o pedido, afirmou que Zambelli tem imunidade parlamentar absoluta quanto às manifestações dadas no interior da Casa Legislativa. Eis aíntegra(PDF – 41 kB).\nSegundo Nunes Marques, a“inviolabilidade”impede a congressista de responder na Justiça por“opiniões, palavras e votos”,já que a atitude foi tomada durante o exercício do seu mandato.\nO ministro também afirmou que cabe à própria Casa (Câmara dos Deputados ou Senado) coibir eventuais“excessos”no desempenho das funções.\n“Para os pronunciamentos feitos no interior das Casas Legislativas não cabe indagar sobre o conteúdo das ofensas ou a conexão com o mandato, dado que acobertadas com o manto da inviolabilidade”, disse.\nO julgamento foi suspenso em 23 de agosto de 2024, depois de pedido de vista (mais tempo para análise) de Moraes.A análise é feita no plenário virtual, onde os ministros só depositam os votos, sem debate. Deve terminaràs 23h59 da próxima 6ª feira (27.set).\nEm 25 de outubro de 2023, os deputados discutiram duranteaudiênciacom o então ministro da Justiça e Segurança Pública, atual ministro do STF, Flávio Dino, na Comissão de Fiscalização Financeira e Controle da Câmara.\nZambelli questionava o ministro sobre a atuação dele durante as invasões do 8 de Janeiro. Duarte Jr., aliado de Dino, a interrompeu e disse para a presidente da comissão,Bia Kicis(PL-DF), que a contagem de tempo estava parada“há mais de 2 minutos”.\nA deputada disse, em tom de ironia, que Duarte Jr. estaria“apaixonado”por ela e que não conseguia esquecê-la. Em resposta, o congressista negou o comentário e disse que tem“bom gosto”.\nHouve reação dos congressistas presentes na audiência e a presidente do colegiado teve que pedir ordem.\nAssista (1min24s):\nEsta reportagem foi escrita pela estagiária de jornalismo Bruna Aragão sob a supervisão da editora-assistente Isadora Albernaz.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/moraes-vota-para-rejeitar-queixa-crime-contra-zambelli-por-injuria/"
        },
        {
            "titulo": "West Ham anuncia acordo com a Red Bull",
            "subtitulo": "Acordo com o clube inglês torna a marca austríaca a parceira oficial de bebida energética do time",
            "data": "20.set.2024 (sexta-feira) - 16h33",
            "autor": "PODER360",
            "texto": "West Ham United, time do futebol inglês,anunciouaRed Bullcomo parceira oficial de bebida energética do clube. O acordo divulgado na 5ª feira (19.set.2024) visa impulsionar o desempenho e ampliar a visibilidade global da marca austríaca. A colaboração abrange tanto as equipes masculinas quanto femininas.\nA parceria plurianual vai incluir a exibição da marca Red Bull nos jogos em casa do West Ham, tanto noLondon Stadiumquanto no Chigwell Construction Stadium (Victoria Road). Os produtos da Red Bull estarão disponíveis para jogadores, técnicos e torcedores nos dias de jogos.\n\nUm elemento diferente desta parceria é o desenvolvimento de conteúdo para os fãs, focado na ciência esportiva e nutrição. Nathan Thompson, Diretor Comercial do West Ham, expressou entusiasmo com o acordo.\n“Estamos extremamente orgulhosos de anunciar nossa parceria com a Red Bull. É fantástico dar as boas-vindas à maior empresa de bebidas energéticas do mundo à nossa crescente família de parceiros valiosos. Aguardamos com expectativa uma parceria mutuamente benéfica e bem-sucedida para ambas as organizações, nossas equipes e nossos fãs nos próximos anos,”disse Thompson.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/west-ham-anuncia-acordo-com-a-red-bull/"
        },
        {
            "titulo": "Dez cidades do Norte e Centro-Oeste respondem por 20% das queimadas",
            "subtitulo": "Segundo o Inpe, estes municípios concentram 39.247 dos 190.943 focos de incêndio no Brasil entre 1º de janeiro e 4ª (18.set)",
            "data": "20.set.2024 (sexta-feira) - 16h32",
            "autor": "PODER360",
            "texto": "Dez cidades das regiões Norte e Centro-Oeste respondem por 20,5% das queimadas que atingem o país desde o início do ano, segundo levantamento do Programa Queimadas, doInpe(Instituto Nacional de Pesquisas Espaciais).\nLocalizadas nos Estados do Amazonas, Mato Grosso, Mato Grosso do Sul, Pará e Rondônia, estes municípios concentram 39.247 pontos de incêndio dos 190.943 focos registrados em todo o Brasil. Números mostram o cenário de 1º de janeiro até essa 4ª feira (18.set.2024).\nA cidade com o maior número de queimadas é São Félix do Xingu, no Pará, com 6.474 focos. Em 2º lugar, aparece Altamira, no mesmo Estado, com 5.250 queimadas. Na sequência, estão: Corumbá (MS), 4.736 focos; Novo Progresso (PA), 4.598; Apuí (AM), 4.308; Lábrea (AM), 3.723; Itaituba (PA), 2.973; Porto Velho (RO), 2.710; Colniza (MT), 2.277; e Novo Aripuanã (AM), 2.198 focos de incêndio.\nIntegrante do Grupo Estratégico da Coalizão Brasil Clima, Beto Mesquita, alerta para o fato de 9 das cidades estarem na Amazônia, com exceção do município de Corumbá, localizado no Pantanal.“Por mais que tenha ocorrido muito incêndio no Cerrado, quando percebemos os focos de calor, notamos que eles continuam muito concentrados na Amazônia”, diz.\nDe acordo com ele, 7 das 10 cidades com mais queimadas também estão na lista dos municípios que mais desmataram em 2023, de acordo com dados do Prodes (Programa de Monitoramento da Floresta Amazônica Brasileira por Satélite), do Inpe. São elas: Altamira, Corumbá, São Félix do Xingu, Porto Velho, Apuí, Lábrea e Colniza.\n“Os incêndios são os novos vetores de destruição, talvez, tentando escapar dos sensores remotos que detectam o desmatamento. Com isso, quando se abrem áreas, há maior dificuldade de detectar extração, por exemplo, de madeiras de valor mais nobre. É um desafio para os governos federal e estaduais, que precisam entender melhor estas dinâmicas para se prepararem com as estratégias mais adequadas de combate, fiscalização e preservação”, avalia o especialista.\nO ministro Flávio Dino, do STF (Supremo Tribunal Federal), determinou na 5ª feira (19.set) que 6 Estados da Amazônia expliquem asrazões para concentração de 85% dos focos de queimadas em apenas 20 municípios da região. A manifestação deverá ser enviada no prazo de 30 dias.\nCom informações deAgência Brasil.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/dez-cidades-do-norte-e-centro-oeste-respondem-por-20-das-queimadas/"
        },
        {
            "titulo": "Trump responsabiliza judeus por eventual derrota eleitoral",
            "subtitulo": "O republicano expressou descontentamento com o pouco apoio da comunidade judaica e disse ser o “presidente mais pró-Israel da história”",
            "data": "20.set.2024 (sexta-feira) - 16h18",
            "autor": "PODER360",
            "texto": "O ex-presidente dos Estados Unidos Donald Trump (Republicano) expressouna 5ª feira(19.set.2024) seu descontentamento com o pouco apoio da comunidade judaica norte-americana.Durantea Cúpula Nacional do Conselho Israelita em Washington, o candidato à Casa Branca disse ser“o presidente mais pró-Israel da história”.\nTrump destacou que, durante seu governo (2017-2021), os EUA reconheceram Jerusalém como capital de Israel e normalizaram as relações do país judaico com vizinhos árabes. Disse não entender a alta “modesta”de apoio entre os eleitores judeus de 25% para 29% desde seu mandato.\nO republicano sugeriu deslealdade dos judeus que não o apoiam. “Vocês precisam ter a cabeça examinada”, declarou o ex-presidente. Segundo pesquisas, 60% da comunidade pretende votar na vice-presidente Kamala Harris, candidata do partido Democrata.\nVinculou ainda o aumento do antissemitismo à política de imigração de Kamala. Segundo o ex-presidente, a entrada de migrantes dos“principais pontos terroristas”no mundo se deu pelo crescimento de simpatizantes jihadistas eprotestospró-Palestina nos Estados Unidos.\nTrump propôs, se eleito, restaurar a proibição de viagem e a deportação de simpatizantes jihadistas e apoiadores do grupo palestino Hamas.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/trump-responsabiliza-judeus-por-eventual-derrota-eleitoral/"
        },
        {
            "titulo": "Birmingham City renova acordo com a Nike",
            "subtitulo": "A parceria entre a marca norte-americana e o clube inglês de Tom Brady começou em 2020, quando a empresa substituiu a Adidas",
            "data": "20.set.2024 (sexta-feira) - 15h40",
            "autor": "PODER360",
            "texto": "OBirmingham City FCanunciouna 4ª feira (18.set.2024) a renovação de seu contrato com aNike. A duração da parceria não foi divulgada, mas o acordo garante que a fabricante continuará a fornecer artigos esportivos para o clube da 3ª divisão da Inglaterra.\nCom o novo contrato, a Nike desenvolverá kits personalizados que destacam a trajetória do clube. A logo da empresa também irá adornar os uniformes das equipes masculina, feminina e das categorias de base, além dos trajes da comissão técnica.\nA parceria também resultará na criação de uma coleção especial para o 150º aniversário do clube. Essa coleção incluirá itens exclusivos para jogos, treinamentos e vestuário casual.\n“Estamos muito felizes por termos finalizado este contrato. Estamos ansiosos para desenvolver nosso relacionamento com uma das marcas mais icônicas do mundo. Como um clube, nos esforçamos constantemente para oferecer aos nossos jogadores e torcedores o melhor. A Nike entrega isso”,afirmou Garry Cook, CEO do Birmingham City.\nCook enfatizou que a parceria transcende o fornecimento de material esportivo.“A ligação com a Nike reitera nosso desejo de forjar alianças estratégicas com marcas e organizações líderes mundiais. Estamos entusiasmados por ter a Nike ao nosso lado enquanto seguimos uma jornada que tornará o Birmingham City uma das histórias mais emocionantes do futebol nos próximos anos”, completou Cook.\nDesde 2023, Tom Brady, um dos maiores jogadores da história do futebol americano, é um dos proprietários do Birmingham City FC. O clube foi fundado em 1875.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/birmingham-city-renova-acordo-com-a-nike/"
        },
        {
            "titulo": "Fachin e Pimenta são homenageados por “proteger contas públicas”",
            "subtitulo": "A honraria Mérito de Contas Ruy Barbosa foi concedida aos ministros do STF e da Secom pelo Tribunal de Contas do Distrito Federal; veja imagens",
            "data": "20.set.2024 (sexta-feira) - 15h32",
            "autor": "Rafael Corrieri estagiário de jornalismo",
            "texto": "O TCDF (Tribunal de Contas do Distrito Federal) homenageou nesta 6ª feira (20.set.2024) aqueles que contribuíram para a proteção dos bens públicos e controle dos atos de gestão pública. Entre os homenageados estão o ministro do STF (Supremo Tribunal Federal) Edson Fachin; o ministro da Secom (Secretaria de Comunicação Social da Presidência da República), Paulo Pimenta; e o governador de Alagoas,Paulo Dantas(MDB).\nA homenagem da Ordem do Mérito de Contas Ruy Barbosa foi entregue durante o evento da sessão especial comemorativa dos 64 anos do Tribunal de Contas. Servidores do TCDF que prestaram serviço de qualidade e na defesa dos recursos públicos também receberam homenagens.\nO ministro Fachin destacou a importância do papel do tribunal para transparência e segurança do Estado brasileiro.\n“A homenagem que o tribunal de contas do DF presta é o momento no qual se enaltece o papel importante das cortes de contas, para que tenhamos sempre um Estado Transparente, um Estado seguro, um Estado que verifica a aplicação dos recursos atinentes ao erário público”, disse o ministro Edson Fachin. Ele recebeu o grau mais alto da honraria, a Grã-Cruz.\n“Esse é o momento em que se enaltece alguns valores constitucionais extremamente importantes como a moralidade administrativa”, acrescentou ministro.\nO ministro Paulo Pimenta relembrou a tragédia que atingiu o Rio Grande do Sul em março de 2024.\n“Quis o destino que eu recebesse essa homenagem aqui no Distrito Federal, no dia 20 de setembro, no dia do gaúcho, como reconhecimento ao trabalho de apoio à reconstrução nesse momento tão difícil vivido pelo nosso Estado.[…]Recebo, honrado e emocionado, essa homenagem e a estendo a todo o povo gaúcho, que na realidade, é o grande responsável pela reconstrução do nosso Estado”, disse Pimenta.\nA honraria é dividida em graus que são estabelecidos pela função exercida nas instituições do Estado brasileiro. Assim, quanto mais acima da hierarquia dos poderes maior o nível da honraria. As homenagens são divididas em: Grã-Cruz, Grande Oficial, Comendador, Oficial e Cavaleiro.\nOutros nomes que receberam a honraria mais alta foram o deputado federalRafael Prudente(MDB) e o ministro do STJ (Superior Tribunal da Justiça) Reynaldo Soares.\nUm dos homenageados foi Francisco Almeida, um dos garçons da presidência do TCDF. Ele recebeu a honraria de cavaleiro pelos serviços prestados à casa. Almeida, que trabalha há 30 anos no tribunal, disse que é“muito gratificante”e se sentiu“muito honrado”.\nVeja alguns dos homenageados:\nRafael Corrieri/Poder360 - 20.set.2024Ministro do STF Edson Fachin recebendo a medalha de todos os membros da OrdemRafael Corrieri/Poder360 - 20.set.2024O ministro Paulo Pimenta (centro) , com o conselheiro Paulo Tadeu (esq.) e o presidente do tribunal Marcio Michel (dir.)Rafael Corrieri/Poder360 - 20.set.2024O deputado distrital do DF, Chico Vigilante (Centro), recebeu a honra de grande oficial. Acompanhado do presidente do TCDF Marcio Michel (dir.) e do conselheiro André Clemente (esq.)\n\nO estagiário Rafael Corrieri produziu este texto sob supervisão da secretária de Redação assistente, Simone Kafruni.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/fachin-e-pimenta-sao-homenageados-por-proteger-contas-publicas/"
        },
        {
            "titulo": "IA não é amigável com mulheres e negros, diz Edilene Lôbo",
            "subtitulo": "Primeira ministra negra do TSE deu a declaração durante seminário em SP",
            "data": "20.set.2024 (sexta-feira) - 15h25",
            "autor": "PODER360",
            "texto": "A ministra substituta do TSE (Tribunal Superior Eleitoral)Edilene Lôbodisse nesta 6ª feira (20.set.2024) que há uma falta de diversidade no setor de inovação tecnológica. Declarou também que a inteligência artificial“não é amigável com mulheres e pessoas negras”. Ela deu as declarações durante seminário realizado pela Unisa (Universidade Santo Amaro), em São Paulo.\nLeia mais sobre Edilene Lôbo:\nEdilene Lôbo é a 1ª ministra negra do TSE\nJudiciário deve refletir diversidade, diz ministra do TSE\n“Não temos mulheres, muito menos mulheres negras, nas engenharias da inovação tecnológica”, afirmou a ministra. Para ela, isso refletiria um problema estrutural. A magistrada disse também ser importante fomentar a inclusão no desenvolvimento de tecnologias e no compartilhamento dos produtos tecnológicos.\n“Falar de democracia, inteligência artificial e inovação tecnológica é falar de partilha de riqueza”, afirmou Lôbo. Ela defendeu o uso da inteligência artificial e de outras inovações tecnológicas para beneficiar maiorias numéricas que são historicamente minorizadas.\nLôbo sugeriu o investimento em educação para mulheres negras nas áreas de inovação. Ela disse ser fundamental financiar a formação dessas jovens para promover uma maior inclusão e diversidade no desenvolvimento das novas tecnologias.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/ia-nao-e-amigavel-com-mulheres-e-negros-diz-edilene-lobo/"
        },
        {
            "titulo": "Nike anuncia Elliott Hill como novo CEO",
            "subtitulo": "Executivo já havia trabalhado na empresa; assume o cargo em 14 de outubro no lugar de John Donahoe",
            "data": "20.set.2024 (sexta-feira) - 14h48",
            "autor": "PODER360",
            "texto": "ANike, líder mundial em calçados e vestuário esportivo,anunciouna 5ª feira (19.set.2024) uma significativa mudança em sua liderança executiva. Elliott Hill, 60 anos, retornará à empresa para assumir o cargo de presidente e CEO a partir de 14 de outubro de 2024, substituindo John Donahoe, 64 anos.\nHill já havia trabalhado na Nike por 32 anos antes de se aposentar, em 2020. Ocupou cargos de liderança nos Estados Unidos e na Europa, atuando como presidente para as áreas de consumo e marketplace da empresa.\n“A Nike sempre foi parte essencial de quem eu sou, e estou pronto para ajudar a liderá-la a um futuro ainda mais brilhante. Por 32 anos, tive o privilégio de trabalhar com os melhores da indústria, ajudando a moldar nossa empresa no lugar mágico que é hoje”, afirmou Hill em comunicado.\nDonahoe deixará o posto em outubro de 2024, mas seguirá como conselheiro até 31 de janeiro de 2025. Ele afirmou que foi uma“honra”ter trabalhado na Nike, mas que ficou claro ser necessária uma mudança na liderança:“Elliott é a pessoa certa”.\nA fabricante norte-americana perdeu força no mercado esportivo depois da pandemia de covid. John Donahoe –que antes havia sido CEO do eBay, foi anunciado em 2020, no auge da crise sanitária.\n\nLeia mais:\nOpinião | O que aconteceu com a Nike?\nCBF recusa oferta e quer valor maior para renovar com a Nike\nCusto de kits de futebol da Nike aumentará 3 em 2025",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/nike-anuncia-elliott-hill-novo-ceo-2024/"
        },
        {
            "titulo": "Comparar cadeirada com facada é absurdo, diz Bolsonaro",
            "subtitulo": "Ex-presidente afirma que Marçal, candidato do PRTB à Prefeitura de SP, tenta se aproveitar da situação para ganhar votos",
            "data": "20.set.2024 (sexta-feira) - 14h30",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) disse nesta 6ª feira (20.set.2024) que a atitude do candidato a prefeito de São PauloPablo Marçal(PRTB) de comparar acadeiradaque levou deJosé Luiz Datena(PSDB) com o episódio dafacadaem 2018e oataque a tirossofrido pelo candidato a presidente dos Estados Unidos Donald Trump (republicano)  é“absurda”.\n“Tem gente que faz tudo pelo poder, inclusive essas comparações absurdas. […] Há uma distância muito grande[entre os casos], eu acredito que as pessoas não precisam fazer isso, aproveitar do momento para conquistar a simpatia, a compaixão do povo em troca de votos”,declarou Bolsonaro à rádioAuri Verde Brasil.\nA fala do ex-presidente é em referência aovídeopublicado por Marçal na madrugada de 2ª feira (16.ago.2024) comparando a agressão sofrida por ele durante o debate naTV Culturacom o momento em que Bolsonaro levou uma facada durante a campanha eleitoral de 2018 e o ataque a tiros contra Trump durante um comício em julho.\nPara o ex-presidente, outro ponto que difere a cadeirada da facada é que ele não conhecia o seu agressor, Adélio Bispo, e que não o provocou.“Essa bronca do Marçal com o Datena é lamentável sobre todos os aspectos, mas o Marçal provocou o tempo todo com questões que realmente mexeram com a honra do Datena, por mais que eu não goste do Datena, mexeu com a honra dele”,disse.\nLeia mais:\nDatena joga cadeira em Marçal durante debate na “TV Cultura”;\nMarçal diz estar com suspeita de fratura após “cadeirada” de Datena;\nApós agredir Marçal, Datena diz que não desistirá de eleição;\nAssista aos bastidores da cadeirada de Datena em Marçal.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/comparar-cadeirada-com-facada-e-absurdo-diz-bolsonaro/"
        },
        {
            "titulo": "Marçal pede perdão a eleitores e diz que terá “postura de governante”",
            "subtitulo": "A 16 dias para o 1º turno das eleições, o candidato à Prefeitura de São Paulo afirma que agora a sua campanha começa “para valer”",
            "data": "20.set.2024 (sexta-feira) - 14h22",
            "autor": "Anna Júlia Lopes redatora",
            "texto": "O candidato à Prefeitura de São Paulo,Pablo Marçal(PRTB), pediu nesta 6ª feira (20.set.2024)“perdão”aos eleitores paulistanos e disse que agora terá“postura de governante”. A 16 dias do 1º turno das eleições municipais, o empresário afirmou que a sua campanha começará“para valer”.\n“Aproveitando essa oportunidade, eu queria pedir perdão para todo o eleitor paulistano, que a minha tentativa até o último debate –a minha campanha começa para valer agora– foi expor o caráter de cada um, de alguém que precisa de internação psiquiátrica, de outro que tem perfil ditatorial, de alguém que tem boletim de ocorrência em relação a violência doméstica”, declarou Marçal durante debate promovido peloSBT.\nMarçal afirmou que os eleitores querem ver a“pior”e a“melhor”versão dos candidatos, e, segundo o ex-coach, ele já havia mostrado a sua pior versão, mas que agora se comportaria como um“governante”.\nDesde o início da campanha eleitoral, Marçal tem protagonizado confusões com seus adversários e bate-bocas com jornalistas. Durante participação do programa“Roda Viva”, daTV Cultura, o candidato admitiu que discute com jornalistas para fazer cortes de vídeos nas redes sociais.\nRelembre alguns dos episódios envolvendo o candidato Pablo Marçal:\nBate-boca com Nunes\nNa 3ª feira (17.set), o debate daRedeTV!e doUOLfoi marcado por um bate-boca entre Marçal e o atual prefeito de São Paulo,Ricardo Nunes(MDB).\nA discussão começou quando o ex-coach disse que Ricardo Nunes será preso“por tocar na merenda das crianças”. A fala se deu logo depois do atual prefeito afirmar que Marçal“cria provocações”. Declarou ainda que o candidato do PRTB “saiu da cadeia, mas a cadeia não saiu de dentro dele”.\nO incidente foi interrompido pela mediadora, a jornalista Amanda Klein, quedeu uma advertênciapara os 2 candidatos.\nNo mesmo programa, o empresário chamou o deputado federalGuilherme Boulos(Psol) pelo apelido“Boules”. Kleinpediu que o ex-coach chamasse os demais candidatos pelo nome ereafirmou que apelidos pejorativos não são permitidos na dinâmica. Marçal rebateu a jornalista e, em alusão à censura,colou um adesivo na boca.\nDatena dá cadeirada em Marçal\nNo último domingo (15.set), o ex-coach acusou o candidatoJosé Luiz Datena(PSDB) de assédio sexual. O episódio resultou em Datenadando uma cadeirada no empresáriodurante o debate daTV Cultura.\nAssista:\nDiscussão com jornalista\nMarçal participou em 4 de setembro da sabatina organizada pelo jornalFolha de S. Pauloe peloUOL.O programafoi marcado por atritos entre o candidato e uma das entrevistadoras, a jornalista Raquel Landim.\nEm mais de uma ocasião, Marçal interrompeu as perguntas de Landim, assim como a jornalista também fez interrupções durante as respostas do ex-coach.\nMais de uma vez, ele acusou Landim de ter mentido, e a jornalista também rebateu várias vezes dizendo que não.\nMarçal mostra carteira de trabalho para Boulos\nNa sabatina organizada pelo jornalO Estado de S. Pauloem 14 de agosto, foi a vez de Boulos discutir com o ex-coach. Na ocasião, o psolistaafirmouque Marçal era o“padre Kelmon dessa eleição”por tumultuar os programas. A fala faz referência ao candidatoPadre Kelmon(PTB), das eleições presidenciais de 2022.\nEm resposta, Marçaltirou a sua carteira de trabalho do bolsoe disse que, se ele era um padre, iria exorcizar o deputado, a quem ele chamou de“vagabundo”que nunca trabalhou.\n“Se eu sou o Padre Kelmon, eu vou exorcizar o demônio com a carteira de trabalho. Nunca trabalhou, um grande vagabundo nessa eleição. Aceito, sim, exorcizar. Você nunca vai ser prefeito de São Paulo enquanto tiver homem aqui nessa cidade”, disse o ex-coach na ocasião.\nDepois da discussão, os 2 deixaram o palanque do debate. No entanto, o bate boca continuou fora da vista das câmeras de transmissão. Nos bastidores, é possível ver o empresário mostrando novamente o seu o documento a Boulos, que dá um tapa no objeto.\nMarçal responsabiliza Tabata por morte do pai\nAinda antes do lançamento oficial de sua campanha, Marçal responsabilizou a família da deputada federalTabata Amaral(PSB), adversária dele na disputa, pela morte do pai dela em 2012.\n“Ninguém se mata do nada”, declarou o então pré-candidato durante sabatina doUOLe daFolha de S. Paulo. No debate daRedeTV!da última 3ª feira (17.set), ele pediu desculpas à adversária.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-pede-perdao-a-eleitores-e-diz-que-tera-postura-de-governante/"
        },
        {
            "titulo": "Monitoramento mostra que 99% dos incêndios são por ação humana",
            "subtitulo": "Sistema Alarmes aponta que, de todos os incêndios que acontecem no Brasil, apenas 1% é provocado por raios",
            "data": "20.set.2024 (sexta-feira) - 14h17",
            "autor": "PODER360",
            "texto": "Levantamento realizado pela doutora de geociências Renata Libonati, coordenadora do Lasa (Laboratório de Aplicações de Satélites Ambientais) da UFRJ (Universidade Federal do Rio de Janeiro), mostra que só uma parte ínfima dos incêndios florestais que se proliferam pelo país é iniciada por causas naturais.\n“De todos os incêndios que acontecem no Brasil, cerca de 1% é originado por raio. Todos os outros 99% são de ação humana”, afirmou.\nA pesquisadora é responsável pelosistema Alarmes, um monitoramento diário por meio de imagens de satélite e emissão de alertas sobre presença de fogo na vegetação. Ao relacionar os dados com a proibição vigente de colocar fogo em vegetação, ela diz que“todos esses incêndios, mesmo que não tenham sido intencionais, são de alguma forma criminosos”.\nCom base em dados que ficam disponíveis a cada 24h, a professora constata que “a situação é muito crítica”nos 3 biomas analisados, sendo a pior já registrada na Amazônia. Em relação ao Cerrado e o Pantanal, ela ressalta que a presença das chamas está“muito próxima do máximo histórico”.\nRenata Libonati associa o fogo que consome vegetação em diversas regiões brasileiras a atividades econômicas.“A ocorrência dos incêndios no Brasil está intimamente relacionada ao uso da terra”.\nO Brasilregistrava 1.757 focos de incêndio na 5ª feira (19.set.2024). Os dados são do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), divulgados nesta 6ª feira (20.set). A Amazônia concentra a maior parcela das ocorrências, com 852 –ou 48,5%.\nMato Grosso é o Estado que teve o maior número de queimadas, com 652 focos registrados em 24h. É seguido por Pará (309) e Tocantins (196).\nTodos os 6 biomas do Brasil registraram a incidência de fogo. O Cerrado teve o 2º maior número, com 492 focos –28% do total.\n\n\nCom informações deAgência Brasil.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/monitoramento-mostra-que-99-dos-incendios-sao-por-acao-humana/"
        },
        {
            "titulo": "Incêndio em parque faz poluição do ar em Brasília crescer 350 vezes",
            "subtitulo": "Fogo consumiu 1.400 hectares do Parque Nacional da capital; Distrito Federal registra 150 dias sem chuvas",
            "data": "20.set.2024 (sexta-feira) - 13h53",
            "autor": "PODER360",
            "texto": "A poluição do ar em Brasília aumentou 350 vezes por causa do incêndio que consumiu 1.400 hectares doParque Nacional de Brasília, conhecido popularmente como Água Mineral.\nO incêndio, que começou no domingo (15.set.2024),foi controladona 5ª feira (19.set), segundo o CBMDF (Corpo de Bombeiros Militar do Distrito Federal). Em 15 de setembro, a concentração de partículas finas PM2,5 era de 4 µg/m³, mas subiu para 1.300 µg/m³ na madrugada de 3ª feira (17.set).\nO Conama (Conselho Nacional de Meio Ambiente) estabelece um limite de 60 µg/m³ para partículas finas em média de 24 horas, o que é considerado alto em comparação com outros países. Por isso, em julho de 2024, o Conama aprovou uma resolução que prevê a redução desse padrão para 50 µg/m³ em 2025 e, gradualmente, para 25 µg/m³ até 2044.\nA OMS (Organização Mundial da Saúde) recomenda um limite diário de 15 µg/m³ para partículas PM2,5, que apresentam diâmetro inferior a 2,5 micrômetros. Quando inaladas, essas partículas podem penetrar na região torácica do sistema respiratório, causando diversos problemas de saúde.\nO Ibram (Instituto Brasília Ambiental) tem uma estação de monitoramento que emite resultados a cada seis dias. Os dados mais recentes só serão divulgados em 23 de setembro.\nEstudos indicam que Brasília, Goiânia e Manaus têm uma das maiores defasagens na medição da qualidade do ar no país. O governo do Distrito Federal já autorizou a compra de novos equipamentos para monitoramento, mas ainda não há uma data definida para isso.\nAlém disso, um levantamento do Instituto Alana revelou que apenas São Paulo possui um plano de ação para lidar com episódios críticos de poluição, e esse plano é considerado ultrapassado. Especialistas recomendam medidas de proteção, como permanecer em ambientes fechados e usar máscaras adequadas para se proteger das partículas finas.\nNesta 6ª feira (20.set), o Distrito Federal completa 150 dias sem chuvas. Segundo oInmet(Instituto Nacional de Meteorologia), a expectativa é de que as primeiras precipitações ocorram entre o final de setembro e o início de outubro.\nA qualidade do ar em Brasília piorou, passando de boa para moderada desde 5ª (19.set). Segundo a plataforma IQAir, a concentração de partículas PM2,5 no DF é atualmente 5,8 vezes superior ao limite recomendado pela OMS.\nCom informações deAgência Brasil.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/incendio-em-parque-faz-poluicao-do-ar-em-brasilia-crescer-350-vezes/"
        },
        {
            "titulo": "Datena comete gafe e diz defender agressor de mulher em debate",
            "subtitulo": "Apresentador declara que vem “defendendo bandidos e canalhas há 26 anos” em seus programas policiais",
            "data": "20.set.2024 (sexta-feira) - 13h50",
            "autor": "PODER360",
            "texto": "O candidato à Prefeitura de São PauloJose Luiz Datena(PSDB) disse que defende agressores de mulheres em seus programas de TV. O ato falho ocorreu durante sua 1ª fala no debate do SBT com candidatos à capital paulista nesta 6ª feira (20.set.2024).\n“Todos os dias do meu programa há 26 anos venho defendendo agressores, bandidos, canalhas que agridem mulheres”, afirmou.\nAssista:\n\nDatena é apresentador de programas policiais desde a década de 1990. É  conhecido pelo trabalho à frente doCidade Alerta!,daTV Record, e doBrasil Urgente, naBandeirantes.\nEm debate daTV Cultura, no domingo (15.set), elearremessou uma cadeirano empresárioPablo Marçal(PRTB) depois de provocações seguidas do ex-coach, que o acusou de ter assediado sexualmente uma mulher.\nEm uma das respostas, Datena afirmou que a acusação a qual Marçal se referia já havia sido arquivada por falta de provas. Disse que o desgaste com episódio “chegou a provocar a morte” de sua sogra\nPesquisa Datafolha divulgada na 3ª feira (19.set) mostra o prefeitoRicardo Nunes(MDB) eGuilherme Boulos(Psol) empatados com 27% e 26% das intenções de voto respectivamente. Pablo Marçal (PRTB) fica em 3º lugar, com 19% dos votos. A margem de erro é de 3 p.p. (pontos percentuais).\n\nA pesquisa foi realizada por Datafolha de 17 a 19 de setembro de 2024. Foram entrevistadas 1.204 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-03842/2024.\nSegundo Datafolha, o custo do estudo foi de R$ 95.438,12. O valor foi pago pelaFolha de S.Pauloe pela Rede Globo.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil.Reúnemilhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar o Poder Monitor e ter acesso por 30 dias grátis, clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/datena-comete-gafe-e-diz-defender-agressor-de-mulher-em-debate/"
        },
        {
            "titulo": "Número de exames laboratoriais com Nunes cresceu 26% em São Paulo",
            "subtitulo": "Gestão do prefeito do MDB na capital paulista indica que houve 6,547 milhões de atendimentos em 2023; Guilherme Boulos (Psol) questiona informações e diz que fará “PoupaTempo da Saúde”",
            "data": "20.set.2024 (sexta-feira) - 13h32",
            "autor": "Fabricio Julião repórter",
            "texto": "A Prefeitura de São Paulo divulgou um aumento nos exames laboratoriais realizados na capital paulista em 2023. Segundo os dados, foram realizados6,5 milhões de atendimentos –alta de 26% em comparação com os números de 2021, quando o prefeitoRicardo Nunes(MDB) assumiu o cargo.\nA administração atual atribui o aumento da realização de exames ao crescimento da demanda dos paulistanos. Os fatores considerados estão relacionados à economia do país, com o cancelamento de planos de saúde e uma necessidade represada por causa da pandemia da covid-19, que afetou os serviços de saúde a partir de 2020.\n\nA gestão do atual prefeito diz que a lista de espera também aumentou. OPoder360solicitou os dados da fila na cidade de São Paulo nos últimos 10 anos. Também foi solicitada a especialização dos exames realizados em 2023.\nPara Paulo Saldiva, médico patologista e professor da Faculdade de Medicina da USP, existem 3 possibilidades para o crescimento do número de exames realizados:\naumento da taxa de cobertura da atenção do programa de saúde da família;\ndescompasso entre a atenção básica e a especializada (quando chega no especialista, o mesmo tem que pedir mais exames pois os antigos estão desatualizados); e\ninsegurança de novos profissionais, formados por faculdades criadas recentemente cujo modelo de negócio não fornece hospital dentro ou possibilita o treinamento de capacitação adequado.\nA nova onda de poluição do ar de São Paulo, em parte por causa das queimadas que assolam o Brasil, deve ocasionar novos aumentos nos pedidos de exames, segundo o especialista.\n“Vamos ter um período de onda de anormalidades com esses pedidos. Acredito que vai acontecer com medidas de radiologia, para ver doenças respiratórias, e com exames relacionados à função cardíaca, principalmente na faixa etária pediátrica”, afirmou o professor.\nO principal candidato de oposição a Nunes segundo as pesquisas,Guilherme Boulos(Psol), tem criticado nos debates a gestão na saúde da cidade de São Paulo comandada pelo atual prefeito.\nO deputado defende uma proposta intitulada“Poupatempo da Saúde”, com o objetivo de reduzir a fila de espera para a realização dos exames e dar mais celeridade ao processo.\nEm seu plano de governo, Boulos diz que a ideia é“descentralizar cada vez mais os equipamentos públicos, não só na atenção básica e no pronto-atendimento, mas também na área de exames e de especialidades médicas”.\nA este jornal digital, a campanha do deputado cobrou mais informações sobre a fila e explicou como funcionará o programa“Poupatempo da Saúde”, caso vença a eleição. Eis a nota:\n“O atual prefeito de São Paulo, Ricardo Nunes, deve explicação à população sobre as filas de espera por exames. Não adianta mostrar números vazios, sem contexto, com recortes que só respondem a interesses eleitoreiros.\nDe acordo com informações da própria gestão de Nunes, a fila de espera por exames (todo tipo de exame regulado) cresceu de 2021 a 2023 – passou de 14.582 pessoas esperando para fazer exame por mês para 36.662 por mês. Ao fim de 2023, eram 445 mil à espera de atendimento para realização de exames.\nA nossa proposta para zerar as filas de espera é criar o Poupatempo da Saúde. Serão 16 novos equipamentos em lugares estratégicos da cidade, em especial onde há vazios assistenciais, para a realização de consultas especializadas e exames em um mesmo espaço. Vamos fazer o que Nunes não foi capaz de entregar para a população.”.\nDados da Prefeitura de São Paulo mostram que, em 2013, durante a gestão de Fernando Haddad (PT), houve a realização de 2,6 milhões de exames regulados na atenção especializada ambulatorial.\nOs números de atendimentos cresceram durante os anos posteriores da gestão Haddad e mantiveram a direção até 2019, o 1º ano de Bruno Covas à frente da Prefeitura, que fechou o ano com 5,2 milhões de exames realizados.\nEm 2020, o número caiu para 3,2 milhões –baixa de 38,4% em relação ao ano anterior. A queda é justificada pela paralisação dos serviços por causa da pandemia da covid-19. No ano seguinte, os atendimentos voltaram à casa dos 5,2 milhões e mantêm o ritmo de crescimento anual.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/no-de-exames-laboratoriais-com-nunes-cresceu-26-em-sao-paulo/"
        },
        {
            "titulo": "IA melhora a vida, mas pode estar a serviço do mal, diz Lewandowski",
            "subtitulo": "Ministro da Justiça fala em “estabelecer padrões tecnológicos comuns” para “controlar” a inteligência artificial",
            "data": "20.set.2024 (sexta-feira) - 13h25",
            "autor": "PODER360",
            "texto": "O ministro da Justiça,Ricardo Lewandowski, disse nesta 6ª feira (20.set.2024) que as ferramentas de IA (inteligência artificial) ajudam a melhorar a vida das pessoas, mas podem estar“a serviço do mal”.A fala foi durante seminário sobre o tema realizado pela Unisa (Universidade Santo Amaro), em São Paulo.\nO ministro ressaltou os aspectos positivos da IA para “aperfeiçoar a vida do homem e avançar para o futuro”,além de trazer avanços para diversos setores. Destacou ainda que a tecnologia pode prever e solucionar problemas de forma autônoma, além de acelerar a comunicação ao permitir o“tratamento de dados maciços de forma rápida”.\nNo entanto, Lewandowski alertou também sobre os perigos da inteligência artificial. Mencionou a potencialidade das ferramentas em desenvolver armas mais eficazes e baratas, como os drones utilizados na guerra da Ucrânia.\n“Muitos dados utilizados pelas IAs são surrupiados das pessoas sem o seu consentimento”, afirmou, destacando que a privacidade é um dos principais riscos.\nAlém disso, manifestou preocupação com o impacto no mercado financeiro e na formação de visões políticas. Afirmou que os humanos tendem a confiar nas recomendações dos algoritmos, moldando suas preferências em filmes, músicas e até mesmo escolhas políticas.\nPor fim, Lewandowski mencionou a possibilidade de a IA desenvolver uma religião no futuro, com base em leituras recentes, criar vírus em laboratórios ou até mesmo iniciar uma guerra nuclear.\nPara enfrentar esses desafios, defendeu a criação de normas internacionais para controlar o desenvolvimento da IA.\n“Precisamos estabelecer padrões tecnológicos comuns”, disse Lewandowski, defendendo uma abordagem global e coordenada para regular a tecnologia.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/ia-melhora-a-vida-mas-pode-estar-a-servico-do-mal-diz-lewandowski/"
        },
        {
            "titulo": "Após dar cadeirada em Marçal, Datena defende civilidade em debate",
            "subtitulo": "Apresentador diz que “o que passou” é de responsabilidade da Justiça; declaração é referente à confusão com o ex-coach no último domingo",
            "data": "20.set.2024 (sexta-feira) - 13h19",
            "autor": "Anna Júlia Lopes redatora",
            "texto": "O candidato à Prefeitura de São Paulo,José Luiz Datena(PSDB), defendeu nesta 6ª feira (20.set.2024)“civilidade”nos debates políticos. A declaração do apresentador se dá dias depois de eledar uma cadeiradano seu adversárioPablo Marçal(PRTB) durante um debate.\n“Eu acho que debate político é esse aqui mesmo. Tem que ter civilidade, tem que ter proposta, e é simples assim. O que passou, a Justiça resolve”, disse Datena em debate promovido peloSBT.\nA declaração do candidato tucano faz referência ao episódio do último domingo (15.set), quando ele protagonizou uma confusão no debate daTV Cultura, quando ele jogou uma cadeira em Marçal.\nAntes da agressão, Marçal foi sorteado para fazer uma pergunta a Datena. Perguntou ao apresentador quando ele irá desistir da disputa. No 2º bloco, o clima entre os 2 candidatos já havia esquentado, quando Marçal acusou o jornalista de ter assediado sexualmente uma mulher.\nEm resposta, Datena afirmou que a acusação a qual Marçal se referia foi arquivada pelo Ministério Público por falta de provas.\nO ex-coach voltou a provocar o apresentador e perguntou novamente quando ele deixará a disputa pela Prefeitura de São Paulo.\n“O Brasil quer saber, São Paulo quer saber, que horas você vai parar, você não respondeu à pergunta. A gente quer saber, você é um arregão, você atravessou o debate esses dias para me dar um tapa, e falou que queira ter feito, você não é homem para isso”, disse Marçal.\nDepois desse momento, Datena foi para cima de Marçal com uma cadeira.\nAssista:\nPesquisa Datafolha divulgada na 3ª feira (19.set) mostra o prefeito Ricardo Nunes (MDB) e Guilherme Boulos (Psol) empatados com 27% e 26% das intenções de voto respectivamente. Pablo Marçal (PRTB) fica em 3º lugar, com 19% dos votos. A margem de erro é de 3 p.p. (pontos percentuais).\n\nA pesquisa foi realizada por Datafolha de 17 a 19 de setembro de 2024. Foram entrevistadas 1.204 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-03842/2024.\nSegundo Datafolha, o custo do estudo foi de R$ 95.438,12. O valor foi pago pela Folha de S.Paulo e pela Rede Globo.\nO Poder360 oferece aos seus leitores o Agregador de Pesquisas mais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para o Poder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas, clique aqui e busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar o Poder Monitor e ter acesso por 30 dias grátis, clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/apos-dar-cadeirada-em-marcal-datena-defende-civilidade-em-debate/"
        },
        {
            "titulo": "PF realiza operação contra incêndios criminosos no Pantanal",
            "subtitulo": "Suspeitos teriam provocado queimadas em áreas da União para a criação de gado, causando danos superiores a R$ 220 milhões",
            "data": "20.set.2024 (sexta-feira) - 12h57",
            "autor": "PODER360",
            "texto": "A operação foi realizada com o apoio doIbama(Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis) e daIagro(Agência Estadual de Defesa Sanitária Animal e Vegetal). A ação tem como objetivo combater incêndios criminosos, desmatamento e a exploração ilegal de terras da União.\nDurante a operação, foram cumpridos 7 mandados de busca e apreensão. Todos foram autorizados pela Justiça Federal de Corumbá, com base em investigações sobre incêndios ocorridos este ano.\nA ocupação irregular da área já soma 6.419,72 hectares e tem sido utilizada para exploração econômica por meio da pecuária, segundo a PF. As investigações apontaram para a presença de pelo menos 2.100 cabeças de gado na área da União. Porém, estima-se que o total de animais na região durante o período investigado ultrapasse 7.200.\nA PF estimou que a exploração ilegal causou danos superiores aR$ 220 milhões. Os envolvidos podem ser acusados de provocar incêndios em áreas florestais, desmatamento, exploração ilegal de áreas públicas, falsidade ideológica, grilagem de terras e formação de associação criminosa.\nA operação recebeu o nome de Prometeu em alusão ao personagem da mitologia grega que, ao roubar o fogo dos deuses e entregá-lo à humanidade, acabou sendo punido por Zeus devido ao mau uso desse poder.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/pf-realiza-operacao-contra-incendios-criminosos-no-pantanal/"
        },
        {
            "titulo": "Contenção do Orçamento será menor que R$ 5 bilhões",
            "subtitulo": "Governo divulga 4º relatório de receitas e despesas até o fim desta 6ª (20.set); congelamento de julho foi de R$ 15 bi",
            "data": "20.set.2024 (sexta-feira) - 12h55",
            "autor": "Gabriel Benevides redator",
            "texto": "A nova contenção no Orçamento de 2024 serámenor que R$ 5 bilhões.O governo divulga o 4º Relatório Bimestral de Receitas e Despesas nesta 6ª feira (20.set.2024), que trará o valor completo a ser congelado.\nA restrição no relatório bimestral de julho foi maior, deR$ 15 bilhões. Incluia bloqueios e contingenciamentos. A equipe econômica corre para finalizar o documento e não há uma expectativa oficial do horário que será enviado ao Congresso. Muitos cálculos são realizados e os números ainda podem mudar.\nO objetivo de uma contenção é cumprir as regras do marco fiscal depois da frustração na apuração de receitas e do aumento acima do esperado de despesas obrigatórias. Pode ser feita por meio de bloqueios ou de contingenciamentos. Entenda a diferença:\nbloqueio– o governo revisa as despesas do Orçamento, que estavam maiores que o permitido pelo arcabouço fiscal. É mais difícil de ser revertido;\ncontingenciamento– se dá quando há frustração de receitas esperadas nas contas públicas.\nO governo deLuiz Inácio Lula da Silva(PT) se comprometeu a equilibrar as contas públicas em 2024. O objetivo é que os gastos durante o ano sejam iguais às receitas, ou seja, espera-se um deficit zero. Na prática, é necessário aumentar a arrecadação e cortar gastos.\nHá ceticismo em relação ao esforço do governo para atingir as metas. Muito foi e é feito pelo lado das receitas. Mas poucos resultados concretos vieram por parte das despesas.\nMedidas relacionadas aos gastos são vistas como mais certeiras. Enquanto a arrecadação tem inúmeras variáveis que podem afetar as estimativas na receita, as despesas dependem só de um corte para entrarem na conta.\nLeia mais:\nArrecadação federal bate recorde em agosto e atinge R$ 201,6 bi\nHaddad defende cumprimento do marco fiscal para estabilizar contas\nOrçamento precisa se adequar a desastres recorrentes, diz Haddad\nRombo fiscal atinge R$ 1,128 trilhão e bate recorde histórico",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/contencao-do-orcamento-sera-menor-que-r-5-bilhoes/"
        },
        {
            "titulo": "Lula dá “desculpa” para não ir às ruas e ser vaiado, diz Bolsonaro",
            "subtitulo": "Ex-presidente compartilha reportagem do Poder360 sobre o petista alegar preocupação com a segurança para não ir a comícios",
            "data": "20.set.2024 (sexta-feira) - 12h23",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) disse nesta 6ª feira (20.set.2024) que o atual chefe do Executivo,Luiz Inácio Lula da Silva(PT), inventa “desculpa” para não sair às ruas e ser vaiado. A declaração se deu ao compartilhar umareportagemdoPoder360que fala que o petista alegou cansaço e preocupação com a segurança para não ir a comícios.\n“O eleito pelas urnas: olha a desculpa de quem não pode pisar na rua sem ser vaiado”,disse Bolsonaro em sua conta noThreads.\n\nA ausência do principal nome do partido vem frustrando a cúpula petista, que esperava maior engajamento de Lula para conquistar ao menos uma prefeitura de capital.\nO PT gostaria que o presidente estivesse presente nas campanhas em Porto Alegre (RS), Belo Horizonte (MG), Fortaleza (CE), Vitória (ES), Natal (RN) e Goiânia (GO). Em 2020, o partido não ganhou em nenhuma capital e espera reverter esse cenário em 2024. Mas a ala da legenda que organiza a estratégia eleitoral diz não acreditar mais que Lula estará nesses palanques antes do 1º turno, que será realizado em 6 de outubro.\nA única cidade que ainda deve visitar antes do 1º turno para agenda eleitoral é São Paulo. A vitória de Guilherme Boulos (Psol) é prioridade para o presidente neste ano. O PT destinou R$ 30 milhões para a candidatura do psolista, que tem Marta Suplicy (PT) como candidata a vice.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/lula-da-desculpa-para-nao-ir-as-ruas-e-ser-vaiado-diz-bolsonaro/"
        },
        {
            "titulo": "Voa Brasil vende menos de 1% das 3 milhões de passagens em 2 meses",
            "subtitulo": "Lançado em julho, programa só comercializou 10.422 bilhetes aéreos a R$ 200 reservados para aposentados do INSS",
            "data": "20.set.2024 (sexta-feira) - 12h15",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "Lançadopelo governo federal em 24 de julho, o Voa Brasil vendeu até agora menos de 1% das passagens disponibilizadas. Em quase 2 meses, foram comercializados 10.422 bilhetes aéreos de um universo de 3 milhões de assentos ofertados pelas companhias aéreas.\nO programa reserva passagens aéreas para serem comercializadas no portal do governo a um público específico. Para essa etapa, só aposentados do INSS (Instituto Nacional do Seguro Social) que não viajaram nos últimos 12 meses podem acessar o benefício.\nAs 3 principais companhias aéreas do país (Azul, Latam e GOL) ofertaram pelo programa 1 milhão de passagens cada uma. As empresas têm liberdade para disponibilizar os assentos com base em cálculos de ociosidade nos destinos.\nNo Voa Brasil, os bilhetes custam até R$ 200, mas podem ser encontrados por preços mais baixos. É acrescentado no valor final a taxa de embarque e eventual cobrança por bagagem. Logo, em alguns casos o preço pode superar R$ 200 depois das taxas.\nApesar da baixa adesão até agora, o secretário de Aviação Civil do Ministério de Portos e Aeroportos, Tomé Franca, defende o programa como um instrumento de inclusão social.\n“São 10.000 pessoas que estão voando pelo Brasil e que não voavam antes. Grande parte desse número nunca viajou de avião na vida. Então, é a 1ª vez que a pessoa está entrando na aeronave, que está vendo o seu país e sua cidade de cima”, disse ao videocast “Me Conta, Brasil”, produzido pela Secom (Secretaria de Comunicação Social da Presidência).\nFrança explica que o programa não conta com subsídio governamental para a aquisição de passagens aéreas. “É uma política de cooperação que fizemos com as companhias aéreas no sentido de fazer com que mais brasileiros possam voar”, diz.\nA expectativa do Ministério de Portos e Aeroportos é lançar a 2ª etapa do Voa Brasil no 1º semestre de 2025.  Nesse momento, serão beneficiados os estudantes de instituições de ensino público.\nNesta semana, o presidenteLuiz Inácio Lula da Silva(PT)disseser necessário dar melhores condições para as pessoas viajarem e endossarem o turismo, em vez de“criar passagem de pobre”, numa clara referência ao Voa Brasil.\n“O que falta é a gente criar condições para a pessoa viajar. Não adianta ficar criando passagem de pobre. Não é assim que tem turismo. O cara não vai chegar no balcão e falar: ‘Me dá uma passagem de pobre’. O cara tem vergonha. Em vez de ficar assim, é preciso dar condição de o cara comprar a passagem”, declarou em cerimônia de sanção da Lei Geral do Turismo na 4ª feira (18.set.2024).\nAs passagens podem ser compradas noportaldoVoa Brasil. O aposentado deve ter um cadastro de confiabilidade na plataforma gov.br de nível prata ou ouro para efetuar a compra.\nO aposentado tem direito a 2 passagens por ano. Se optar por uma compra ida e volta, só poderá realizar outra viagem pelo programa daqui a 12 meses. Cada passagem será vendida nesse valor próximo de R$ 200.\nO portal do Voa Brasil é similar ao site das companhias aéreas, com uma barra de origem, destino e data do voo. A partir dessa seleção o portal oferecerá opções de voos para o local de destino. Caso a data escolhida não esteja disponível, outras datas serão sugeridas.\n",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/voa-brasil-vende-menos-de-1-das-3-milhoes-de-passagens-em-2-meses/"
        },
        {
            "titulo": "STF retoma análise de recursos sobre a revisão da vida toda nesta 6ª",
            "subtitulo": "Corte julga em plenário virtual embargos de declaração que pedem a manutenção do mecanismo; já há 5 votos pela rejeição",
            "data": "20.set.2024 (sexta-feira) - 12h05",
            "autor": "PODER360",
            "texto": "OSTF(Supremo Tribunal Federal) voltou a analisar nesta 6ª feira (20.set.2024) 2 recursos apresentados contra a decisão de rejeitar a tese da“revisão da vida toda”doINSS(Instituto Nacional do Seguro Social). O julgamento começou às 11h em plenário virtual, com previsão de término na próxima 6ª feira (27.set).\nOs recursos, feitos por meio de embargos de declaração (para esclarecimento de pontos da decisão), pedem que seja mantido o mecanismo para todas as ações que já estavam em curso antes da decisão da Corte, de março deste ano, que derrubou a tese. Ou seja, buscam fazer o STF reconsiderar a posição ou assegurar o pagamento da correção para quem já tem ação na Justiça.\nJá há 5 votos pararejeitaros recursos. Votaram nesse sentido os ministros Nunes Marques (relator), Flávio Dino, Cristiano Zanin, Cármen Lúcia e Gilmar Mendes. Falta 1 voto para formar maioria.\nOs ministros entendem que a revisão não é válida porque ofator previdenciárioé constitucional e deve ser aplicado na sua totalidade no cálculo das aposentadorias.\nO ministro Alexandre de Moraes divergiu parcialmente do relator. Ele votou para rejeitar um dos recursos, apresentado pelo Iprev (Instituto de Estudos Previdenciários), mas deu provimento aos embargos da CNTM (Confederação Nacional dos Trabalhadores Metalúrgicos), sem que isso afaste o que foi decidido pelo colegiado em março quanto à “revisão da vida toda”.\nEm março de 2024, o STFmudou o entendimentoquanto ao tema e decidiu validar trechos da Lei de Benefícios da Previdência, cujo principal ponto é o chamadofator previdenciário.\nA fórmula é usada para aumentar o valor da aposentadoria de acordo com o tempo de contribuição. A mudança foi criada no artigo 3º daLei 9.827 de 1999e derrubado 20 anos depois pela Reforma da Previdência.Com a validação da norma, a decisão que possibilitou a revisão da vida toda nas aposentadorias ficou prejudicada, o que contrariou o interesse dos aposentados, que, com a revisão, poderiam aumentar os valores recebidos da aposentadoria.\nO pedido feito pelos recursos é de que o STF volte a considerar oentendimento de 2022sobre o tema, quando a Corte estabeleceu ser possível aplicar a regra mais vantajosa para o cálculo das aposentadorias de trabalhadores que ingressaram no RGPS (Regime Geral de Previdência Social) antes de 1999.\nDessa forma, os beneficiários poderiam escolher qual regra melhor se aplica à sua respectiva situação.As 2 regras discutidas são:\nregra geral:a aposentadoria é com base nos 36 maiores salários em 48 meses antes de o beneficiário se aposentar;\nregra transitória:a aposentadoria considera 80% das contribuições feitas ao longo da vida desde julho de 1994.\nUm dos recursos foi apresentado pelo Ieprev (Instituto de Estudos Previdenciários), que contesta os cálculos apresentados pelo governo de que haveria impacto de cerca de R$ 480 bilhões até que todos os benefícios fossem extintos. O outro foi apresentado pela CNTM (Confederação Nacional dos Trabalhadores Metalúrgicos). Ambos foram negados pelo ministro relator.\nAoPoder360, à época do julgamento de março, o advogado João Badari, que representa o Ieprev, disse que a decisão do STF“colocou fim”ao direito dos aposentados.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-retoma-analise-de-recursos-sobre-a-revisao-da-vida-toda-nesta-6a/"
        },
        {
            "titulo": "PF indicia Renan, Jucá e Eduardo Braga por corrupção",
            "subtitulo": "PGR (Procuradoria Geral da República) analisará acusações de corrupção passiva, lavagem de dinheiro e organização criminosa",
            "data": "20.set.2024 (sexta-feira) - 11h47",
            "autor": "Felipe Salgado repórter",
            "texto": "Os senadoresRenan Calheiros(MDB-AL) eEduardo Braga(MDB-AM), e o ex-senadorRomero Jucá(MDB-RR), foram indiciados pela PF (Polícia Federal) por suposta cobrança de propina para favorecer o antigo grupo Hypermarcas (atual Hypera Pharma), do ramo farmacêutico. Os 3 são acusados de corrupção passiva, lavagem de dinheiro e organização criminosa.\nO caso tramita há 6 anos sob sigilo. A investigação começou como um desdobramento da Lava Jato em 2018. O relatório foi enviado ao STF (Supremo Tribunal Federal) em agosto. O relator Edson Fachin encaminhou o material à PGR (Procuradoria Geral da República). A informação foi revelada nesta 6ªfeira (20.set.2024) pelo portalUOLe confirmada peloPoder360.\nRenan e Braga têm mandato no Senado até o fim de 2026. Jucá, por sua vez, perdeu as eleições em 2018 e 2022 –não possui foro privilegiado. O filho de Renan é ministro dos Transportes do governo Lula, enquanto Eduardo Braga é o relator da regulamentação da reforma tributária no Senado.\nAoPoder360, o advogado de Braga, Fabiano Silveira, afirmou que “trata-se de ilações esdrúxulas sem amparo nos elementos constantes do próprio inquérito“. Disse ainda que “há evidências claríssimas de que o parlamentar não manteve contato com o delator que, além de mudar sua versão 4 anos depois, baseia suas declarações em mero ‘ouvi dizer’“.\nA defesa de Romero Jucá, por sua vez, declarou que “repudia e repele o indiciamento recente no inquérito com base única e exclusivamente na delação premiada do executivo do grupo Hypermarcas. Conquanto o inquérito esteja baseado só na palavra anômala e perniciosa do delator, optou a autoridade por indiciá-lo. Lamentavelmente, esse inquérito é uma tentativa de criminalizar a política, pois é da função parlamentar a conexão com setores da sociedade, com empresários e grupos econômicos”.\nJá Renan foi procurado por meio de mensagens de texto enviadas por Whatsapp.Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/pf-indicia-renan-juca-e-eduardo-braga-por-corrupcao/"
        },
        {
            "titulo": "Questão política precisa ser considerada, diz Amorim sobre blindados",
            "subtitulo": "Assessor da Presidência descarta viés ideológico na resistência do governo; TCU não impõe restrições à aquisição",
            "data": "20.set.2024 (sexta-feira) - 11h24",
            "autor": "PODER360",
            "texto": "O assessor especial da Presidência, Celso Amorim, afirmou que defender que o governo do presidenteLuiz Inácio Lula da Silva(PT) não faça negócios com a empresa israelenseElbit Systemsdurante as operações militares em Gaza“não tem nada de ideológico”. Ele ressaltou, no entanto, que há um aspecto político a ser considerado.\nNa 4ª feira (18.set.2024), o TCU (Tribunal de Contas da União) decidiu por unanimidade que não há impedimentos para o governo brasileiro contratar a Elbit Systems para fornecer 36 viaturas blindadas de obuseiro de 155 mm ao Ministério da Defesa, apesar do conflito entre Tel Aviv e Hamas.\nPara Amorim, que afirmou ao jornalO Globoque não comentaria a decisão do TCU, já que a legalidade do processo“nunca foi questionada”, o impasse sobre a compra dos blindados israelenses é, na verdade, uma“questão política”.\n“Você está comprando equipamento sensível de um país acusado de genocídio pela Corte Internacional, um país que está envolvido numa guerra que está crescendo. Além disso, ofendeu o Brasil e humilhou nosso embaixador”, declarou o diplomata.\nAmorim também negou qualquer desentendimento com o ministro da Defesa, José Múcio, que anteriormentesugeriu que vetar a compra dos blindados seria uma decisão de cunho ideológico. Segundo Amorim, ambos já conversaram sobre o tema, mas mantêm opiniões diferentes.\n“Não é político-partidário, não é político-ideológico, é a situação de um país em guerra, que está se expandindo e que ofendeu o Brasil, tem criança morrendo”,disse.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/questao-politica-precisa-ser-considerada-diz-amorim-sobre-blindados/"
        },
        {
            "titulo": "Nunes tem vantagem contra Boulos e Marçal no 2º turno, diz Datafolha",
            "subtitulo": "Segundo a pesquisa, o prefeito venceria ex-coach em todos os segmentos; psolista só tem vantagem entre eleitores pretos",
            "data": "20.set.2024 (sexta-feira) - 11h12",
            "autor": "PODER360",
            "texto": "O prefeito de São Paulo,Ricardo Nunes(MDB) venceria num 2º turno da disputa pela prefeitura tanto num embate contra o deputado federalGuilherme Boulos(Psol) quanto contra o ex-coach e empresárioPablo Marçal(PRTB). É o que diz a pesquisaDatafolhadivulgada na 5ª feira (19.set.2024).\nNum cenário em que Boulos enfrenta diretamente Marçal, o deputado teria vitória. Ele soma 50% das intenções, enquanto o empresário tem 36%.\nEis os cenários:\nNunes x Boulos\nRicardo Nunes (MDB) – 52%;\nGuilherme Boulos (Psol) – 37%;\nBranco/nulos/nenhum – 10%;\nNão sabem – 1%.\nNunes x Marçal\nRicardo Nunes (MDB) – 60%;\nGuilherme Boulos (Psol) – 25%\nBranco/nulos/nenhum – 14%;\nNão sabem – 2%.\nA pesquisa foi realizada por Datafolha de 17 a 19 de setembro de 2024. Foram entrevistadas 1.204 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-03842/2024.\nSegundo Datafolha, o custo do estudo foi de R$ 95.438,12. O valor foi pago pelaFolha de S.Pauloe pela Rede Globo.\nNum 2º turno entre Boulos e Marçal, o psolista teria vitória:\nGuilherme Boulos 50%;\nPablo Marçal: 36%;\nBranco/nulo/nenhum: 12%;\nNão sabe: 2%.\nO prefeito de São Paulo tem vantagem em relação ao deputado federal psolista em quase todos os segmentos num 2º turno. Tem a maior folga entre os evangélicos, em que há 39 p.p. (pontos percentuais) de diferença.\nEntre os segmentos, a vitória de emedebista no 2º turno só tem duas exceções: o eleitorado preto, em que Boulos lidera, e entre os mais ricos, em que empatam dentro da margem de erro.\nLeia o 2º turno por segmento:\nPor gênero – homens\nRicardo Nunes (MDB) – 52%;\nGuilherme Boulos (Psol) – 34%;\nBranco/nulos/nenhum – 13%;\nNão sabem – 1%.\nPor gênero – mulheres\nRicardo Nunes (MDB) – 51%;\nGuilherme Boulos (Psol) – 41%;\nBranco/nulos/nenhum – 7%;\nNão sabem – 1%.\nPor religião – católicos\nRicardo Nunes (MDB) – 55%;\nGuilherme Boulos (Psol) – 35%;\nBranco/nulos/nenhum – 9%;\nNão sabem – 2%.\nPor religião – evangélicos\nRicardo Nunes (MDB) – 63%;\nGuilherme Boulos (Psol) – 25%;\nBranco/nulos/nenhum – 11%;\nNão sabem – 1%.\nPor raça – brancos\nRicardo Nunes (MDB) – 54%;\nGuilherme Boulos (Psol) – 36%;\nBranco/nulos/nenhum – 9%;\nNão sabem – 1%.\nPor raça – pardos\nRicardo Nunes (MDB) – 54%;\nGuilherme Boulos (Psol) – 34%;\nBranco/nulos/nenhum – 11%;\nNão sabem – 1%.\nPor raça – pretos\nGuilherme Boulos (Psol) – 52%;\nRicardo Nunes (MDB) – 37%;\nBranco/nulos/nenhum – 10%;\nNão sabem – 1%.\nPor renda – menor renda (até 2 salários mínimos)\nRicardo Nunes (MDB) – 53%;\nGuilherme Boulos (Psol) – 35%;\nBranco/nulos/nenhum – 9%;\nNão sabem – 2%.\nPor renda – intermediaria (2 a 5 salários mínimos)\nRicardo Nunes (MDB) – 51%;\nGuilherme Boulos (Psol) – 40%;\nBranco/nulos/nenhum – 8%;\nNão sabem – 1%.\nPor renda – maior renda (mais de 5 salários mínimos\nRicardo Nunes (MDB) – 48%;\nGuilherme Boulos (Psol) – 40%;\nBranco/nulos/nenhum – 12%;\nNão sabem – 0%\nEm relação ao empresário, Nunes tem vitória no 2º turno em todos os segmentos.\nLeia:\nPor gênero – homens\nRicardo Nunes (MDB) – 52%;\nPablo Marçal (PRTB) – 34%;\nBranco/nulos/nenhum – 13%;\nNão sabem – 1%.\nPor gênero – mulheres\nRicardo Nunes (MDB) – 66%;\nPablo Marçal (PRTB) – 16%;\nBranco/nulos/nenhum – 15%;\nNão sabem – 2%.\nPor religião – católicos\nRicardo Nunes (MDB) – 66%;\nPablo Marçal (PRTB) – 21%;\nBranco/nulos/nenhum – 12%;\nNão sabem – 2%.\nPor religião – evangélicos\nRicardo Nunes (MDB) – 53%;\nPablo Marçal (PRTB) – 33%;\nBranco/nulos/nenhum – 12%;\nNão sabem – 3%.\nPor raça – brancos\nRicardo Nunes (MDB) – 58%;\nPablo Marçal (PRTB) – 28%;\nBranco/nulos/nenhum – 14%;\nNão sabem – 1%.\nPor raça – pardos\nRicardo Nunes (MDB) – 60%;\nPablo Marçal (PRTB) – 27%;\nBranco/nulos/nenhum – 12%;\nNão sabem – 2%.\nPor raça – pretos\nGuilherme Boulos (Psol) – 59%;\nPablo Marçal (PRTB) – 21%;\nBranco/nulos/nenhum – 18%;\nNão sabem – 2%.\nPor renda – menor renda (até 2 salários mínimos)\nRicardo Nunes (MDB) – 63%;\nPablo Marçal (PRTB) – 20%;\nBranco/nulos/nenhum – 15%;\nNão sabem – 2%.\nPor renda – intermediaria (2 a 5 salários mínimos)\nRicardo Nunes (MDB) – 60%;\nPablo Marçal (PRTB) – 26%;\nBranco/nulos/nenhum – 13%;\nNão sabem – 1%.\nPor renda – maior renda (mais de 5 salários mínimos\nRicardo Nunes (MDB) – 55%;\nPablo Marçal (PRTB) – 29%;\nBranco/nulos/nenhum – 15%;\nNão sabem – 1%.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/nunes-tem-vantagem-contra-boulos-e-marcal-no-2o-turno-diz-datafolha/"
        },
        {
            "titulo": "Presidente da Fifa convoca reunião para discutir transmissão do Mundial",
            "subtitulo": "Encontro visa discutir contratos de transmissão para o torneio de 2025 nos EUA, ainda não fechados",
            "data": "20.set.2024 (sexta-feira) - 11h01",
            "autor": "PODER360",
            "texto": "",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/presidente-da-fifa-convoca-reuniao-urgente-sobre-mundial-de-clubes/"
        },
        {
            "titulo": "Petrobras paga 2ª parcela de dividendos e JCP nesta 6ª feira",
            "subtitulo": "Distribuição de R$ 6,7 bilhões se refere a participação no lucro do 1º trimestre; cada ação receberá R$ 0,52",
            "data": "20.set.2024 (sexta-feira) - 10h45",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "A Petrobras paga nesta 6ª feira (20.set.2024) a 2ª parcela de dividendos e JCP (juros sobre capital próprio) ordinários referentes ao 1º trimestre. Serão distribuídos R$ 6,7 bilhões pelaestatal. Recebem os investidores que tinham ações ordinárias ou preferenciais em circulação até 31 de março de 2024.\nO valor se refere à parte dolucro da estatalreportado no 1º trimestre de 2024, que foi de 23,7 bilhões. Ototal de dividendose JCP foi de R$ 13,4 bilhões, sendo que a 1ª parcela de R$ 6,7 bilhões foi paga em 20 de agosto.\nPara pagar a 2ª parcela, serão distribuídos R$ 0,52 por ação, sendo R$ 0,44 na forma de dividendos e o restante referente aos juros sobre capital próprio, segundo a Petrobras.\nA distribuição está alinhada à Política de Remuneração aos Acionistas da estatal, que estabelece que, em caso de endividamento bruto igual ou inferior ao nível máximo fixado no plano estratégico (atualmente US$ 65 bilhões), a Petrobras é obrigada distribuir aos seus acionistas 45% do fluxo de caixa livre.\nNo 1º trimestre de 2024, o fluxo de caixa livre da Petrobras foi de R$ 32,4 bilhões. Já o lucro líquido de R$ 23,7 bilhões foi 38% inferior ao registrado no mesmo período do ano passado. E 23,7% menor na comparação com o 4º trimestre de 2023.\nComo mostrou oPoder360, a Petrobras foi aempresa que mais pagou dividendosno Brasil em 2024. Foram R$ 63,9 bilhões distribuídos aos investidores de janeiro até agosto.\nDividendos são a parte do lucro distribuída aos acionistas como remuneração pelo investimento. São pagos com prazos determinados pelas companhias, e não necessariamente seguem o calendário financeiro.\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/petrobras-paga-2a-parcela-de-dividendos-e-jcp-nesta-6a-feira/"
        },
        {
            "titulo": "Celso Amorim descarta presença de Lula na posse de Maduro",
            "subtitulo": "Assessor da Presidência defende manter relações com governo venezuelano e evita classificar o regime como ditadura",
            "data": "20.set.2024 (sexta-feira) - 10h15",
            "autor": "PODER360",
            "texto": "O assessor especial da Presidência, Celso Amorim, descartou a possibilidade de o presidenteLuiz Inácio Lula da Silva(PT) comparecer à posse de Nicolás Maduro (Partido Socialista Unido da Venezuela), em janeiro. No entanto, declarou que o Brasil não romperá relações com o governo chavista, apesar das controvérsias em torno do processo eleitoral.\nQuestionado se considera a Venezuela uma ditadura, Amorim evitou o rótulo e disse preferir“não fazer adjetivos”. O diplomata destacou que ainda há espaço para negociações e que o Brasil seguirá envolvido com o país vizinho.“Nunca é ‘game over’”, afirmou. A declaração foi dada nesta 6ª feira (20.set.2024), em entrevista aoValor.\nO CNE (Conselho Nacional Eleitoral), diretamente ligado ao governo venezuelano, declarou a vitória de Maduro nas eleições de 28 de julho. A oposição fala em fraude eleitoral e diz que o vencedor foi Edmundo González Urrutia (Plataforma Unitária Democrática, centro-direita).\nAmorim reconheceu que as tentativas brasileiras de apoiar um processo eleitoral mais transparente na Venezuela não foram bem sucedidas. No entanto, ressaltou que o Brasil continuará colaborando com o governo de Maduro nos limites de uma cooperação democrática, sem interferir diretamente.\n“A gente também tem um limite do que podemos fazer sem ser interferência. A gente até deu sugestões [sobre novas eleições]. Aparentemente, nem a oposição nem o governo estiveram de acordo, o que demonstra que talvez essas sugestões fossem equilibradas”, afirmou.\nA Venezuela vive sob uma autocracia chefiada porNicolásMaduro, 61 anos. Não há liberdade de imprensa. Pessoas podem ser presas por “crimes políticos”. AOEApublicounotaem maio de 2021 (PDF – 179 kB) a respeito da“nomeação ilegítima”do Conselho Nacional Eleitoral. AComissão Interamericana de Direitos Humanosrelatou abusos emoutubro de 2022(PDF – 150 kB),novembro de 2022(PDF – 161 kB) emarço de 2023(PDF – 151 kB).Relatórioda Human Rights Watchdivulgadoem 2023 (PDF – 5 MB) afirma que 7,1 milhões de venezuelanos fugiram do país desde 2014.\nMaduro nega que o país viva sob uma ditadura. Diz que há eleições regulares e que a oposição simplesmente não consegue vencer.\nAs eleições presidenciaisrealizadasem 28 de julho de 2024 são contestadas por parte da comunidade internacional. A principal líder da oposição,MaríaCorina,foi impedidaem junho de 2023 de ocupar cargos públicos por 15 anos. O Supremo venezuelanoconfirmoua decisão em janeiro de 2024. Alegou“irregularidades administrativas”que teriam sido cometidas quando era deputada, de 2011 a 2014, e por“trama de corrupção”por apoiar Juan Guaidó.\nCorina indicou a aliadaCorina Yorispara concorrer. No entanto, Yorisnão conseguiu formalizar a candidaturapor causa de uma suposta falha no sistema eleitoral. O diplomataEdmundoGonzálezassumiuo papel de ser o principal candidato de oposição.\nO Conselho Nacional Eleitoral da Venezuela, controlado pelo governo,anunciouem 28 de julho de 2024 a vitória de Maduro. O órgãoconfirmouo resultado em 2 de agosto de 2024, mas não divulgou os boletins de urnas. O Tribunal Supremo de Justiça venezuelano, controlado pelo atual regime,disseem 22 de agosto de 2024 que os boletins não serão divulgados.\nO Centro Carter, respeitada organização criada pelo ex-presidente dosEUA Jimmy Carter,considerouque as eleições na Venezuela“não foram democráticas”.Leia aíntegra(em inglês – PDF – 107 kB) do comunicado.\nOs resultados têm sido seguidamente contestados pela União Europeia e por vários países individualmente, como Estados Unidos, México, Argentina, Costa Rica, Chile, Equador, Guatemala, Panamá, Paraguai, Peru, República Dominicana e Uruguai.O Brasil não reconheceu até agora a eleição de Maduro em 2024, mas tampouco faz cobranças mais duras como outros países que apontam fraude no processo.O presidenteLuiz Inácio Lula da Silva(PT)chegou a dizernão ter visto nada de anormal no pleito do país.\nA Human Rights Watch criticou os presidentes Lula, Gustavo Petro (Colômbia) e Andrés Manuel López Obrador (México) em agosto de 2024. Afirmaram em carta enviada aos 3 ser necessário que reconsiderem suas posições sobre a Venezuela e criticaram as propostas dos líderes para resolver o impasse, como umanova eleiçãoe anistia geral. Leia aíntegrado documento (PDF – 2 MB).",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/celso-amorim-descarta-presenca-de-lula-na-posse-de-maduro/"
        },
        {
            "titulo": "Nunes empata com Boulos em São Paulo, diz Paraná Pesquisas",
            "subtitulo": "Prefeito de São Paulo tem 26,8% das intenções de voto, contra 23,7% do candidato do presidente Lula; Pablo Marçal soma 21%",
            "data": "20.set.2024 (sexta-feira) - 9h50",
            "autor": "Anna Júlia Lopes redatora",
            "texto": "Levantamento da Paraná Pesquisas divulgado nesta 6ª feira (20.set.2024) mostra que o atual prefeito de São Paulo,Ricardo Nunes(MDB), estátecnicamente empatadodentro da margem de erro com o deputado federalGuilherme Boulos(Psol) na corrida pela prefeitura da capital paulistana.\nApoiado pelo ex-presidenteJair Bolsonaro(PL), o prefeito tem 26,8% das intenções de voto contra 23,7% de Boulos, candidato do presidenteLuiz Inácio Lula da Silva(PT). Em seguida, aparecem o empresárioPablo Marçal(PRTB) e a também deputada federalTabata Amaral(PSB), com 21% e 8,3%, respectivamente.\n\nA pesquisa entrevistou 1.500 pessoas da cidade de São Paulo. O levantamento foi realizado de 16 a 19 de setembro de 2024. A margem de erro é de 2,6 p.p. para mais ou para menos. O nível de confiança é de 95%. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nºSP-03057/2024. Segundo a empresa que fez o levantamento, o custo do estudo foi de R$ 20.000. O valor foi pago com recursos próprios. Eis aíntegra(PDF – 572 kB).\nEm pesquisa divulgada pela empresa em 13 de setembro, Nunes, Boulos e Marçalapareciamem empate técnico, com 25,1%, 24,7% e 21%. Desde o último levantamento, o prefeito de São Paulo oscilou 1,7 p.p. para cima, enquanto Boulos oscilou 1 p.p. para baixo.\nMesmo tendo protagonizado uma briga com o candidatoJosé Luiz Datena(PSDB) em debate naTV Cultura, Marçal se manteve com a mesma porcentagem. Na ocasião, o candidato do PRTB voltou a acusar Datena de assédio sexual, e o apresentador reagiudando uma cadeiradano adversário.\nEis o 1º cenário estimulado de 1º turno:\nRicardo Nunes (MDB) –26,8% (na última pesquisa, eram 25,1%);\nGuilherme Boulos (Psol) –23,7% (na última pesquisa, eram 24,7%);\nPablo Marçal (PRTB) –21% (na última pesquisa, eram 21%);\nTabata Amaral (PSB) –8,3% (na última pesquisa, eram 7,9%);\nJosé Luiz Datena (PSDB) –7% (na última pesquisa, eram 7,1%);\nMarina Helena(Novo) –1,9% (na última pesquisa, eram 2,1%);\nAltino Prazeres(PSTU) –0,1% (na última pesquisa, eram 0,2%);\nBebeto Haddad(DC) –0,1% (na última pesquisa, eram 0,3%);\nJoão Pimenta(PCO) –0,0% (na última pesquisa, eram 0,5%);\nRicardo Senese(UP) –0,0% (na última pesquisa, eram 0,3%);\nbrancos/nulos –6,2% (na última pesquisa, eram 6,5%); e\nnão sabem/não responderam –4,8% (na última pesquisa, eram 4,5%).\nOPoder360mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOsdados agorapodem ser acessados também noPoder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados einsightsusando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicandoaqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "pesquisas",
            "url": "https://www.poder360.com.br/pesquisas/nunes-empata-com-boulos-em-sao-paulo-diz-parana-pesquisas/"
        },
        {
            "titulo": "Toffoli manda soltar ex-dirigente da Gaviões da Fiel ligado ao PCC",
            "subtitulo": "Ministro considera que Elvis Riola de Andrade, condenado por morte de policial, não descumpriu medida que o permite estar em liberdade",
            "data": "20.set.2024 (sexta-feira) - 9h47",
            "autor": "PODER360",
            "texto": "O ministro do STF (Supremo Tribunal Federal) Dias Toffoli ordenou, na 5ª feira (19.set.2024), a soltura Elvis Riola de Andrade, conhecido como Cantor, ex-diretor da escola de samba de São Paulo Gaviões da Fiel. Ele é suspeito de ligação com a facção PCC (Primeiro Comando da Capital).\nOprocessocorre em segredo de Justiça, mas aFolha de S.Pauloteve acesso aohabeas corpusconcedido pelo magistrado. Toffoli determinou o cumprimento de medidas alternativas como uso de tornozeleira eletrônica, recolhimento domiciliar noturno e a proibição de se ausentar da cidade em que é domiciliado. Em caso de descumprimento, a prisão é restaurada.\nCantor foi condenado em 2009 pela morte de um policial penal de Presidente Bernardes (SP). Ele ficou preso provisoriamente de 2010 a 2021. Depois de confessar o crime, foi sentenciado a 15 anos de prisão, mas pôde recorrer em liberdade.\nO MP-SP (Ministério Público de São Paulo) recorreu da sentença. Cantor teve a pena modificada para 16 anos em regime fechado. A defesa entrou com recurso e o mandado de prisão foi revogado pela ministra do STJ (Superior Tribunal de Justiça) Daniela Teixeira. A decisão foi confirmada em colegiado pela 5ª Turma do Tribunal.\nUm mandado de prisão foi novamente expedido depois que o STJ afirmou que Cantor descumpriu as medidas que o permitiam cumprir a pena em liberdade. Ele tentou, sem sucesso, entrar na Bolívia em abril.\nDepois dessa tentativa, o Tribunal decretou a prisão preventiva do ex-dirigente da Gaviões da Fiel. No começo de agosto, Cantor foi localizado na Argentina e preso no país vizinho.\nAo deferir o pedido dehabeas corpus, Toffoli declarou que “não houve”na decisão do STJ“a imposição da proibição específica” de Cantor “ausentar-se do país”. Segundo o magistrado, foi ordenada a “entrega do passaporte”.\nToffoli citou que “na América do Sul, de forma geral, os viajantes brasileiros não precisam de vistos ou passaportes para viajar”.\nLê-se na decisão: “A tentativa de ingresso do paciente [Cantor] na Bolívia não representa necessariamente uma tentativa de se furtar à aplicação da lei penal, tanto assim que retornou ao território nacional, tendo sido preso em razão de nova viagem à Argentina, em razão da revogação das medidas diversas da prisão anteriormente deferidas”.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/toffoli-manda-soltar-ex-dirigente-da-gavioes-da-fiel-ligado-ao-pcc/"
        },
        {
            "titulo": "Memphis Grizzlies anuncia acordo de patrocínio com a Robinhood",
            "subtitulo": "Franquia norte-americana estampará o logo da empresa de serviços financeiros no uniforme na temporada 2024-2025 da NBA",
            "data": "20.set.2024 (sexta-feira) - 9h42",
            "autor": "PODER360",
            "texto": "OMemphis Grizzlies, franquia daNBA,anunciouna 5ª feira (19.set.2024) um acordo com aRobinhood, empresa de serviços financeiros, para patrocinar um patch nas camisetas da equipe a partir da temporada 2024-2025. A Klutch Sports, agência que representa atletas em esportes profissionais, intermediou a negociação. Os detalhes financeiros e a duração não foram divulgados.\n“Amamos o espírito que os Grizzlies demonstram. Nós nos identificamos com a coragem e a luta de uma perspectiva de marca, sentimos que havia muito potencial. Além disso, o crescente setor de tecnologia em Memphis também torna essa parceria uma combinação perfeita, pois buscamos aumentar nossa presença na NBA e alcançar nossos clientes em mercados-chave,”afirmou Michael Goodbody, vice-presidente de marketing e comunicações da Robinhood, que também patrocina oWashington Wizardsdesde 2023.\nDepois da separação com a empresaFedEx, os Grizzlies buscaram um novo patrocínio para o patch da franquia. Além do logo nos uniformes, a Robinhood também ganhará visibilidade no FedExForum, a arena da franquia.\nPara dar início à parceria, o Memphis Grizzlies e a Robinhood promoverão uma ação beneficente, unindo os funcionários de ambas as organizações para embalar 60.000 refeições para a comunidade da cidade de Memphis, nos Estados Unidos.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/memphis-grizzlies-anuncia-acordo-de-patrocinio-com-a-robinhood/"
        },
        {
            "titulo": "Leia as 6 principais notícias do mercado desta 6ª feira",
            "subtitulo": "Futuros das ações nos EUA, a troca de CEO na Nike e a possível volta do horário de verão no Brasil estão entre os temas",
            "data": "20.set.2024 (sexta-feira) - 9h19",
            "autor": "Investing.com Brasil",
            "texto": "Os futuros das ações dos EUA apresentaram resultados mistos nesta 6ª feira (20.set.2024), seguindo uma recuperação vigorosa e recorde em Wall Street na sessão anterior. O interesse do mercado por ações de tecnologia e outros ativos de risco intensificou-se com a redução da taxa de juros pelo Fed (Federal Reserve) nesta semana, enquanto recentes dados sobre novos pedidos de auxílio-desemprego aumentaram as expectativas de que custos do crédito mais baixos sustentarão a procura por trabalho sem reacender as pressões inflacionárias.\nO Banco do Japão decidiu manter suas taxas de juros inalteradas e a Nike comunicou a iminente partida de seu CEO, John Donahoe. No Brasil, o governo avalia a possibilidade de reintroduzir o horário de verão.\nOs futuros de ações dos EUA operavam mistos nesta 6ª feira (20.set), depois que as ações em Wall Street, impulsionadas por um grande corte na taxa de juros do Fed, atingiram recordes de alta na sessão anterior.\nÀs 7h57 (de Brasília), o contrato Dow futures subia 0,08%, o S&P 500 futures havia caído 0,22%, e o Nasdaq 100 futures havia caído 0,45%.\nAs principais médias de Wall Street se recuperaram na 5ª feira (19.set), impulsionadas pela decisão do Fed de lançar um corte incomumente grande de 50 pontos-base- medida que corresponde a 0,01 ponto percentual- nos custos de empréstimos e sinalizar o início de um ciclo de flexibilização.\nO índice de referência S&P 500 ganhou 95 pontos, ou 1,7%, o índice de alta tecnologia Nasdaq Composite acrescentou 441 pontos, ou 2,5%, e o índice de 30 ações Dow Jones Industrial Average avançou 522 pontos, ou 1,3%.\nO sentimento do mercado também foi reforçado por dados que mostram que os pedidos semanais de auxílio-desemprego caíram para um mínimo de 4 meses. Os números, que também ficaram abaixo das estimativas dos economistas, alimentaram as esperanças de que a redução das taxas de juros manterá o desemprego sob controle sem provocar um ressurgimento da inflação. A dívida do governo dos EUA foi vendida depois dos dados, elevando os rendimentos de referência do Tesouro de 10 anos.\n“Por enquanto, o fluxo de notícias fundamentais ainda é favorável (desinflação, crescimento resiliente, cortes nas taxas e desempenho corporativo saudável), o que deve manter uma oferta abaixo das ações”, disseram os analistas daVital Knowledgeem uma nota aos clientes.\nO BOJ (Banco Central do Japão) deixou as taxas de juros inalteradas, conforme amplamente esperado nesta 6ª feira (20.set), e melhorou sua perspectiva para o consumo, em um sinal de que continua a esperar um crescimento moderado da economia japonesa.\nO BOJ manteve sua taxa básica de curto prazo em 0,25%, com todos os 9 integrantes do conselho de fixação de taxas apoiando a manutenção. A decisão estava de acordo com as previsões do mercado, já que a instituição financeira deveria adotar uma abordagem de“esperar para ver”depois de aumentar os custos dos empréstimos 2 vezes este ano.\nPorém, o banco central ainda sinalizou“grandes incertezas”em relação à atividade econômica e aos preços japoneses, e disse que a volatilidade nos mercados de câmbio provavelmente afetaria os preços locais mais do que no passado.\nEm outros lugares, o PBOC (Banco Popular da China, traduzido da sigla em inglês) manteve estável sua taxa básica de LPR (Juros para Empréstimos), monitorada de perto, mas espera-se que acabe por reduzi-la ainda mais por causa das fracas condições econômicas recentes do país.\nO PBOC manteve sua LPR de 1 ano em 3,35%, enquanto a LPR de 5 anos, usada para determinar as taxas de hipoteca, segue em 3,85%.\nAs ações da Nike subiram no pregão de horário estendido depois que a empresa de vestuário esportivo anunciou que o CEO John Donahoe deixará o cargo no próximo mês.\nDonahoe será substituído por Elliott Hill, que já passou mais de 3 décadas na Nike em vários cargos de liderança sênior, incluindo um período como presidente de sua unidade de consumo e mercado de 2018 a 2020. Hill assumirá o comando da empresa em 14 de outubro.\nEm um comunicado, Donahoe disse:“Ficou claro que agora era o momento de fazer uma mudança de liderança, e Elliott é a pessoa certa. Estou ansioso para ver os sucessos futuros da Nike e de Elliott”.\nO anúncio foi feito depois que a Nike viu sua participação no mercado ser corroída por novos concorrentes, como a On e a Hoka. Em junho, o grupo emitiu um aviso de vendas para seus principais produtos, fazendo com que o preço de suas ações caísse 20% na época.\nOs analistas de Wall Street se perguntaram se Donahoe, um ex-executivo do setor de tecnologia que dirigiu o eBay e a ServiceNow, seria a pessoa certa para dirigir uma marca de produtos de consumo.\nAs ações da FedEx afundaram no pregão de horário estendido depois que o grupo de logística cortou sua orientação para o ano inteiro e divulgou lucros do 1º trimestre fiscal que ficaram bem abaixo das expectativas de Wall Street.\nPara o ano fiscal de 2025, a empresa reduziu sua perspectiva de LPA (Lucro Ajustado por Ação) para uma faixa de US$ 20,00 a US$ 21,00, ante US$ 20,00 a US$ 22,00 anteriormente. Esperava-se agora que o crescimento da receita para o ano chegasse a uma porcentagem baixa de 1 dígito em relação ao ano anterior, em comparação com a previsão anterior de um aumento percentual de um dígito baixo a médio.\nA FedEx divulgou lucros ajustados de US$ 3,60 por ação diluída sobre uma receita de US$ 21,6 bilhões. Os analistas consultados pelaCapital IQpreviram um lucro por ação de US$ 4,86 sobre uma receita de US$ 21,96 bilhões.\nA Federal Express, um segmento importante, viu suas margens caírem para 5,2% no 1º trimestre, em comparação com 7,1% no ano anterior.\nOs preços do petróleo caíram nesta 6ª feira (20.set), mas estavam no caminho certo para uma 2ª semana consecutiva de alta, depois que o grande corte nas taxas de juros dos EUA ajudou a acalmar alguns temores de desaceleração da demanda.\nÀs 7h58, o contrato Brent caiu 0,60%, para US$ 74,43 por barril, enquanto os futuros do petróleo dos EUA (WTI) foram negociados 0,58% mais baixos, a US$ 70,75 por barril.\nOs índices de referência vêm se recuperando depois de terem caído para níveis quase mínimos de 3 anos em 10 de setembro, e registraram ganhos em 5 das 7 sessões desde então, incluindo ganhos de mais de 4% nesta semana.\nOs estoques de petróleo bruto nos EUA, o maior produtor mundial, caíram para o nível mais baixo em um ano na semana passada, de acordo com dados oficiais do governo no início desta semana, mas os ganhos maiores foram contidos por preocupações persistentes sobre a desaceleração da demanda, especialmente no principal importador, a China.\nCom uma economia em crescimento acima do esperado, o que demanda mais energia, e a pior seca dos últimos 94 anos, afetando reservatórios de hidrelétricas do Sudeste e Centro-Oeste, o governo brasileiro estuda a retomada do horário de verão, suspenso durante a gestão deJair Bolsonaro(PL).\nO ONS (Operador Nacional do Sistema Elétrico) recomendou a adoção da estratégia que, segundo o órgão, deve levar a uma economia ao consumidor, pelo menor uso de energia das térmicas, mas pode, principalmente, atuar para garantir a confiabilidade do sistema.\nA expectativa é de que o ministro de Minas e Energia, Alexandre Silveira, sugira ao presidenteLuiz Inácio Lula da Silva(PT) a retomada depois do 2º turno das eleições, que será em 27 de outubro, com horário de verão começando em novembro.\nÀs 7h58 (de Brasília), o ETF EWZ recuava 0,23% no pré-mercado.\nCom informações daInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/leia-as-6-principais-noticias-do-mercado-desta-6a-feira/"
        },
        {
            "titulo": "Marçal e Ramagem têm maiores rejeições em SP e Rio, diz Datafolha",
            "subtitulo": "Pesquisa mostra também que Duda Salabert (PSD) e Gilson Machado (PL) são os mais rejeitados em Belo Horizonte e Recife, respectivamente",
            "data": "20.set.2024 (sexta-feira) - 8h35",
            "autor": "PODER360",
            "texto": "O Datafolha divulgou na 5ª feira (19.set.2024) uma nova rodada de pesquisas de intenção de voto nas eleições municipais de outubro. O levantamento também mediu o nível de rejeição dos candidatos. Em São Paulo, por exemplo,Pablo Marçal(PRTB) é o mais rejeitado, com 47%. Na sequência aparece o deputado federalGuilherme Boulos(Psol), com 38%.\nJá no Rio de Janeiro, o deputado federalAlexandre Ramagem(PL) lidera o ranking de rejeição, com 37%. É seguido porTarcísio Motta(Psol), com 22%.\nAs pesquisas foram encomendadas pelaTV Globoe pelo jornalFolha de S.Paulo. A margem de erro é de 3 pontos percentuais para mais ou para menos. Leia abaixo a rejeição dos candidatos em São Paulo, Rio de Janeiro, Belo Horizonte e Recife.\nApesquisafoi realizada pelo Datafolha de 17 a 19 de setembro de 2024. Foram entrevistadas 1.204 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-03842/2024. Segundo Datafolha, o custo do estudo foi de R$ 95.438,12. O valor foi pago pelaFolha de S.Pauloe pela Rede Globo.\nEis o cenário completo da rejeição dos candidatos (em parênteses o índice em 12 de setembro):\nPablo Marçal(PRTB) –47%(eram 44%);\nGuilherme Boulos(Psol) –38%(eram 37%);\nJosé Luiz Datena(PSDB) –35%(eram 32%);\nRicardo Nunes(MDB) –21%(eram 19%);\nTabata Amaral(PSB) –14%(eram 16%);\nBebeto Haddad(DC) –13%(eram 15%);\nJoão Pimenta(PCO) –13%(eram 16%);\nAltino Prazeres(PSTU) –11%(eram 12%);\nMarina Helena(Novo) –11%(eram 13%);\nRicardo Senese(UP) –8%(eram 9%);\nrejeita todos/não votaria em nenhum – 2% (eram 2%);\nvotaria em qualquer um/não rejeita nenhum – 1% (era 1%);\nnão sabem – 3%.\nRicardo Nunes tem 27% das intenções de voto e Boulos, 26%. Ambos lideram a disputa pela Prefeitura de São Paulo. Marçal fica em 3º lugar, com 19% dos votos. A margem de erro é de 3 p.p. (pontos percentuais). Leia o cenário completoaqui.\nApesquisafoi realizada pelo Datafolha de 17 a 19 de setembro de 2024. Foram entrevistadas 1.106 pessoas de 16 anos ou mais no Rio. O intervalo de confiança é de 95% e a margem de erro é de 3 p.p. (pontos percentuais) para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº RJ-01318/2024. Custou R$ 87.484,96. O valor foi pago pelaFolha de S.Pauloe pela Rede Globo.\nEis o cenário completo da rejeição dos candidatos (em parênteses o índice em 12 de setembro):\nAlexandre Ramagem(PL) –37%(eram 29%);\nTarcísio Motta(Psol) –22%(eram 24%);\nCyro Garcia(PSTU) –22%(eram 23%);\nRodrigo Amorim(União Brasil) –19%(eram 15%);\nEduardo Paes(PSD) –17%(eram 14%);\nJuliete Pantoja(UP) –16%(eram 15%);\nCarol Sponza(Novo) –15%(eram 14%);\nMarcelo Queiroz(PP) –14%(eram 15%);\nHenrique Simonard(PCO) –11%(eram 12%);\nrejeita todos/não votaria em nenhum – 3% (eram 5%);\nvotaria em qualquer um/não rejeita nenhum – 3% (eram 3%);\nnão sabe – 8% (eram 12%).\nSegundo a pesquisa, Paes, candidato apoiado pelo presidenteLuiz Inácio Lula da Silva(PT), aparece isolado com 59% das intenções de voto na disputa pela Prefeitura do Rio de Janeiro.Candidato do ex-presidenteJair Bolsonaro(PL), Ramagem aparece em 2º lugar, com 17%.  Tarcísio Motta soma 7%. Leia o cenário completoaqui.\nApesquisafoi realizada pelo Datafolha de 17 a 19 de setembro de 2024. Foram entrevistadas 910 pessoas de 16 anos ou mais em Belo Horizonte (MG). O intervalo de confiança é de 95% e a margem de erro é de 3 pontos percentuais para mais ou para menos. O levantamento está registrado no TSE sob o nº MG-07919/2024. Custou R$ 79.354,02. O valor foi pago pelaFolha de S. Pauloe pela Rede Globo.\nEis o cenário completo da rejeição dos candidatos (em parênteses o índice em 12 de setembro):\nDuda Salabert(PDT) –30%(eram 24%);\nRogério Correia(PT) –26%(eram 17%);\nBruno Engler(PL) –25%(eram 26%);\nCarlos Viana(Podemos) –18%(eram 18%);\nIndira Xavier(UP) –17%(eram 16%);\nFuad Noman(PSD) –16%(eram 16%);\nGabriel Azevedo(MDB) –15%(eram 18%);\nWanderson Rocha(PSTU) –13%(eram 15%);\nLourdes Francisco(PCO) –13%(eram 14%);\nMauro Tramonte(Republicanos) –13%(eram 13%);\nvotaria em qualquer um/não rejeita nenhum – 3% (eram 4%);\nrejeita todos/não votaria em nenhum: 3% (eram 4%);\nnão sabe: 10% (eram 14%)\nTramonte lidera a corrida eleitoral à Prefeitura de Belo Horizonte (MG) com 28% das intenções de voto. Na sequência, aparecem 2 candidatos empatados no 2º lugar. São eles: Bruno Engler, com 18% dos votos, e o atual prefeito, Fuad Noman, também com 18%. A margem de erro é de 3 pontos percentuais. Leia o cenário completoaqui.\nA pesquisa foi realizada pelo Datafolha de 17 a 19 de setembro de 2024. Foram entrevistadas 910 pessoas com 16 ou mais em Recife (PE). O intervalo de confiança é de 95%. A margem de erro é de 3 p.p., para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº PE-02953/2024. Segundo o Datafolha, o custo do estudo foi de R$ 79.354,02. O valor foi pago pelaFolha de S.Pauloe pela Rede Globo.\nEis o cenário completo da rejeição dos candidatos (em parênteses o índice em 12 de setembro):\nGilson Machado(PL) –43%(eram 39%);\nLudmila Outtes(UP) –35% (eram 35%);\nDaniel Coelho(PSD) –34%(eram 32%);\nTecio Teles(Novo) –30%(eram 29%);\nDani Portela(Psol) –29%(eram 26%);\nVictor Assis(PCO) –27%(eram 28%);\nSimone Fontana(PSTU) –27%(eram 27%);\nJoão Campos(PSB) –7%(eram 8%);\nvotaria em qualquer um/não rejeita nenhum – 2% (eram 3%);\nrejeita todos/não votaria em nenhum – 2% (eram 2%);\nnão sabe: 4% (eram 6%).\nNa disputa pela Prefeitura do Recife, João Campos lidera com 76% das intenções de voto. Com esse percentual, ele venceria a disputa no 1º turno. É seguido por Gilson Machado, que pontua 9%, Daniel Coelho, com 5%, e Dani Portela, com 3%. Os 3 estão empatados na margem de erro de 3 p.p. (pontos percentuais). Leia o cenário completoaqui.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil.Reúnemilhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-e-ramagem-tem-maiores-rejeicoes-em-sp-e-rio-diz-datafolha/"
        },
        {
            "titulo": "Na ONU, Janja cobra apoio privado ao combate à crise climática",
            "subtitulo": "Primeira-dama cita doações ao Fundo Amazônia e evoca Marina Silva ao falar em “terrorismo climático”",
            "data": "20.set.2024 (sexta-feira) - 7h32",
            "autor": "PODER360",
            "texto": "A primeira-dama, Janja Lula da Silva, cobrou que empresas e fundos privados invistam na mitigação dos efeitos da crise climática, em especial por meio do Fundo Amazônia. A fala foi em discurso na 5ª feira (19.set.2024) em evento do Pacto Global da ONU (Organização das Nações Unidas) em Nova York (EUA).\n“O Fundo Amazônia recebe majoritariamente doações de países. Mas pode também receber doações de empresas e de fundos privados”, afirmou. “A gente pensa que só os países são os doadores para o Fundo Amazônia. Hoje, a gente tem só a Petrobras que faz doações para esse fundo. Mas é importante também saber que a iniciativa privada e os grandes fundos podem fazer doações para o Fundo Amazônia”.\nEvocando a ministra Marina Silva (Meio Ambiente e Mudanças Climáticas), Janja falou em “terrorismo climático”.Na 3ª feira (17.set), a ministra usou a expressão aodeclararque o Brasil não é o único país atingido pela seca e as queimadas.\n“A diferença é que aqui tem essa aliança criminosa de uma espécie de terrorismo climático onde as pessoas estão usando a mudança do clima para agravar mais ainda o problema”, declarou Marina.\nAo discursar na ONU, Janja disse: “Como se não bastasse o desafio premente de nos prepararmos e nos adaptarmos para esses eventos extremos enquanto eles se aceleram, ainda precisamos lidar com ações e interesses criminosos de terroristas climáticos, como bem disse a nossa querida ministra e minha amiga Marina Silva”.\nA primeira-dama afirmou que “as enchentes, as secas prolongadas e os incêndios estão cada vez mais frequentes e intensos em todas as regiões do mundo”. Segundo ela, “a resposta global às mudanças climáticas não tem sido rápida o suficiente para diminuir seu impacto”.\nJanja citou a COP30, que será realizada em Belém (PA) em novembro de 2025.\n“Ao trazer a COP30 para a Amazônia e com os pés naquele território ancestral, queremos nos inspirar pelas experiências diversas e ricas de resistência e de construção de relações harmônicas entre pessoas e a natureza”, declarou.\n“A COP em Belém será a oportunidade para que os países e povos do mundo possam avançar nas negociações climáticas a partir de uma compreensão ainda mais concreta da realidade nos territórios impactados”, afirmou.\nLeia mais:\nBrasil registra 1.757 focos de incêndio, a maior parte na Amazônia\nDino determina que Estados da Amazônia expliquem focos de queimadas\nSe era necessário dinheiro, pedia antes, diz Rui Costa a governadores\nCom queimadas no Brasil, Haddad vai aos EUA falar sobre meio ambiente",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/na-onu-janja-cobra-apoio-privado-ao-combate-a-crise-climatica/"
        },
        {
            "titulo": "Brasil produziu 23 bilhões de litros de refrigerante em 2023",
            "subtitulo": "Segundo o Anuário das Bebidas Não Alcoólicas do Ministério da Agricultura, o item corresponde a 79% da produção; os sucos (12%) vêm em seguida",
            "data": "20.set.2024 (sexta-feira) - 6h05",
            "autor": "Davi Alencar estagiário de jornalismo",
            "texto": "O Brasil produziu mais de 29 bilhões de litros de bebidas não alcoólicas em 2023, sendo 79% (cerca de23 bilhões de litros) refrigerantes. A categoria é seguida pelos sucos, com 12%. Os dados são relativos ao anuário elaborado peloMapa(Ministério da Agricultura e Pecuária) divulgado na 5ª feira (19.set.2024).\nA produção de refrigerantes, embora represente quase ¾ do total, registrou uma redução de 42,3% no número de fábricas desde 2000, caindo de 513 para 296 em 2023.Leia aíntegrado Anuário das Bebidas Não Alcoólicas 2024, elaborado com aAbir(Associação Brasileira das Indústrias de Refrigerantes e de Bebidas não Alcoólicas) (PDF – 14 MB).\nO relatório considera na análise as seguintes bebidas não alcoólicas:\nágua de coco;\npolpa de fruta, compreendendo o açaí;\nsuco ou sumo;\nchá pronto para o consumo;\nkombucha;\nsuco tropical;\nnéctar;\nrefresco;\nrefrigerante, compreendendo a água tônica de quinino;\nsoda;\nxarope;\npreparado sólido para refresco.\nSaiba a distribuição das bebidas não alcoólicas produzidas durante o ano de 2023 no Brasil(para abrir em outra aba, cliqueaqui):\n\nA exportação de sucos avançou 6% em 2023, atingindo um volume recorde de mais de 2 bilhões de kg, distribuídos para 120 países. O faturamento foi de US$ 2,6 bilhões (aproximadamente R$ 14,2 bilhões), um aumento de 20% em relação ao ano anterior.\nO suco de laranja foi o principal produto enviado ao exterior no período, correspondendo a 91% do faturamento total das exportações da categoria.\nA polpa de fruta é a categoria com o maior número de produtos registrados, atingindo a marca de 24.222.\nA água de coco, embora tenha menos produtos registrados (797), é o segmento com o maior aumento acumulado ao longo do período de estudo. Cresceu 659%.\nSaiba a quantidade de produtos registrados por categoria(para abrir em outra aba, cliqueaqui):\n\nO anuário também destaca o crescimento de bebidas como kombucha e chá pronto para consumo.\nDesde a regulamentação da kombucha em 2019, o número de fabricantes registrados aumentou de 17 para 174, um crescimento de 923,5%.\nSaiba a quantidade de registros de estabelecimentos por categoria de produto(para abrir em outra aba, cliqueaqui):\n\nO relatório também indica que São Paulo é o Estado com mais estabelecimentos registrados, com 256. Houve um crescimento de 1,2%, com 3 estabelecimentos a mais em relação ao ano anterior.\nNa outra extremidade, Amapá e Roraima são aqueles com o menor número, só 1 em cada.\nSaiba a quantidade de registros de estabelecimentos por estado brasileiro(para abrir em outra aba, cliqueaqui):\n\nEsta reportagem foi escrita pelo estagiário de jornalismo Davi Alencar sob a supervisão da editora-assistente Isadora Albernaz.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/brasil-produziu-23-bilhoes-de-litros-de-refrigerante-em-2023/"
        },
        {
            "titulo": "Economistas esperam novo congelamento no Orçamento de 2024",
            "subtitulo": "Estimativas indicam a necessidade de uma nova contenção de gastos de 2 dígitos; relatório bimestral deve ser enviado ao Congresso nesta 6ª",
            "data": "20.set.2024 (sexta-feira) - 6h00",
            "autor": "Marianna Gualter repórter",
            "texto": "Com o envio doRelatório Bimestral de Receitas e Despesasdo 4º bimestre aoCongresso Nacional, o que deve ser feito nesta 6ª feira (20.set.2024), economistas do mercado financeiro calculam que o governo do presidenteLuiz Inácio Lula da Silva(PT)precisa realizar um novo congelamento de gastos.\nA decisão, segundo os especialistas, será necessária para persistir nos objetivos de cumprir a banda inferior da meta de primário de 2024 e de não estourar o limite de despesas previsto pelo novo marco fiscal. Assim como acontençãoanunciada em julho –quando R$ 11,2 bilhões foram bloqueados e R$ 3,8 bilhões foram contingenciados–, o novo congelamento deveria contemplar uma cifra de 2 dígitos, calculam.\nPara o economista Tiago Sbardelotto, daXP Investimentos, a estimativa do governo para as receitas provenientes da retomada do voto de qualidade no Carf (Conselho Administrativo de Recursos Fiscais) será um dos pontos decisivos para definir o tamanho do contingenciamento a ser anunciado neste bimestral.Como mostrou uma auditoria doTCU(Tribunal de Contas da União) publicada na 5ª feira (19.set), o resultado daarrecadação com a medidaé de“frustração”.\n“É ver como o governo vai tratar o Carf,[…]se ele vai ter uma hipótese mais otimista para os próximos meses ou se vai assumir uma hipótese mais realista, de que o potencial dessa medida é de fato menor do que ele tinha estimado para o ano todo”, diz.\nNo caso de análise otimista, em que só considera que houve um deslocamento temporal dos recolhimentos, o governo deve reduzir a estimativa de arrecadação com a medida de R$ 37,7 bilhões para algo próximo de R$ 25 bilhões, afirma Sbardelotto. Nesse cenário, é provável que o contingenciamento anunciado em julho seja mantido, sem um novo.\nSegundo o especialista, no entanto, em uma análise realista, o governo deve reduzir a estimativa para a arrecadação com a medida para um valor de R$ 5 bilhões a R$ 10 bilhões. Estima que a mudança demandaria um contingenciamento adicional que poderia chegar a R$ 6 bilhões.\nA hipótese provável, porém, de acordo com o economista da XP, é que o governo opte por uma premissa mais otimista.\nSbardelotto espera também o anúncio de um bloqueio de pelo menos R$ 5,5 bilhões neste bimestral, por causa do resultado acima do esperado registrado pelas despesas previdenciárias em julho e agosto.\nEle acrescenta que, caso o governo optasse por uma visão mais prospectiva, considerando que deve haver despesas subestimadas até dezembro, esse montante necessário seria ainda maior, próximo de R$ 10 bilhões.\n“O que poderia reduzir o tamanho desse bloqueio seria uma revisão nas despesas com o pessoal. Acreditamos que essas despesas estão superestimadas e que teria algum espaço para fazer algum ajuste”,afirma. Diz, porém, que o governo não costuma mexer nessa métrica e“prefere manter uma certa gordura”.\nPara o economista Matheus Pizzani, daCM Capital, o governo precisaria fazer um empoçamento de R$ 14,4 bilhões neste bimestral, somando contingenciamento e bloqueio.\nO cálculo considera que o documento deve relatar uma nova frustração com a arrecadação estimada no início do ano, principalmente a relacionada ao Carf, e novamente um impacto maior do que o esperado das despesas.Esse, diz, não deve ser o último congelamento anunciado.\nSegundo Pizzani, seria necessária ainda uma nova contenção para o governo alcançar o limite inferior da meta de primário.“Acredito que só viria em dezembro. Teremos eleições agora e tudo mais. E até pela natureza de como geralmente esse processo é feito, muitas vezes você deixa uma carga até maior para o final do ano”, afirma.\nDiante da não concretização integral das receitas previstas pelo Orçamento de 2024, o economista-chefe daWarren Investimentos,Felipe Salto, também estima que seria necessário um novo congelamento até o final do ano.\nOs cálculos de Salto indicam para uma contenção necessária adicional de R$ 11,2 bilhões nas despesas discricionárias, além dos R$ 15 bilhões já congelados.\n“Em que pese o desempenho muito bom da receita líquida nos 7 primeiros meses do ano, entendemos que as projeções oficiais não serão alcançadas”, diz, em nota.“Cremos que esse corte adicional é viável, de modo que a meta fiscal deverá ser cumprida em 2024.”",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/economistas-esperam-novo-congelamento-no-orcamento-de-2024/"
        },
        {
            "titulo": "Governo estuda criar cartilha sobre vício em apostas",
            "subtitulo": "Ministérios da Fazenda e da Saúde vão fechar um grupo de trabalho sobre o tema, diz secretário ao Poder360",
            "data": "20.set.2024 (sexta-feira) - 5h55",
            "autor": "Gabriel Benevides redator",
            "texto": "Os ministérios daFazendae daSaúdeestudam criar uma cartilha informativa sobre vício e dependência em apostas. A ideia é que ambos os órgãos atuem com troca de informações para elaborar políticas conjuntas. Segundo o secretário de Prêmios e Apostas,Regis Dudena, um grupo de trabalho interministerial sobre o tema será criado.\n“Essa interação vai nos permitir receber informações técnicas e utilizar na nossa relação com as casas de apostas”, declarou Dudena em entrevista aoPoder360. A íntegra da conversa será publicada no sábado (21.set.2024).\n\nAssista ao trecho (1min29s):\n\nOutra ideia é determinar que as casas de apostas realizem um formulário com direcionamento central em temas ligados à saúde aos clientes. O governo deve elaborar um documento-base a ser entregue pelas empresas.\n“Os próprios agentes podem disponibilizar. O que a gente pretende é estruturar um questionário base que possa ser entregue por todas as agentes do mercado”, disse.\nO secretário mencionou ainda uma eventual forma de integrar oSUS(Sistema Único de Saúde) a ações de tratamento a problemas ligados a um eventual vício.\nA expectativa é que sejam elaborados relatórios com dados sobre o consumo das casas de apostas pelos usuários, como tempo de tela e frequência on-line. Mas isso só deve ser realizado em 2025, quando a regulamentação das casas virtuais entrar integralmente em vigor.\nO grupo de trabalho dos ministérios deve ser composto por técnicos de ambos os órgãos. O foco central do lado da Fazenda será a Secretaria de Prêmios e Apostas, disse o titular Regis Dudena.\nVeja fotos da entrevista ao Poder360:\nLeia mais:\nSenacon cobra empresas sobre pré-instalação de aplicativos de apostas\nTSE proíbe casas de apostas de fazer bets para as eleições\nClubes são obrigados a remover logos de bets em jogos da Champions\nFazenda estima receita de R$ 3,4 bi em 2024 com regulação de bets\nRegulamentação enfrenta “pandemia” das apostas, diz Haddad",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/governo-estuda-criar-cartilha-sobre-vicio-em-apostas/"
        },
        {
            "titulo": "Cerimônia no Senado premia Damares e nomeia “perita em cílios”",
            "subtitulo": "Senadora reservou auditório Petrônio Portela para evento do Conselho Nacional dos Profissionais de Beleza",
            "data": "20.set.2024 (sexta-feira) - 5h30",
            "autor": "Felipe Salgado repórter",
            "texto": "Cerimônia realizadano auditório Petrônio Portela, no Senado, homenageou a senadoraDamares Alves(Republicanos-DF) e profissionais e empresas da área de beleza e estética na 2ª feira (16.set.2024).A homenagem foi concedida peloCNPB(Conselho Nacional dos Profissionais de Beleza).\nO auditório foi reservado pela senadora, agraciada com o troféu Amiga da Beleza. Damares afirmou quefoi procurada por sua“atuação na área de beleza desde ministra”e que fez um favor ao pedir a reserva do espaço para o CNPB. Depois,“passou lá só para cumprimentá-los”.\nAssista ao vídeo de Damares sendo homenageada (57s):\n\nSobre a atuação na área de beleza, Damares disse ter sido relatora de um projeto de lei que “reconhece algumas atividades da área na classificação nacional de ocupação” e citou iniciativas de quando era ministra da Mulher, da Família e dos Direitos Humanos, de 2019 até 2022, no governo deJair Bolsonaro(PL).\n“O programaSalve uma Mulherteve como parceiro os salões de beleza. Treinávamos funcionários de salão de beleza para identificar mulheres vítimas. Também lutamos pelo empreendedorismo feminino”, afirmou.\nNo mesmo evento, profissionais e empresas do setor também foram homenageados.\nA influenciadoraThais Giraldelli, que conta com 589 mil seguidores no Instagram, foi nomeada“perita em extensão de cílios”. Em seu perfil nas redes, ela diz ser“estrategista da indústria de beleza”e“conselheira estadual de SP”.\n“Nossa missão é proporcionar cada vez mais oportunidades e transformar o mercado de trabalho e de negócios para ser um ambiente potente com a presença feminina”, afirmou Thaís em comunicado distribuído à imprensa.\nQuestionada se conhecia a influenciadora, Damares disse não saber quem é.\n",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/cerimonia-no-senado-premia-damares-e-nomeia-perita-em-cilios/"
        },
        {
            "titulo": "Saiba quais são as pesquisas que saem nesta 6ª",
            "subtitulo": "Devem ser divulgados 43 estudos eleitorais, sendo 16 de cidades do G103, o grupo de cidades com mais de 200 mil eleitores",
            "data": "20.set.2024 (sexta-feira) - 5h00",
            "autor": "PODER360",
            "texto": "Nesta 6ª feira (20.set.2024), devem ser divulgados os resultados de ao menos 43 das234 pesquisas eleitoraisaguardadas para esta semana, que estão registradas noTSE(Tribunal Superior Eleitoral). Os levantamentos incluem dados de intenção de voto para as disputas para as prefeituras e para as câmaras municipais.\nDos 43 estudos, 16 são de cidades do G103, o grupo decidades com mais de 200 mil eleitorese que podem ter 2º turno.\nEis as pesquisas do G103 que saem nesta 6ª feira (20.set):\n\n\nLeia alguns dos resultados de pesquisas publicadas na 5ª feira (19.set):\nNunes e Boulos lideram em SP; Marçal fica atrás, diz Datafolha;\nEduardo Paes lidera disputa no Rio com 59%, diz Datafolha;\nJoão Campos seria reeleito no 1º turno no Recife, diz Datafolha;\nDatafolha: Tramonte lidera com 28% em Belo Horizonte.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/saiba-quais-sao-as-pesquisas-que-saem-nesta-6a/"
        },
        {
            "titulo": "González pediu “clemência” para sair da Venezuela, diz Maduro",
            "subtitulo": "Principal candidato da oposição venezuelana deixou o país em 8 de setembro em direção à Espanha",
            "data": "20.set.2024 (sexta-feira) - 4h39",
            "autor": "PODER360",
            "texto": "O presidente da Venezuela, Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda), disse na 5ª feira (19.set.2024) que Edmundo González Urrutia (Plataforma Unitária Democrática, centro-direita), candidato da oposição nas eleições de 28 de julho, pediu “clemência” paradeixara Venezuela em 8 de setembro rumo à Espanha.\n“Me dá vergonha alheia que o senhor González Urrutia, que me pediu clemência, não tenha palavra com o que se empenhou e alegue sua própria inépcia e sua própria covardia para tentar salvar sei lá o que”,declarouMaduro.\nEdmundo González disse na 4ª feira (18.set) ter sido chantageado e coagido a assinar um documento reconhecendo a vitória de Maduro nas eleições de julho para conseguir deixar a Venezuela e buscar exílio na Espanha.\nOCNE(Conselho Nacional Eleitoral), que é diretamente ligado ao governo venezuelano, declarou a vitória de Maduro nas eleições de 28 de julho. A oposição fala em fraude eleitoral e diz que o vencedor foi González.\nMaduro chamou o adversário de “pataruco”, um galo que não serve para brigar. “No final, se mostrou um ‘pataruco’”, afirmou. “Ninguém pode alegar sua própria inépcia em defesa própria”, continuou.“González Urrutia, ninguém pode alegar sua própria covardia e sua própria traição a seus seguidores em defesa própria”, completou.\nLeia mais:\nParlamento Europeu reconhece vitória de González na Venezuela\nONU critica aumento de repressão após reeleição de Maduro\nEspanha nega participação em suposta conspiração contra Maduro\nBrasil quer estar com todos os países, inclusive a Venezuela, diz Lula\nA Venezuela vive sob uma autocracia chefiada porNicolásMaduro, 61 anos. Não há liberdade de imprensa. Pessoas podem ser presas por “crimes políticos”. AOEA(Organização dos Estados Americanos) publicounotaem maio de 2021 (PDF – 179 kB) a respeito da“nomeação ilegítima”do Conselho Nacional Eleitoral. AComissão Interamericana de Direitos Humanosrelatou abusos emoutubro de 2022(PDF – 150 kB),novembro de 2022(PDF – 161 kB) emarço de 2023(PDF – 151 kB).Relatórioda Human Rights Watchdivulgadoem 2023 (PDF – 5 MB) afirma que 7,1 milhões de venezuelanos fugiram do país desde 2014.\nMaduro nega que o país viva sob uma ditadura. Diz que há eleições regulares e que a oposição simplesmente não consegue vencer.\nAs eleições presidenciaisrealizadasem 28 de julho de 2024 são contestadas por parte da comunidade internacional. A principal líder da oposição,MaríaCorina,foi impedidaem junho de 2023 de ocupar cargos públicos por 15 anos. O Supremo venezuelanoconfirmoua decisão em janeiro de 2024. Alegou“irregularidades administrativas”que teriam sido cometidas quando era deputada, de 2011 a 2014, e por“trama de corrupção”por apoiar Juan Guaidó.\nCorina indicou a aliadaCorina Yorispara concorrer. No entanto, Yorisnão conseguiu formalizar a candidaturapor causa de uma suposta falha no sistema eleitoral. O diplomataEdmundoGonzálezassumiuo papel de ser o principal candidato de oposição.\nO Conselho Nacional Eleitoral da Venezuela, controlado pelo governo,anunciouem 28 de julho de 2024 a vitória de Maduro. O órgãoconfirmouo resultado em 2 de agosto de 2024, mas não divulgou os boletins de urnas. O Tribunal Supremo de Justiça venezuelano, controlado pelo atual regime,disseem 22 de agosto de 2024 que os boletins não serão divulgados.\nO Centro Carter, respeitada organização criada pelo ex-presidente dos EUA Jimmy Carter,considerouque as eleições na Venezuela“não foram democráticas”.Leia aíntegra(em inglês – PDF – 107 kB) do comunicado.\nOs resultados têm sido seguidamente contestados pelaUnião Europeiae por vários países individualmente, como Estados Unidos, México, Argentina, Costa Rica, Chile, Equador, Guatemala, Panamá, Paraguai, Peru, República Dominicana e Uruguai. O Brasil não reconheceu até agora a eleição de Maduro em 2024, mas tampouco faz cobranças mais duras como outros países que apontam fraude no processo. O presidente Lulachegou a dizernão ter visto nada de anormal no pleito do país.\nA Human Rights Watch criticou os presidentes Lula, Gustavo Petro (Colômbia) e Andrés Manuel López Obrador (México) em agosto de 2024. Afirmou em carta enviada aos 3 ser necessário que reconsiderem suas posições sobre a Venezuela. Também discordou das propostas dos líderes para resolver o impasse, como a realização de umanova eleiçãoe a concessão de anistia geral. Leia aíntegrado documento (PDF – 2 MB).",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/gonzalez-pediu-clemencia-para-sair-da-venezuela-diz-maduro/"
        },
        {
            "titulo": "Brasil registra 1.757 focos de incêndio, a maior parte na Amazônia",
            "subtitulo": "Dados são da 5ª feira (19.set.2024) e Estado com mais focos de incêndio é o Mato Grosso, com 652",
            "data": "20.set.2024 (sexta-feira) - 4h06",
            "autor": "PODER360",
            "texto": "O Brasilregistrava 1.757 focos de incêndio na 5ª feira (19.set.2024). Os dados são do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), divulgados nesta 6ª feira (20.set). A Amazônia concentra a maior parcela das ocorrências, com 852 –ou 48,5%.\nMato Grosso é o Estado que teve o maior número de queimadas, com 652 focos registrados em 24h. É seguido por Pará (309) e Tocantins (196).\nTodos os 6 biomas do Brasil registraram a incidência de fogo. O Cerrado teve o 2º maior número, com 492 focos –28% do total.\n\n\nO Brasil encerrou o mês de agosto de 2024 com opior número de queimadas em 14 anos. Foram 68.635 ocorrências –o 5º maior da série histórica, iniciada em 1998. Foi uma alta de 144% em relação ao mesmo período de 2023.\nSetembro já acumula 65.649 focos de incêndio. Em 2024, são 192.700 ocorrências do tipo.\n\n\n\nLeia mais:\nDino determina que Estados da Amazônia expliquem focos de queimadas\nCom queimadas no Brasil, Haddad vai aos EUA falar sobre meio ambiente\nO país vive, além da alta dos focos de incêndio, uma seca histórica, com a pior estiagem em 44 anos, segundo o Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais), ligado ao MCTI (Ministério de Ciência e Tecnologia).\nEntenda as causas:\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais). Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nNa região da Amazônia, além dos focos de incêndio, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/brasil-registra-1-757-focos-de-incendio-a-maior-parte-na-amazonia/"
        },
        {
            "titulo": "Visita ao Poder360: Regis Dudena",
            "subtitulo": "Secretário de Prêmios e Apostas concedeu entrevista no estúdio do jornal digital",
            "data": "20.set.2024 (sexta-feira) - 2h09",
            "autor": "PODER360",
            "texto": "Regis Dudena, 42 anos, secretário de Prêmios e Apostas do Ministério da Fazenda, visitou a sede do jornal digitalPoder360, em Brasília, na 5ª feira (19.set.2024). Concedeu entrevista gravada –que vai ao ar no sábado (21.set). Falou sobre a criação de um grupo de trabalho com oMinistério da Saúdepara conscientização do vício em apostas. Estava acompanhado deMarcelo Damato, assessor da Secretaria de Prêmios e Apostas, eSofia Costa Rêgo, assessora de Imprensa.",
            "label": "poder-visitas",
            "url": "https://www.poder360.com.br/poder-visitas/visita-ao-poder360-regis-dudena/"
        },
        {
            "titulo": "Visita ao Poder360: José Guilherme Sabino",
            "subtitulo": "CEO da Assertif visitou a sede do jornal digital em Brasília",
            "data": "20.set.2024 (sexta-feira) - 2h02",
            "autor": "PODER360",
            "texto": "José Guilherme Sabino, CEO daAssertif, visitou a sede do jornal digitalPoder360, em Brasília, na 5ª feira (19.set.2024). Estava acompanhado deWagner Coppede, diretor de Vendas da empresa que revisa e recupera créditos tributários.",
            "label": "poder-visitas",
            "url": "https://www.poder360.com.br/poder-visitas/visita-ao-poder360-jose-guilherme-sabino/"
        },
        {
            "titulo": "“Horário de verão vai ajudar no crescimento do país”, diz Silveira",
            "subtitulo": "Segundo ministro das Minas e Energia, relatório do ONS mostrou alta de 5% na demanda por energia na indústria e comércio",
            "data": "20.set.2024 (sexta-feira) - 0h55",
            "autor": "Guilherme Waltenberg editor sênior",
            "texto": "Depois de oMinistério de Minas e Energiaanunciar quevai proporao governo a volta do horário de verão para preservar o sistema elétrico com o agravamento da seca, o ministro Alexandre Silveira disse que a medida pode ajudar a manter o crescimento do país.\nSilveira disse aoPoder360que o relatóriodoONS(Operador Nacional do Sistema Elétrico) mostrou crescimento de 5% na demanda por energia na indústria e comércio de agosto de 2023 a agosto de 2024. Eis aíntegrado relatório (PDF – 4.1 MB).\nLeia mais:\nMME recomenda a Lula volta do horário de verão\n“É o resultado da volta do crescimento do país. Ao preservar as matrizes energéticas, o horário de verão auxilia também a manter o crescimento”, disse.\nOCMSE(Comitê de Monitoramento do Setor Elétrico), ligado ao ministério, foi quem produziu a recomendação. A decisão final caberá ao presidenteLuiz Inácio Lula da Silva(PT).\n“Adotar o horário de verão vai ajudar no crescimento do país. Esse é um momento que vemos a economia demandando mais energia. A medida vai ajudar a alta do PIB”, reforçou Silveira.\nApossibilidade de volta do horário de verãopor causa da seca foi antecipada peloPoder360em11 de setembro. Em entrevista a este jornal digital, Silveira disse que o país enfrenta a pior estiagem dos últimos 94 anos e, por isso, nenhuma possibilidade pode ser descartada –incluindo o horário de verão.\nNa ocasião, o ministro afirmou que, quando há risco de faltar energia, o horário de verão é 100% necessário, mas que o cenário atual não é esse. Por isso, o acionamento do mecanismo dependeria de uma conjugação de fatores. Ele avaliou que isso poderia ajudar a aliviar o sistema, diluindo o pico de consumo no início da noite, quando a fonte solar deixa de gerar.\nSilveira explicou:“Quando se utiliza o horário de verão, dilui essa demanda e a necessidade do despacho de térmicas. Quando são liberadas do trabalho, as pessoas aproveitam mais o comércio, a praia e outras atividades com a luz do dia. Há um ganho no custo energético. E há também uma ampliação na segurança energética porque reserva mais capacidade térmica para utilizar em outros eventos”.\nO horário especial foi criado pela 1ª vez, em 1931, no governo de Getúlio Vargas (1882-1954), ou de quando voltou de forma perene em 1985, na gestãoJosé Sarney, depois de ficar anos sem ser adotado. Estásuspensodesde 2019 por decisão do governoJair Bolsonaro(PL).\nO mecanismo é cercado de controvérsias, tanto na opinião popular como na de especialistas sobre sua eficácia em auxiliar o sistema elétrico. Analistas do setor elétrico afirmam que o horário especial não mais tem razão de existir atualmente por não trazer mais proteção ao sistema, motivo pelo qual foi criado, nem mesmo redução no consumo de energia.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/horario-de-verao-vai-ajudar-no-crescimento-do-pais-diz-silveira/"
        }
    ]
]