[
    [
        {
            "titulo": "“TV Brasil” terá drag queen para contar história de heróis nacionais",
            "subtitulo": "Com 10 episódios, “Como Nascem os Heróis” será apresentada por Rita von Hunty e estreará em março de 2025",
            "data": "1.nov.2024 (sexta-feira) - 23h34",
            "autor": "PODER360",
            "texto": "ATV Brasilcontratou adrag queenRita von Huntypara apresentar a série“Como Nascem os Heróis”. A produção da empresa pública de televisão contará a história de personalidades brasileiras, como o ex-presidente Getulio Vargas (1882-1954), o líder quilombola Zumbi dos Palmares (1655-1695) e a revolucionária Anita Garibaldi (1821-1849).\nPor meio de seuperfilnas redes sociais, o ministro daSecom(Secretaria de Comunicação),Paulo Pimenta, disse que a produção estreará em março de 2025. Chamou Rita Von Hunty de“brilhante”e disse que será um“sucesso”.\n“”Como Nascem os Heróis” é a nova série da TV Brasil, um projeto inédito que vai contar a história dos nossos grandes heróis e heroínas brasileiras com um olhar reflexivo sobre a nossa identidade nacional”, afirmou Pimenta.\nEis abaixo a publicação de Paulo Pimenta no X (ex-Twitter):\n\n“Como Nascem os Heróis”terá 10 episódios. O roteiro é de Rafaela Camelo, que escreveu“Bentinho: No Fio da Navalha”, e é produzida por Iberê Carvalho, responsável por“O Homem Cordial”.\nSegundo o presidente daEBC(Empresa Brasil de Comunicação),Jean Lima, a sériefaz parte da estratégia de fortalecer a audiência da TV e assegurar“a relevância dos conteúdos para a sociedade brasileira”.\n“Como historiador de formação, tenho certeza de que essa série, com a brilhante condução de Rita von Hunty vai mostrar uma nova perspectiva sobre a história dos heróis nacionais. Como, por que e quando ‘nascem os heróis’? Tal abordagem certamente trará ao público uma reflexão sobre a história do Brasil”,afirmouem seu perfil no Instagram.\n\nConhecido pelo nome artístico Rita von Hunty, Guilherme Terreri Lima Pereira nasceu em 17 de outubro de 1990, em Ribeirão Preto (SP). É também ator e professor.\nFormou-se em artes cênicas pelaUniRio(Universidade Federal do Estado do Rio de Janeiro) e em letras pelaUSP(Universidade de São Paulo).\nRita von Hunty tem mais de 1,3 milhão de seguidores noInstagrame uma coluna quinzenal naCarta Capitaldesde 2019, intituladaO Gabinete.\nNoYouTube, tem 1,26 milhão de inscritos. O canalTempero Dragfoi criado para falar sobre veganismo. Atualmente, trata de temas como marxismo, política, sociologia e literatura.\nOPoder360procurou por meio de e-mail a EBC para pergunta o valor e a duração do contrato. Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.\nDe acordo com publicação (eis a íntegra– 70 kB) doDOU (Diário Oficial da União), para a produção da série, a EBC contratou a empresa Pavirada Filmes e Produções no valor de R$ 1.338.900,00, em 22 de dezembro de 2023.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/tv-brasil-tera-drag-queen-para-contar-historia-de-herois-nacionais/"
        },
        {
            "titulo": "Brasília termina semana com rumor de troca de Padilha por Silveira",
            "subtitulo": "PT pressiona por saída do atual ministro palaciano que cuida da articulação política; desempenho ruim nas eleições rachou cúpula, mas mudanças só devem vir no ano que vem",
            "data": "1.nov.2024 (sexta-feira) - 23h03",
            "autor": "Mariana Haubert repórter",
            "texto": "O fraco desempenho do Partido dos Trabalhadores nas eleições municipais de 2024 escancarou o racha entre líderes petistas logo após o 2º turno, em 27 de outubro. A ala ligada à presidente do PT, Gleisi Hoffmann, pressiona para que o ministro Alexandre Padilha (Relações Institucionais) deixe o cargo. Ele é o responsável pela articulação política do governo.\nA contenda foi levada ao presidenteLuiz Inácio Lula da Silva(PT), que passou a considerar tal possibilidade. O petista, porém, não quer nomear outro correligionário para a cozinha do seu governo, caso efetue a mudança.\nUm dos nomes cogitados para assumir a articulação é o do ministroAlexandre Silveira(PSD), que hoje comanda o Ministério de Minas e Energia. Ele tem relatado a interlocutores a vontade de migrar para o Planalto, onde seria o 1º não petista.\nÉ improvável, porém, que Lula efetue uma reforma ministerial, ainda que limitada, neste momento. O presidente deve mudar a composição do seu governo, se mudar, a partir de fevereiro de 2025, depois de os novos presidentes da Câmara e do Senado já terem tomado posse (a eleição é na primeira semana de fevereiro).\nHá ainda um outro ponto da equação tanto de Lula quanto do PT a ser considerada no processo. Com aanulação de suas condenações na Lava Jatopelo ministro do STF (Supremo Tribunal Federal) Gilmar Mendes, o ex-ministro da Casa CivilJosé Dirceupoderá ter alguma influência nos bastidores da política de Brasília. É improvável que ele volte a ocupar uma cadeira no Planalto ou na Esplanada, mas quer voltar a atuar na articulação do governo.\n\nO embate entre a presidente do PT e o ministro da articulação política ficou público na 2ª feira (28.out.2024) quando Gleisi publicou uma dura crítica a Padilha em suas redes sociais.\nAfirmou que o ministroofendeuo partido ao ter dito naquele mesmo dia que a legendanão havia saído do“Z4”das eleições municipais desde que entrou no grupo em 2016. A expressão é usada no Campeonato Brasileiro para indicar os times que estão na zona de rebaixamento para a 2ª divisão.\nPadilha também havia afirmado que o PT precisa avaliar como se reconectar com alguns segmentos de trabalhadores, como os que recebem de 2 a 10 salários mínimos e os mais jovens.\n“Pagamos o preço, como partido, de estar num governo de ampla coalizão. E estamos numa ofensiva da extrema-direita. Ofender o partido, fazendo graça, e diminuir nosso esforço nacional não contribui para alterar essa correlação de forças. Padilha devia focar nas articulações políticas do governo, de sua responsabilidade, que ajudaram a chegar a esses resultados”,escreveu Gleisi emseu perfil no X.\nAntes da publicação, em reunião da comissão executiva do PT, em Brasília, Padilha já haviasido alvode crítica de outros petistas.“Se ficou na zona do rebaixamento, tem ministro que está jogando na várzea. E isso é perigoso pensando em 2026, nesse sentido”,disse o secretário de Comunicação do PT,Jilmar Tatto(SP).\nPetistas presentes na reunião avaliaram que os ministros do partido não souberam capitalizar os feitos do governo federal que têm impacto direto para a população, especialmente com os programas sociais, e que os ministros do Centrão tiveram mais êxito nesse sentido. Gleisi cobrou maior interlocução do partido com o governo federal e disse que é preciso ter mais disputa política.\nAo anunciar aos demais correligionários na reunião que havia publicado no X (antigo Twitter) a bronca em Padilha, Gleisi foi aplaudida.\nDurante o 2º turno das eleições, Gleisi e outros petistas se irritaram com o fato de Padilha ter “atravessado” o partido para articular diretamente com o presidente Lula gravações para campanhas de candidatos aliados.\nA queixa é de que o ministro utiliza da proximidade com o presidente para articular a participação do petista nas campanhas sem comunicar ao partido. Segundo apurou oPoder360, não foi a 1ª vez que o fato acontece e virou uma reclamação constante nas reuniões da diretoria do partido.\nLula usou a manhã de 10 de outubro para gravar vídeos para diversos candidatos da base de apoio do PT para o 2º turno eleitoral na Granja do Torto. A filmagem não entrou na agenda oficial do presidente. A cúpula do PT teria descoberto da atividade só na noite do dia anterior, informada pelos postulantes a prefeituras que foram convidados e se encaminhavam a Brasília para participar das gravações.\nOPartido dos Trabalhadoreselegeu252 prefeitos em todo o país nas eleições municipais de 2024. Desses, só 6 das 103 maiores cidades (aquelas com mais de 200 mil eleitores). O partido do presidenteLuiz Inácio Lula da Silva(PT) voltou a comandar uma capital depois de um hiato em 2020. Venceu em Fortaleza (CE), mas de uma forma postiça.\nO vitorioso em Fortaleza,Evandro Leitão, foi a vida inteira um satélite do grupo deCid Gomesno Ceará. Está apenas circunstancialmente filiado ao PT, mas sua carreira política é dependente muito mais de Cid do que do presidente Lula.\nEvandro Leitão disputou várias eleições desde 2010 sempre filiado ao PDT. Depois de 2022, quando ganhou uma vaga de deputado estadual, saiu da legenda e entrou no PT por determinação de Cid Gomes (que, por sua vez, também deixou o PDT e está no PSB).\nEssa diáspora partidária no PDT se deu por causa de um racha na família Gomes. Cid se desentendeu com seu irmãoCiro Gomes. Ciro ficou sozinho e isolado no PDT.\nQuando se faz uma conta aritmética, o PT saiu das urnas em 2024 com mais prefeitos do que conquistou em 2020. Um crescimento de 184 para 252, ou seja, 68 prefeituras a mais. Só que esse desempenho é tímido para um partido que está na Presidência da República. A sigla até hoje não conseguiu voltar ao patamar de 2012, pré-operação Lava Jato, quando chegou ao maior número de cidades de sua história: 625. Na época, Lula havia acabado de encerrar seu 2º mandato com alta aprovação e havia feito sua sucessora, a ex-presidenteDilma Rousseff(PT), em 2010.\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/brasilia-termina-semana-com-rumor-de-troca-de-padilha-por-silveira/"
        },
        {
            "titulo": "ANP sugere testes para elevar mistura de etanol na gasolina",
            "subtitulo": "Proposta visa a aumentar a nova mistura em até 37%, além de avaliar sua viabilidade técnica e de segurança",
            "data": "1.nov.2024 (sexta-feira) - 22h18",
            "autor": "PODER360",
            "texto": "A ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis) propôs testes de desempenho para avaliar o aumento da mistura de etanol na gasolina até 37%. A sugestão foi proposta durante um workshop organizado pelo realizado peloMinistério de Minas e Energiana 5ª feira (31.out.2024).\nO evento discutiu a regulamentação da lei do Combustível do Futuro. Alex Medeiros, chefe do Centro de Pesquisas e Análises Tecnológicas da ANP, fez a sugestão.\nA lei permite elevar o teor máximo de etanol anidro na gasolina tipo C de 27,5% para 35%. O percentual mínimo irá de 22% para 27%.\n“A sugestão é seguirmos testes em modelos de rampa para mistura de 27%, 30%, 35% e 37%, porque, na prática, a especificação prevista na lei vai de uma faixa de E34 a E36 e, em virtude do que pode ocorrer, é recomendável avançar nos testes para E37 para a garantia das medidas”, explicou\nA medida visa fortalecer o setor de biocombustíveis e reduzir a dependência de combustíveis fósseis e emissões poluentes. Medeiros mencionou que os testes seguirão o modelo de 2014, que regulamentou o percentual máximo de 27,5%. Eles incluirão avaliações em motores focando em dirigibilidade, partida a frio e retomada de velocidade.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/anp-sugere-testes-para-elevar-mistura-de-etanol-na-gasolina/"
        },
        {
            "titulo": "ChatGPT terá mecanismo de busca para competir com o Google",
            "subtitulo": "Novidade começará com usuários pagos, mas será expandida para todos que usarem o chatbot, segundo a empresa",
            "data": "1.nov.2024 (sexta-feira) - 21h49",
            "autor": "PODER360",
            "texto": "AOpenAIanunciouna 5ª feira (31.out.2024) o lançamento de um mecanismo de busca integrado ao ChatGPT. A novidade coloca a empresa em competição direta com o Google, com potencial para alterar o fluxo de tráfego na internet para consultas de notícias e informações de interesse imediato.\nO recurso, inicialmente disponível apenas para a versão paga da plataforma, será expandido para todos os usuários, conforme informou a OpenAI. A empresa já havia lançado uma pré-visualização do serviço em julho com o objetivo de superar a limitação do ChatGPT em responder a perguntas sobre eventos recentes.\n\nA OpenAI afirma ter desenvolvido seu mecanismo de busca em colaboração com parceiros de notícias, como aAssociated Presse aNews Corp. A empresa promete incluir links para fontes, embora não tenha detalhado se os links direcionarão para as fontes originais.\nA atualização desafia o domínio do Google nas buscas na internet e indica uma mudança potencial na forma como os usuários acessam informações on-line.\nO Google, por sua vez, atualizou em maio seu mecanismo de busca com resumos escritos por IA para dar respostas rápidas às consultas dos usuários. Porém, a plataforma embora enfrenta críticas por erros e informações falsas.\nA entrada da OpenAI no mercado de buscas on-line destaca as tensões entre empresas de tecnologia e organizações de mídia. ONew York Timese oWall Street Journalestão entre os veículos que processaram empresas de IA por violação de direitos autorais. O siteAP Newsdivulgou a informação na 5ª feira (31.out.2024).",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/chatgpt-tera-mecanismo-de-busca-para-competir-com-o-google/"
        },
        {
            "titulo": "Impostômetro bate R$ 3 trilhões 54 dias antes que em 2023",
            "subtitulo": "Marca foi alcançada com 54 dias de antecedência em relação ao ano anterior, refletindo um aumento de 20% na arrecadação",
            "data": "1.nov.2024 (sexta-feira) - 21h36",
            "autor": "PODER360",
            "texto": "O Impostômetro, que fica na sede daACSP(Associação Comercial de São Paulo) no Centro Histórico, registrou R$ 3 trilhões em impostos, taxas e contribuições. O valor foi contabilizado às 8h50 desta 6ªfeira (1º.nov.2024) e é referente ao que os contribuintes brasileiros pagaram aos governos federal, estadual e municipal desde o início do ano. O total inclui multas, juros e correção monetária.\nEsse registro foi alcançado 54 dias antes em comparação com 2023. Naquele período, o Impostômetro indicava R$ 2,5 trilhões, refletindo um aumento de 20% para 2024.\n“Era esperado atingirmos os 3 trilhões, batendo mais um recorde, 54 dias antes do ano passado. Isso traz alegria pelo volume, mas também tristeza, pois essa arrecadação deveria beneficiar a população, o que, infelizmente, não está acontecendo,”disse Roberto Mateus Ordine, presidente da ACSP.\nEle destacou a necessidade de mais investimentos em infraestrutura e serviços públicos. Ordine apontou que grande parte do (PIB) Produto Interno Bruto está comprometida com custeio, deixando uma parcela pequena para investimentos.\n“Nosso sistema tributário incide principalmente sobre o consumo. À medida que os preços de bens e serviços aumentam, a arrecadação cresce. Além disso, o crescimento da atividade econômica impacta a arrecadação positivamente. Se esses fatores continuarem, podemos antecipar esses resultados de R$ 3 trilhões,”afirmou Ulisses Ruiz de Gamboa, economista da ACSP.\nO painel do Impostômetro, localizado na rua Boa Vista, 51, no Centro Histórico de São Paulo, oferece dados atualizados sobre a arrecadação tributária em tempo real. Essas informações também estão disponíveisneste site.",
            "label": "economia",
            "url": "https://www.poder360.com.br/economia/impostometro-em-sp-registra-r-3-trilhoes-em-impostos/"
        },
        {
            "titulo": "Alcolumbre diz que Ibama boicota o Brasil com Margem Equatorial",
            "subtitulo": "O senador do Amapá se reuniu com o presidente do órgão ambiental, Rodrigo Agostinho, e com a presidente da petroleira, Magda Chambriard",
            "data": "1.nov.2024 (sexta-feira) - 21h32",
            "autor": "PODER360",
            "texto": "O senadorDavi Alcolumbre(União Brasil-AP) afirmou nesta 6ª feira (1º.nov.2024) que há um“claro boicote”doIbama(Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis) em relação à Margem Equatorial.\nO congressista, cotado para ser o próximo presidente do Senado, se reuniucom o presidente do órgão ambiental, Rodrigo Agostinho, e a daPetrobras,Magda Chambriard. Olíder do Governo no Congresso,Randolfe Rodrigues(PT-AP), e o governador do Amapá,Clécio Luís(Solidariedade), também participaram do encontro, no Rio.\nNa 3ª feira (29.out), o Ibamapediu esclarecimentosà petroleira sobre a proposta da estatal para diminuir riscos ambientais na exploração de petróleo em uma área chamada Foz do Amazonas, na costa do Amapá.\n“Não é uma questão técnica que isso já passou há muito tempo de ser uma questão técnica. É claro boicote contra o Brasil, o que estão fazendo”, disse Alcolumbre aoGlobo.\nA Petrobras tem um projeto para perfuração de um poço a 2.880 metros de profundidade a cerca de 170 km da costa do Amapá. Agora, a estatal necessita enviar ao Ibama novas informações para que possa ser decidido se o processo será ou não arquivado.\nA Margem Equatorial é uma das últimas fronteiras petrolíferas não exploradas no Brasil. Compreende toda a faixa litorânea ao Norte do país. Tem esse nome por estar próxima da Linha do Equador. Começa na Guiana e se estende até o Rio Grande do Norte.\nA porção brasileira é dividida em 5 bacias sedimentares, que juntas têm 42 blocos. São elas:\nFoz do Amazonas, localizada nos Estados do Amapá e do Pará;\nPará-Maranhão, localizada no Pará e no Maranhão;\nBarreirinhas, localizada no Maranhão; Ceará, localizada no Piauí e Ceará; e\nPotiguar, localizada no Rio Grande do Norte.\n",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/alcolumbre-diz-que-ibama-boicota-o-brasil-com-margem-equatorial/"
        },
        {
            "titulo": "Neymar compra mansão de luxo em Miami por R$ 148 milhões",
            "subtitulo": "Nova propriedade do jogador fica em Bal Harbour, área conhecida por sua exclusividade e moradores de alto perfil",
            "data": "1.nov.2024 (sexta-feira) - 21h28",
            "autor": "PODER360",
            "texto": "O jogador Neymar Jr. comprou uma mansão avaliada em R$ 148 milhões em Miami, nos Estados Unidos. O imóvel pertencia ao empresário Bent Philipson, fundador da Philosophy Care.\nA localização da propriedade é em um das áreas mais exclusivas da cidade, Bal Harbour, conhecida pelas praias privadas, hotéis de luxo e lojas de grife.\nO terreno foi comprado por Philipson em 2020 e a casa antiga no local foi demolida. Inicialmente ofertado por US$ 30 milhões (R$ 176 milhões), o terreno teve seu preço reduzido antes de Neymar efetuar a compra.\nA compra foi realizada em meio a rumores de que Neymar poderia jogar nos Estados Unidos. Apesar disso, o técnico do Inter Miami, Gerardo Martino, expressou dúvidas sobre a contratação de jogador devido às restrições salariais daMLS(Major League Soccer).\n“Não podemos citar um jogador só porque ele comprou uma casa ou se casou com uma garota em Fort Lauderdale. Temos que falar com coisas contundentes, primeiro temos que analisar o que a liga oferece“, disse em fala a jornalistas nesta 6ª feira (1º.nov.2024).\nAtualmente, Neymar é 3º jogador mais bem pago no mundo, com salário anual de 160 milhões de euros. Em outubro, voltou a jogar pelo Al Hilal após completar 1 ano afastado dos gramados devido a uma lesão no joelho em um jogo da seleção brasileira, em dia 17 de outubro de 2023.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/neymar-compra-mansao-de-luxo-em-miami-por-r-148-milhoes/"
        },
        {
            "titulo": "Evo Morales inicia greve de fome contra bloqueios em estradas",
            "subtitulo": "Ex-presidente disse buscar negociações sobre crises econômica e política e fez críticas atual gestão de Luis Arce",
            "data": "1.nov.2024 (sexta-feira) - 21h18",
            "autor": "PODER360",
            "texto": "O ex-presidente boliviano Evo Morales(MAS, esquerda)anunciou nesta 6ª feira (1º.nov.2024) que iniciará uma greve de fome para pressionar o governo de Luis Arce(MAS, esquerda)a promover diálogos sobre as crises econômica e política na Bolívia.\nMorales, figura proeminente na política boliviana, critica o governo atual por perseguição política e ineficácia em resolver os problemas nacionais.\n\nOex-presidenteexpressou preocupação com a situação de líderes políticos que considera perseguidos pelo governo Arce. Morales também pediu aos seus apoiadores que reconsiderem os bloqueios em estradas, que persistem há 19 dias.\nOs bloqueios têm impactado aeconomia, afetando a distribuição de combustível, alimentos e medicamentos.\n“Decidi, para viabilizar o diálogo, iniciar uma greve de fome até que o governo instale duas mesas de diálogo. Primeiro, para o tema econômico e segundo para o tema político. Tem dirigentes injustamente presos, processados”, disse Morales em suas redes sociais.\nApoiadores de Morales ocuparam um quartel em Cochabamba e fizeram ao menos 20 militares reféns nesta 6ª feira, segundo a mídia local do país. Eles pedem a renúncia de Arce.\nMorales é, atualmente, líder da oposição ao atual governo de Arce. Antes, eram aliados.O presidente e o exrepresentam duas diferentes vertentes do mesmo partido, o Movimento ao Socialismo.\nEm agosto, Arce enviou uma proposta ao STE (Supremo Tribunal Eleitoral) boliviano sugerindo que a população vote uma mudança na Constituição para vetar a volta de Evo Morales ao poder. Isso intensificou a divisão no partido.\nA legislação atual não limita o número de mandatos que um político pode fazer. Se a medida for para frente, Evo poderá ficar fora das eleições presidenciais marcadas para 2025.\nA tentativa de golpe sofrida pelo presidente, em junho, contribui para as tensões. O ex-presidente disse que se tratou de um autogolpe para melhorar a imagem do atual chefe de Estado da Bolívia. Arce nega.\nQuestionado sobre uma possível reaproximação, o Evo Morales rejeita a possibilidade e diz que o atual líder boliviano“adotou a receita”do Banco Mundial e do FMI (Fundo Monetário Internacional) de“reduzir o Estado”.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/evo-morales-inicia-greve-de-fome-contra-bloqueios-em-estradas/"
        },
        {
            "titulo": "Ministério da Justiça diz que apura casos de assédio moral",
            "subtitulo": "O órgão afirma que as investigações correm em sigilo; ofício também cita tentativa de reestruturação na Senappen",
            "data": "1.nov.2024 (sexta-feira) - 20h43",
            "autor": "PODER360",
            "texto": "O Ministério da Justiça confirmou nesta 6ª feira (1º.nov.2024) que apura acusações de assédio moral internamente. Em nota enviada aoPoder360, o órgão afirmou que as apurações correm em sigilo na Corregedoria-Geral da Senappen (Secretaria Nacional de Políticas Penais).\nO caso ganhou repercussão depois de a corregedora-geral nacional de Políticas Penais, Marlene Inês da Rosa, e a ouvidora nacional de Serviços Penais, Paula Cristina da Silva Godoy, enviarem um ofício ao ministério citando as investigações.\nConforme aFolha de S. Paulo,o ofício é de 12 de setembro. O documento cita a diretora de Cidadania e Cidadania e Alternativas Penais da Senappen, Mayesse Silva Parizi, e a ex-diretora executiva da secretaria, Mireilli Marinho, demitida em abril.\nHá ainda uma reclamação de uma proposta de reestruturação no organograma da secretaria para que os órgãos entrassem em uma diretoria.\nO ofício foi assinado por Marlene Inês da Rosa e pela ouvidora nacional de Serviços Penais, Paula Cristina da Silva Godoy. Conforme aFolha, elas afirmam que houve tentativas de silenciamento e desmantelamento nos órgãos.\nO Ministério da Justiça afirma que a reestruturação na Senappen não avançou. A Corregedoria-Geral e a Ouvidoria Nacional da Senappen seguem com a atribuição atual.\nA ideia era seguir o modelo da PF (Polícia Federal) e da PRF (Polícia Rodoviária Federal) e uniformizar todas as forças de segurança da União.“Não há que se falar, portanto, em ‘desmantelamento’”, afirma o ministério (leia a nota na íntegra mais abaixo).\nOPoder360procurou os citados no ofício por e-mail para perguntar se gostariam de se manifestar a respeito do ofício enviado. Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.\nLeia a íntegra da nota do Ministério da Justiça:\n“As supostas denúncias estão sendo apuradas em um procedimento que corre sob sigilo na Corregedoria-Geral da Secretário Nacional de Políticas Penais (Senappen).\n“Sobre as supostas acusações de “tentativa de silenciamento e desmantelamento” da Corregedoria-Geral e da Ouvidoria Nacional da secretaria, o Ministério da Justiça e Segurança Pública esclarece que, durante a discussão de proposta de reestruturação da pasta e, a partir da criação da Polícia Penal Federal (Lei nº 14.875, de 31 de maio de 2024), houve um debate para a criação de estruturas correcionais e de ouvidoria no âmbito da nova polícia.\n“A ideia era seguir o exemplo do que ocorre na Polícia Federal (PF) e na Polícia Rodoviária Federal (PRF), uniformizando o mesmo modelo em todas as forças de segurança pública da União. Não há que se falar, portanto, em “desmantelamento”.\n“A proposta de reestruturação dos órgãos da Senappen, entretanto, não avançou. A Corregedoria-Geral e a Ouvidoria Nacional da Senappen seguem com a atribuição atual”.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/ministerio-da-justica-diz-que-apura-casos-de-assedio-moral/"
        },
        {
            "titulo": "Metade de quem tem até 2 anos não completou vacinação no Centro-Oeste",
            "subtitulo": "Estudo analisou dados das capitais Campo Grande, Brasília, Goiás e Cuiabá; menores coberturas de vacinação estão entre famílias com maior poder aquisitivo",
            "data": "1.nov.2024 (sexta-feira) - 20h24",
            "autor": "Julianna Valença redatora",
            "texto": "Cerca de 52% das crianças de até 2 anos não estavam com o esquema vacinal completo nas capitais do Centro-Oeste durante a pandemia, segundo estudo realizado pelas universidades federais do Mato Grosso (UFMT), Goiás (UFG), Mato Grosso do Sul (UFMS) e Brasília (UnB). Conforme os pesquisadores, as menores taxas de vacinação foram registradas em famílias de alta renda.\nForam analisados dados de setembro de 2020 a março de 2022 –auge da pandemia de covid-19– com 5.715 crianças nascidas em 2017 e 2018. As informações foram coletadas por meio de questionários e cadernetas de vacinação. O estudo abrangeu Cuiabá, Goiânia, Campo Grande e Brasília, capitais das respectivas unidades da federação. Eis aíntegra(PDF – 470 kB).\nA capital Campo Grande apresentou o percentual de vacinados mais baixo do grupo. Até os 24 meses, só 39,9% das crianças tinham o esquema vacinal completo. Cuiabá aparece em 2º, com 46,2%, seguida de Goiânia, com 47,2%, e Brasília, com 54,5%.\nO índice melhora quando analisada a vacinação nos primeiros 12 meses de vida das crianças. Campo Grande registra 60,2% de cobertura vacinal completa, seguido de Cuiabá (60,4%), Goiânia (62,1%) e Brasília (76,3%).\nSegundo o estudo, a cobertura vacinal do esquema completo aos 12 e aos 24 meses de idade, com doses válidas em crianças residentes nas capitais da região Centro-Oeste do país, foi inferior a 80%. A meta preconizada pelo PNI (Programa Nacional de Imunizações) doMinistério da Saúdeé de que se alcance 95%.\n\nAo considerar os estratos de renda, o estudo conclui que há diferença estatística na cobertura vacinal. Nas capitais Brasília e Campo Grande, a classe A (alta) alcançou a pior taxa vacinal, não chegando a 30% de cobertura. Já em Goiânia e Cuiabá, os menores percentuais de vacinação foram das classes B e C, com 37,1% e 31,8%, respectivamente.\nSegundo o estudo, a diferença na motivação para não aderir ao esquema vacinal pode ocorrer por hesitação ou falta de acesso a serviços básicos. A causa também varia conforme a classe social.\n“Indivíduos de estratos sociais mais elevados deixam de vacinar ou vacinam seus filhos por hesitação vacinal ou recomendações de profissionais de saúde. Já aqueles pertencentes a estratos sociais mais baixos não se vacinam por falta de acesso aos serviços de saúde e desconhecimento da importância das vacinas”, afirma o estudo.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/metade-de-quem-tem-ate-2-anos-nao-completou-vacinacao-no-centro-oeste/"
        },
        {
            "titulo": "Saiba quem são os influenciadores investigados por rifas ilegais no RJ",
            "subtitulo": "A operação investiga uma organização criminosa envolvida em um esquema de sorteios fraudulentos de rifas e lavagem de dinheiro",
            "data": "1.nov.2024 (sexta-feira) - 20h07",
            "autor": "PODER360",
            "texto": "APolícia Civil do Rio de Janeirodeflagrou nesta 6ª feira (1º.nov.2024) operação contra influenciadores digitais supostamente envolvidos em umesquema ilegal de sorteios de rifas pelas redes sociais. Os agentes cumpriram 10 mandados de busca e apreensão. Há suspeita de lavagem de dinheiro.\nEntre os alvos da operação estão Marlon Brandon Coelho Couto Silva, conhecido comoMC Poze do Rodo, a mulher do cantor, a influenciadoraViviane Noronha, os influenciadores digitais Roger Rodrigues dos Santos, conhecido comoRoginho Dú Ouro, eLeandro Medeiros.\nMC Poze do Rodo começou a fazer sucesso com a música“Tô voando alto”, em 2019. No Spotify, acumula 5,9 milhões de ouvintes mensais. Em seu perfil noInstagram, por meio dosstories, afirmou que agentes da polícia“levaram tudo”.Citou carros, celular e joias.\n“Os ‘cara’ veio aqui em casa como vocês ‘viu’, mandado de busca e apreensão, pá, eu não fui indiciado. Não foi sobre mim, foi sobre minha esposa. Mas, como vocês sabem também, ‘nós’ tá super tranquilo, que ‘nós’ não faz nada de errado. Sabe como é que é, né? Quando favelado começa a botar a bagaça no bolso, incomoda[…]Creio que até semana que vem está tudo resolvido”, disse.\nViviane, que é influenciadora digital acumula 1,6 milhão de seguidores no Instagram, também semanifestouna rede social. Disse ter acordado com“visitas inesperadas”, mas que está“tudo certo”.\n“Só vim tranquilizar. Está tudo certo, estamos em casa. Começaram essa coisa aí toda, mas já está sendo resolvido. Os advogados já estão por aí resolvendo e está tudo certo”, disse.\nOs influenciadores e empresários Roginho Dú Ouro e Lacraia são irmãos e produzem conteúdo para o Instagram divulgando rifas e as premiações realizadas. Juntos, somam 804 mil seguidores na rede social.\nEm um vídeo publicado nesta 6ª feira (1º.nov), depois de a polícia cumprir os mandados de apreensão, os empresários afirmaram que a situação será esclarecida e que estão à disposição da Justiça.\n“Hoje infelizmente acordamos, com a Polícia Civil na porta da nossa casa, 6 horas da manhã, tomamos um susto, porque nunca aconteceu isso na nossa vida, mas a gente está aqui para provar tudo para vocês, o que é o nosso trabalho, o que a gente vem fazendo[…]Eles levaram tudo, mas não levaram o nosso caráter”, disse Roger no vídeo.\nAs investigações indicam que os influenciadores divulgavam os sorteios nas redes sociais com o objetivo de obter lucros ilícitos à custa de grande número de pessoas, usando mecanismos fraudulentos.\nA realização de rifas exige autorização prévia da Secap (Secretaria de Avaliação, Planejamento, Energia e Loteria), ligada ao Ministério da Fazenda.\nAlém disso, só instituições sem fins lucrativos têm permissão para promover esses sorteios. A nota da secretaria não informa os alvos da operação e nem os locais onde os agentes foram cumprir os mandados de busca e apreensão.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/saiba-quem-sao-os-influenciadores-investigados-por-rifas-ilegais-no-rj/"
        },
        {
            "titulo": "Múcio defende anistia para parte dos envolvidos no 8 de Janeiro",
            "subtitulo": "Ministro da Defesa sugere perdão conforme o nível de participação, deixando de fora os responsáveis por incitação e financiamento; Bolsonaro ficaria de fora",
            "data": "1.nov.2024 (sexta-feira) - 19h55",
            "autor": "PODER360",
            "texto": "O Ministro da Defesa, José Múcio, disse apoiar uma anistia para envolvidos em infrações leves nos atos extremistas de 8 de Janeiro, mas defendeu punição aos“mentores”responsáveis, incluindo integrantes da alta cúpula das Forças Armadas e o ex-presidenteJair Bolsonaro(PL).\n“Deve-se graduar as penas. Deve ser uma para quem organizou; quem foi uma marionete, é outra coisa. Quem quebrou uma cadeira não pode ser responsável por quem fez outras coisas.[…]Sou a favor da anistia dos casos leves”, disse Múcio em entrevista aoUOL.\nEle afirmou que Bolsonaro e integrantes da alta cúpula das Forças Armadas não deveriam ser incluídos na anistia, defendendo a responsabilização daqueles que incitaram e financiaram os atos. Múcio também declarou que as Forças Armadas atuaram para evitar uma escalada de violência e que ações individuais não devem manchar a imagem da instituição.\nO ministro delineou 2 cenários distintos: um envolvendo atos de vandalismo e outro, de indisciplina militar.“O Congresso quer anistiar aqueles que depredaram, quebraram móveis e atentaram contra o patrimônio público. Isso é uma história; a outra são esses oficiais que incitaram a indisciplina dentro dos quartéis. Eles jogaram as tropas contra os comandantes. Isso é uma coisa gravíssima“, afirmou.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/mucio-defende-anistia-para-parte-dos-envolvidos-no-8-de-janeiro/"
        },
        {
            "titulo": "PF indicia 20 pessoas por extração ilegal de sal-gema em Maceió",
            "subtitulo": "Indiciados enfrentam acusações de crimes ambientais e danos ao patrimônio em caso de afundamento do solo da capital alagoana",
            "data": "1.nov.2024 (sexta-feira) - 19h42",
            "autor": "PODER360",
            "texto": "APF(Polícia Federal) indiciou nesta 6ª feira (1.nov.2024) 20 pessoas por envolvimento em crimes relacionados à extração de sal-gema em Maceió (AL). O inquérito foi encaminhado para a2ª Vara Federal de Alagoas. Os nomes dos suspeitos não foram divulgados, pois o caso está sob segredo de justiça.\nA atividade, conduzida pelaBraskempor mais de 4 décadas e encerrada em 2019, resultou no afundamento do solo em pelo menos 5 bairros, colapso de uma das minas afetando diretamente cerca de 60.000 pessoas.\nOs indiciados poderão responder por crimes que incluem a exploração de matéria-prima da União sem autorização, dano qualificado ao patrimônio público e crimes ambientais, com penas que variam entre reclusão e multas.\nSegundo o Muvb (Movimento Unificado de Vítimas da Braskem) a ação da empresa afetou diretamente cerca de 60.000 pessoas e danificando aproximadamente 15.000 imóveis de Maceió, levando ao desaparecimento dos bairros do Pinheiro, Bebedouro, Mutange, Bom Parto e parte do Farol.\nA repercussão internacional do caso foi evidenciada em setembro, quandomoradores protestaram durante a reunião do G20 (grupo das 20 maiores economias) em Maceió, exigindo reparação pelos danos causados.\nAlém disso, a Braskem enfrenta ações legais fora do Brasil, como a condenação por um tribunal na Holanda em julho, que determinou a indenização de nove vítimas do afundamento, estabelecendo um precedente para futuras ações judiciais.\nEste caso também foi apresentado àCIDH(Comissão Interamericana de Direitos Humanos), onde vítimas de tragédias no Brasil, incluindo o afundamento em Maceió, buscaram responsabilização e revisão dos processos legais, além da implementação de controle social sobre atividades de fiscalização e criação de legislação específica para tragédias de grande impacto social.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/pf-indicia-20-pessoas-por-extracao-ilegal-de-sal-gema-em-maceio/"
        },
        {
            "titulo": "“Pé-de-Meia” de professores será superior a R$ 500 por mês, diz MEC",
            "subtitulo": "Ministério deve usar o Enade no concurso unificado da licenciatura; também quer um programa inspirado no “Mais Médicos” para valorizar professores",
            "data": "1.nov.2024 (sexta-feira) - 19h35",
            "autor": "Giullia Colombo redatora",
            "texto": "O ministro da Educação, Camilo Santana, detalhou nesta 6ª feira (1º.nov.2024) algumas medidas de valorização de professores que serãoanunciadasem novembro. Dentre elas: o valor do Pé-de-Meia da licenciatura, o uso doEnadena seleção unificada para o magistério e o desenho de um programa para a educação no estilo do Mais Médicos.\nSegundo o chefe do órgão, a bolsa de apoio para quem escolher cursos de licenciatura no ensino superior será superior a R$ 500 por mês. A iniciativa faz parte de um pacote de medidas para incentivar a entrada de jovens na carreira.\nNa Reunião Global da Educação, evento realizado pela Unesco, o ministro disse a jornalistas que o critério de seleção para o Pé-de-Meia deverá ser por desempenho noEnem(Exame Nacional do Ensino Médio).\nNa 4ª feira (30.out), o ministro havia adiantado algumas das ações para valorizar as carreiras de licenciatura no país. O tema foi discutido durante o encontro de chefes da educação do G20, em Fortaleza (CE). Há uma preocupação global com o deficit de profissionais da educação, que projeta ser cerca de 44 milhões no mundo, segundo a Unesco.\nSobre o concurso unificado da licenciatura, Camilo afirmou que uma das propostas na mesa é o uso do Enade (Exame Nacional de Desempenho dos Estudantes), que avalia o rendimento dos concluintes dos cursos de graduação. A avaliação é aplicada a cada 3 anos. A partir de 2024, no entanto, os cursos de licenciatura passarão a ser avaliados anualmente pelo exame.\nO chefe da Educação reforçou que a seleção unificada, assim como todos programas do órgão, serão por adesão dos Estados e municípios. A intenção do MEC é padronizar a seleção.\nPor fim, o órgão ainda estuda criar um programa para professores nos moldes doMais Médicos.\n“Estamos desenhando uma espécie de ‘Mais Professores’, numa lógica com o ‘Mais Médicos’, para que aquele professor possa receber um plus a mais no salário dele, para ele ir para aquela escola, para aquela cidade que não tem um professor. O governo federal pagaria ele para ir para um município que não tem”, declarou o ministro.\nA iniciativa foi citada no último dia daReunião Global de Educação, evento organizado pela Unesco, que reúne líderes da área de todo o mundo e é realizado na sequência do GT de Educação do G20. O principal tema discutido na reunião são as iniciativas para financiar a educação pública global.\nNo discurso de encerramento do G20, Camilo Santanafrisouo subfinanciamento global da área e voltou adefendera ampliação de investimentos. Ele ainda refutou mudanças constitucionais em fundos. O tema foi aventado na esteira de uma limitação global de investimentos estudada pela Fazenda.\nO MEC realiza de 29 de outubro a 1º de novembro a semana “Ceará: Centro Global de Educação”, em Fortaleza (CE).\nA capital cearense sedia a reunião de ministros de Educação da 3ª e última etapa do GT (Grupo de Trabalho) de Educação do G20. Em paralelo, é realizada a GEM (Reunião Global de Educação, na sigla em inglês), organizada em parceria com a Unesco.\nOs 2 encontros promovem debates sobre a educação entre as 20 maiores economias do mundo e organizações multilaterais. A valorização de professores, conteúdo pedagógico digital e o engajamento entre escola e comunidade são os principais temas do GT sob a presidência brasileira.\nNesta 6ª feira (1º.nov), líderes globais de educação se reuniram para falar sobre os desafios do financiamento na área. Os países assinaram a Declaração de Fortaleza, que aborda a crise global de educação e propõe ações multissetoriais para enfrentar os problemas discutidos no encontro. Leia aíntegrado documento (PDF – 3 MB).\nEis as ações prioritárias para aumentar o investimento na educação, às quais os países se comprometeram:\naumentar a arrecadação doméstica com reformas tributárias progressivas– o objetivo é atingir a meta de 15% da relação impostos/PIB (Produto Interno Bruto) para financiar serviços básicos do Estado, incluindo a educação;\npriorizar a educação no orçamento– alocar pelo menos 4-6% do PIB e/ou 15-20% do gasto público total para a educação;\nbusca de auxílio internacional– os países doadores devem alinhar ajuda internacional aos planos nacionais de educação com o objetivo de atingir a meta de 0,7% da RNB (renda nacional bruta), ou seja, do valor agregado dos saldos brutos das rendas primárias dos países do norte global;\npolíticas de financiamento equitativas– priorizar alunos e comunidades marginalizadas e desfavorecidas nas políticas de financiamento;\ninvestir em professores– tornar a profissão mais atrativa, melhorando o status, salários e condições de trabalho;\nfortalecer a aprendizagem básica– assegurar pelo menos 1 ano de pré-escola gratuita e obrigatória e aprendizagem fundamental na língua materna que englobe alfabetização, matemática, desenvolvimento cognitivo e socioemocional.\nA redatora Giullia Colombo viajou a Fortaleza a convite do Ministério da Educação.",
            "label": "poder-educacao",
            "url": "https://www.poder360.com.br/poder-educacao/pe-de-meia-de-professores-sera-superior-a-r-500-por-mes-diz-mec/"
        },
        {
            "titulo": "Ministério publica regras para flexibilizar geração em termelétricas",
            "subtitulo": "Energia produzida pelas usinas será negociada no mercado de curto prazo; oferta tende a aumentar em períodos de escassez hídrica",
            "data": "1.nov.2024 (sexta-feira) - 19h07",
            "autor": "PODER360",
            "texto": "O MME (Ministério de Minas e Energia) publicou uma portaria na 5ª feira (31.out.2024) que flexibiliza a ativação de usinas termelétricas em condição diferenciada. Eis aíntegra(PDF – 557 kB).\nEm vigor até 31 de março de 2025, a medida visa a prover recursos ao SIN (Sistema Interligado Nacional)“conforme interesse do agente e condições específicas”, possibilitando operações“mais flexíveis, sob a ótica sistêmica, do que os declarados anualmente no PDO[Programação Diária da Operação]”.\nNa prática, astérmicas poderão ofertar mais energia em momentos de crise hídrica ou de problemas advindos da intermitência das fontes renováveis.\nConforme a portaria, as empresas que têm suas contas em dia e com capacidade de operar em condição diferenciada poderão apresentar ao ONS (Operador Nacional do Sistema Elétrico) ofertas de preço, em R$/MWh, e quantidade de produtos de potência,“conforme procedimentos descritos em rotina operacional provisória”.\nA decisão, publicada em um momento deatraso na realização do leilão de reserva de capacidade, estabelece que a energia gerada será negociada pelas térmicas Merchant no MCP (Mercado de Curto Prazo), com preço baseado na oferta e no PLD (Preço de Liquidação das Diferenças) e sem vínculos contratuais.\nApenas a geração que cumprir os compromissos de entrega será paga pelo preço ofertado.\nSe o preço da oferta for maior que o PLD, a diferença será coberta pelo ESS (Encargo de Serviço de Sistema).\nCaso o preço seja menor, o excedente será registrado pela CCEE (Câmara de Comercialização de Energia Elétrica) e revertido para a conta de ESS.\nA medida flexibiliza a compra de energia das térmicas nessas situações atípicas, mas que têm sido cada vez mais frequentes com a expansão das fontes intermitentes e as climáticas.\nAs térmicas –especialmente as que utilizam o gás e não o diesel– tem um papel na garantia da segurança do sistema elétrico nacional.A portaria abre um caminho para garantir uma compra mais ágil dessa energia, mas ainda não é uma política de longo prazo para expansão das usinas a gás e a garantia de seu uso para equilibrar as demais fontes de produção de energia.\nO ONS definirá os produtos de potência que os agentes devem seguir em seus compromissos de entrega, considerando as necessidades para o acionamento de recursos no dia anterior ao despacho (D-1) e em tempo real (D), além dos prazos e condições para recebimento das ofertas.\nJunto com a CCEE, também caberá ao ONS o estabelecimento de critérios para avaliar se a geração de energia está de acordo com o compromisso de entrega, levando em conta as características do produto de potência oferecido.\nSanções para desvios entre a geração e o compromisso serão definidas nos procedimentos, incluindo, em casos de causas não sistêmicas, o pagamento de um valor correspondente à diferença entre o compromisso e a geração efetiva.\nJá a Aneel (Agência Nacional de Energia Elétrica) será responsável por identificar práticas abusivas de poder de mercado e definir as ações, vedações e sanções apropriadas. O MME também ressaltou que as regras e procedimentos serão válidos desde sua publicação e sua aprovação pela Aneel, sem possibilidade de recontabilização.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/ministerio-publica-regras-para-flexibilizar-geracao-em-termeletricas/"
        },
        {
            "titulo": "Acordo entre Liverpool e Adidas pode render 60 milhões de libras, diz site",
            "subtitulo": "Atualmente, o clube tem acordo com a Nike, com encerramento previsto para meados de 2025",
            "data": "1.nov.2024 (sexta-feira) - 19h01",
            "autor": "PODER360",
            "texto": "O Liverpool FC deve voltar a usar material daAdidasa partir de 2025, depois de ter fechado um acordo com a empresa alemã de roupas esportivas. A nova parceria deve valer uma quantia de 60 milhões de libras por temporada para o time inglês.\nEsta será a 1ª vez que o Liverpool usará as 3 listras desde a temporada 2011/2012. Após a conclusão do período, o clube inglês fechou contrato com a Warrior Sports, que durou 3 anos. O time teve ainda um período de 5 anos com a New Balance, fornecedora de kits do clube de 2015 a 2020. As informações são doFootball Benchmark, divulgadas em 1º de novembro de 2024.\n\nO clube tem acordo com a Nike, com encerramento previsto para o final da temporada 2024/2025. Os valores são de 30 milhões de libras, sem contar com as vendas de camisas.\n\nO acordo da Nike com o Liverpool também inclui vínculos comerciais, bônus relacionados ao desempenho e pagamentos de royalties de 20% sobre vendas líquidas de réplicas de roupas esportivas. Os valores totais chegam a cerca de 60 milhões de libras por ano, com tudo incluído.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/acordo-entre-liverpool-e-adidas-pode-render-60-milhoes-de-libras-diz-site/"
        },
        {
            "titulo": "Cultura diz que site da Rouanet está fora do ar por “ataque hacker”",
            "subtitulo": "O Salic, site do Ministério da Cultura para a inscrição de projetos para a Lei Rouanet, apresenta instabilidade há 3 dias",
            "data": "1.nov.2024 (sexta-feira) - 18h45",
            "autor": "PODER360",
            "texto": "OMinC(Ministério da Cultura)informounesta 6ª feira (1º.nov.2024) que sofreu tentativas de “ataque hacker” aoSalic(Sistema de Apoio às Leis de Incentivo à Cultura), site responsável pela inscrição de projetos para a Lei Rouanet.\n“Esse ataque foi responsável pelo aumento do volume de acessos ao Salic, que chegou a 18 mil acessos simultâneos, o que ocasionou instabilidade e lentidão na plataforma, prejudicando os proponentes que de fato queriam apresentar novaspropostas”, disse o MinC em nota.\nO Ministério da Cultura decidiu, portanto, retirar o site do ar até assegurar que todas as funcionalidades estão disponíveis e operando normalmente.“Assim que a navegação segura e estável for reestabelecida, um novo prazo para inserção das propostas será divulgado”, afirmou.\nO prazo final para o envio de projetos culturais estava previsto para terminar nesta 6ª feira (1º.nov). O prazo terminaria na 5ª, mas foi estendido pela queda do sistema.\nLeia mais:\nSite do governo cai no último dia de inscrição para Lei Rouanet",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/cultura-diz-que-site-da-rouanet-esta-fora-do-ar-por-ataque-hacker/"
        },
        {
            "titulo": "Fora de Copas, Corinthians terá prejuízo financeiro em 2025",
            "subtitulo": "Com dívida de R$ 2,3 bilhões, clube paulista fica de fora de principais torneios e enfrenta Transfer Ban da FIFA",
            "data": "1.nov.2024 (sexta-feira) - 18h44",
            "autor": "PODER360",
            "texto": "O Corinthians pode perder até R$ 242 milhões em potenciais premiações em 2025 após ser eliminado pelo Racing (Argentina) na semifinal da Copa Sul-Americana, nesta 5ª feira (31.out.2024), em Buenos Aires. Com a derrota por 2 a 1 no El Cilindro, em Avellaneda, o clube tem chances remotas de disputar a Copa do Brasil no próximo ano, dependendo agora apenas de uma improvável classificação para a Libertadores via Campeonato Brasileiro.\nA provável ausência nas 3 principais competições do próximo ano terá impacto significativo nas receitas do clube. A Copa do Brasil oferece mais de R$ 90 milhões ao campeão, enquanto Libertadores e Sul-Americana premiam com US$ 23 milhões (R$ 120 milhões) e US$ 6 milhões (R$ 32 milhões), respectivamente.\nA possibilidade de rebaixamento também é motivo de apreensão para o clube. De acordo com aNord Investimentos,a queda para a série B poderia gerar perda de R$ 171 milhões em receita. Contratos de jogadores de destaque, como o do atacante Memphis Depay, incluem cláusulas que permitem rescisões sem custos em caso de rebaixamento. Com a saída de peças-chave do elenco, o time poderia passar por uma reestruturação que elevaria o prejuízo financeiro. Por outro lado, se conseguir permanecer na Série A, o clube pode alcançar uma receita de R$ 718 milhões, sem contar os possíveis ganhos com a venda de jogadores.\nO Corinthians realizou, em setembro, o “Dia da Transparência” no CT Joaquim Grava para esclarecer questões da gestão financeira sob a liderança de Augusto Melo. Pedro Silveira, diretor financeiro, revelou que a dívida do clube atingiu R$ 2,3 bilhões, um aumento de R$ 200 milhões desde o início do ano.\nA dívida total de R$ 2,311 bilhões está distribuída em:\nR$ 924 milhões em custos onerosos;\nR$ 676 milhões em parcelamentos tributários;\nR$ 710 milhões referentes à Neo Química Arena.\nSilveira afirmou que o aumento da dívida foi inferior ao valor dos juros herdados, calculados em R$ 139 milhões. Durante o evento, a diretoria destacou a economia de R$ 19 milhões na janela de transferências e a venda de Wesley por US$ 20 milhões. Fred Luz, CEO do clube, confirmou a contratação deMemphis Depaycomo parte da estratégia financeira, com investimento de R$ 57 milhões da Esportes da Sorte para cobrir parte dos R$ 70 milhões da negociação.\nA Gaviões da Fiel apresentou em setembro de 2024 um plano de arrecadação coletiva para ajudar o clube a quitar a dívida da Neo Química Arena. Em 18 de outubro, o Corinthiansassinoucom a Caixa Econômica Federal um protocolo de interesse para viabilizar a iniciativa, que visa quitar aproximadamente R$ 700 milhões.\nA organizada esclareceu que ainda não existe chave Pix oficial para doações e alertou contra golpes. Os recursos serão depositados diretamente na Caixa, sem possibilidade de movimentação pelo clube ou torcida organizada.\nO Tribunal de Justiça de São Paulo determinou o bloqueio deR$ 28 milhõesdas contas do Corinthians por dívida com a RC Consultoria, de Carlos Leite, empresário de Cássio e Fagner. O clube também enfrenta cobranças de André Cury, que exige R$ 3,3 milhões por comissões na negociação de Yuri Alberto, somando cinco processos que totalizam R$ 30 milhões.\nEm 31 de outubro, a FIFA impôs ao Corinthians umTransfer Banaté meados de 2026, impedindo o registro de novos jogadores. A punição decorre de dívida de R$ 6,9 milhões relacionadas ao zagueiro Fabián Balbuena—1,9 milhão devidos diretamente ao jogador e R$ 4,3 milhões à empresa The General Sports Ltda, da qual o zagueiro é sócio.\nO clube concentra-se agora em garantir sua permanência na Série A do Brasileiro, com 7 rodadas restantes. Em julho, firmou acordo com a Liga Forte Futebol (LFU) pelos direitos de transmissão de 2025 a 2029, garantindo condições especiais, incluindo adiantamento de R$ 150 milhões e proteção financeira contra rebaixamento.\nSegundo levantamento doItaú BBAdivulgado em outubro de 2024, o Corinthians é o clube brasileiro com maior endividamento líquido (1,89 bilhão), superando Atlético-MG (R$ 1,8 bilhão) e Flamengo (R$ 1,1 bilhão). O estudo aponta que a atual gestão precisará de ao menos 5 anos de superávit consistente para equilibrar as contas.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/fora-de-copas-corinthians-tera-prejuizo-financeiro-em-2025/"
        },
        {
            "titulo": "Serei contra mudança constitucional na educação, diz Camilo",
            "subtitulo": "Fazenda estaria estudando mudanças em fundos da educação básica e tecnológica em proposta de limitação global de despesas; ministro da Educação nega que comprometa programas",
            "data": "1.nov.2024 (sexta-feira) - 18h25",
            "autor": "Giullia Colombo redatora",
            "texto": "O ministro da Educação,Camilo Santana, disse nesta 6ª feira (1º.nov.2024) que será“terminantemente contra”qualquer mudança constitucional na educação brasileira. Ele declarou não ter dúvidas de que o presidenteLuiz Inácio Lula da Silva(PT) concorda com a posição.\n“Ao contrário, a educação precisa ampliar os investimentos no país”,declarou o titular do MEC (Ministério da Educação) naReunião Global de Educação, da Unesco (Organização das Nações Unidas para a Educação, a Ciência e a Cultura), em Fortaleza (CE).\nCamilo não negou que o órgão fique totalmente de fora de uma limitação das despesas, mas declarou que os programas educacionais não serão atingidos por conta de qualquer medida do governo federal. Citou ainda o lançamento de novas ações para a valorização dos professores –o concurso unificado para a licenciatura e o Pé-de-Meia para professores.\n“Não tenho nenhuma informação em relação a qualquer medida fiscal sobre isso[…]Tenho a certeza de que temos um presidente que é convicto de que a educação é uma prioridade do governo, então, não tenho dúvida que os compromissos e metas que estabelecemos não serão atingidos, ao contrário, serão fortalecidos. Até porque agora vamos anunciar outro investimento importante para os professores”, disse.\nO ministro se referiu a uma reportagem publicada pelo jornalFolha de S.Paulo, que disse que a equipe econômica quer criar um limite global às despesas obrigatórias, que representam mais de 90% do Orçamento. O teto de gastos seria de até 2,5% da inflação anual, o mesmo limite imposto no marco fiscal, em vigor desde agosto de 2023.\nA proposta de revisão de gastos da equipe econômica estabeleceria gatilhos para conter os gastos obrigatórios. Dentre essas despesas estão: saúde, educação, benefícios previdenciários, salários do funcionalismo, seguro-desemprego e abono salarial.\nPara serem possíveis, algumas mudanças dependeriam da aprovação de uma PEC (Proposta de Emenda à Constituição). Na educação, a área econômica estuda mudanças noFundeb(Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação) e noFNDCT(Fundo Nacional de Desenvolvimento Científico e Tecnológico).\nA demora do governo Lula em anunciar medidas de corte de gastos públicos temprovocado volatilidade nos ativos financeiros. O ministro da Fazenda,Fernando Haddad,minimizouna 4ª feira (30.out) a importância do anúncio do pacote.\nDisse, ao sair de evento em Brasília, que as perguntas dos profissionais de imprensa sobre o assunto são“forçação boba”.\nHaddadficaráfora do Brasil durante toda a próxima semana e o pacote de revisão de gastos fica em 2º plano. Viajará à Europa na 2ª feira (4.nov) e voltará na 6ª feira (8.nov), com aterrissagem em São Paulo no sábado (9.nov).\nCom a decisão do ministro de deixar temporariamente o país, o pacote de revisão dos gastos não será apresentado até, pelo menos, 11 de novembro de 2024. Havia expectativa dos investidores de que o conjunto de medidas fossem anunciadas logo depois das eleições municipais que ocorreram em 27 de outubro.\nO MEC realiza de 29 de outubro a 1º de novembro a semana “Ceará: Centro Global de Educação”, em Fortaleza (CE).\nA capital cearense sedia a reunião de ministros de Educação da 3ª e última etapa do GT (Grupo de Trabalho) de Educação do G20. Em paralelo, é realizada a GEM (Reunião Global de Educação, na sigla em inglês), organizada em parceria com a Unesco.\nOs 2 encontros promovem debates sobre a educação entre as 20 maiores economias do mundo e organizações multilaterais. A valorização de professores, conteúdo pedagógico digital e o engajamento entre escola e comunidade são os principais temas do GT sob a presidência brasileira.\nNesta 6ª feira (1º.nov), líderes globais de educação se reuniram para falar sobre os desafios do financiamento na área. Os países assinaram a Declaração de Fortaleza, que aborda a crise global de educação e propõe ações multissetoriais para enfrentar os problemas discutidos no encontro. Leia aíntegrado documento (PDF – 3 MB).\nEis as ações prioritárias para aumentar o investimento na educação, às quais os países se comprometeram:\naumentar a arrecadação doméstica com reformas tributárias progressivas– o objetivo é atingir a meta de 15% da relação impostos/PIB (Produto Interno Bruto) para financiar serviços básicos do Estado, incluindo a educação;\npriorizar a educação no orçamento– alocar pelo menos 4-6% do PIB e/ou 15-20% do gasto público total para a educação;\nbusca de auxílio internacional– os países doadores devem alinhar ajuda internacional aos planos nacionais de educação com o objetivo de atingir a meta de 0,7% da RNB (renda nacional bruta), ou seja, do valor agregado dos saldos brutos das rendas primárias dos países do norte global;\npolíticas de financiamento equitativas– priorizar alunos e comunidades marginalizadas e desfavorecidas nas políticas de financiamento;\ninvestir em professores– tornar a profissão mais atrativa, melhorando o status, salários e condições de trabalho;\nfortalecer a aprendizagem básica– garantir pelo menos 1 ano de pré-escola gratuita e obrigatória e obrigatória, e aprendizagem fundamental na língua materna que englobe alfabetização, matemática, desenvolvimento cognitivo e socioemocional.\nA redatora Giullia Colombo viajou a Fortaleza a convite do Ministério da Educação.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/serei-contra-mudanca-constitucional-na-educacao-diz-camilo/"
        },
        {
            "titulo": "Lula sugere que Ucrânia e Rússia façam referendo para encerrar guerra",
            "subtitulo": "Presidente diz que G20 não será palco para discussão sobre conflitos na Europa ou no Oriente Médio e que cabe à ONU criar instância com poder para resolver questões",
            "data": "1.nov.2024 (sexta-feira) - 18h15",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) disse nesta 6ª feira (1º.nov.2024) que a Rússia e a Ucrânia deveriam fazer um referendo com a população dos territórios em disputa para que o povo local possa decidir se querem“ser russos ou ucranianos”. O governante brasileiro afirmou que cabe à ONU (Organização das Nações Unidas) criar uma estrutura de poder para deliberar sobre as guerras atuais e que o G20 (grupo das 20 maiores economias do mundo) não será um fórum para esse tipo de tema.\n“A Rússia diz que o território que estão ocupando é russo. A Ucrânia diz que é deles. Por que em vez de guerra não se faz um referendo para saber com quem o povo quer ficar? Seria muito mais simples, muito mais democrático e muito mais justo. Vamos deixar o povo decidir. Vamos consultar o povo para saber se ele quer ser russo ou ucraniano”,disse Lula ao jornalista Darius Rochebin em entrevista à emissora de televisãoTF1, da França.\n\nDe acordo com o petista, falta interlocução de pessoas com credibilidade para serem ouvidas.“O Brasil está dizendo em alto e bom som que não quer participar de conflito, que na hora que houver vontade das pessoas conversarem, nos sentaremos à mesa com todas as pessoas para ver se a gente encontra uma solução pacífica. Falta conversa”,disse.\nO Brasil e a Chinaformalizaramem setembro um bloco para articular estratégias que possam encerrar a guerra no Leste Europeu, que dura mais de 2 anos. Uma reunião foi realizada em Nova York (EUA), na sede das Nações Unidas, com a participação de outros 15 países. Na época, o presidente ucraniano, Volodymyr Zelensky,criticoua iniciativa.“Eu acho que é a ONU que está enfraquecida”,disse.\nLula disse que o Brasil não convidou Zelensky para a reunião da cúpula do G20, que será no Rio em 18 e 19 de novembro. O presidente russo, Vladimir Putin, já comunicou que não viajará ao Brasil. A Rússia integra o bloco, composto pelas maiores economias do mundo. A Ucrânia não é integrante.\nPutin é alvo de um mandado de prisão emitido pelo TPI (Tribunal Penal Internacional) desde março de 2023. A Corte o considerou culpado por crimes de guerra, incluindo pela deportação de crianças ucranianas à Rússia. Moscou, porém, não reconhece a decisão e a competência do TPI.\n“Nós não achamos que esse fórum do G20 será um espaço para discutir a guerra entre 2 países. Nós achamos que esse fórum é para discutir os temas que já foram abordados no último G20. E nós queremos evoluir. A guerra tem um espaço dentro da ONU e a gente precisa criar uma estrutura de poder dentro da ONU, com mais credibilidade e representatividade para discutir a guerra da Ucrânia”,disse o petista.\nPara Lula, a ausência dos 2 presidentes no G20 será importante para não tornar o tema da guerra central no encontro.“Queremos discutir outras coisas importantes para a humanidade e não transformar o g20 em discussão sobre guerras”,disse.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/lula-sugere-que-ucrania-e-russia-facam-referendo-para-encerrar-guerra/"
        },
        {
            "titulo": "Senador apresenta PEC para acabar com emendas de comissão",
            "subtitulo": "Alessandro Vieira (MDB-SE) coleta assinaturas para o texto; é alternativa para projetos que já tramitam",
            "data": "1.nov.2024 (sexta-feira) - 18h15",
            "autor": "Naomi Matsui repórter",
            "texto": "O senadorAlessandro Vieira(MDB-SE) apresentou nesta 6ª feira (1º.nov.2024) uma PEC (Proposta de Emenda à Constituição) para acabar com as emendas de comissão. Até esta 6ª, o projeto tinha 3 assinaturas. São necessárias, pelo menos, 27 para o texto poder tramitar na Casa. Eis aíntegra(PDF – 324 kB) da proposta.\nO projeto determina que os valores das emendas de comissão seriam destinados para as emendas individuais e de bancada.\nNa justificativa, o senador afirma que as emendas de comissão são“uma versão mal disfarçada do orçamento secreto que já foi em boa hora declarado inconstitucional”.\n“Nossa proposta corta na carne: a pura e simples extinção das emendas de comissão, determinando na Constituição Federal que as modalidades de emenda de mérito são exclusivamente duas: individuais e de bancada estadual”, diz o emedebista.\nO texto também estabelece regras para a execução e a distribuição de outros tipos de emendas de congressistas e define que a execução dos repasses deverá levar em conta indicadores socioeconômicos da população beneficiada.\nEmbora chamado de “orçamento secreto”, todas as emendas propostas por deputados e senadores têm execução pública –quando o dinheiro é pago. O que há é uma falta de transparência em parte das emendas a respeito de quais foram exatamente os congressistas que fizeram essas inclusões.\nO projeto serve como uma alternativa para os projetos do senadorAngelo Coronel(PSD-BA) e do deputadoRubens Pereira Jr.(PT-MA). As duas propostas não solucionam a transparência sobre emendas de comissão pornão tornar obrigatória a identificação dos padrinhos dessas emendas.\nAtualmente, essas emendas são identificadas com as assinaturas dos presidentes das comissões, com o argumento de que são coletivas. Isso oculta, portanto, os deputados e senadores que sugeriram os repasses ao colegiado.\nA falta de transparência foi um dos motivos mencionados pelo STF (Supremo Tribunal Federal) em agosto parasuspenderos repasses.\nOprojeto de Rubens Pereira Jr.está na pauta de votação da Câmara da próxima 2ª feira (4.nov).",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/senador-apresenta-pec-para-acabar-com-emendas-de-comissao/"
        },
        {
            "titulo": "PF indica fim de inquéritos sobre Bolsonaro e 8 de Janeiro em novembro",
            "subtitulo": "O diretor-geral da PF diz que a equipe trabalha para cumprir trinômio básico: autonomia, qualidade da prova e responsabilidade",
            "data": "1.nov.2024 (sexta-feira) - 18h10",
            "autor": "PODER360",
            "texto": "O diretor-geral daPF(Polícia Federal), Andrei Rodrigues, disse nesta 6ª feira (1º.nov.2024) que os inquéritos sobre os atos extremistas de 8 de Janeiro devem ser concluídos ainda em novembro.\nO episódio, em 2023, foi marcado pela invasão e pela destruição de prédios públicos na praça dos Três Poderes, em Brasília. O ex-presidenteJair Bolsonaro(PL) é um dos investigados.\n“Como eu sempre disse, a investigação tem seu curso e seu prazo necessários para que a gente cumpra a tarefa com o nosso trinômio básico: autonomia para a equipe de investigação, qualidade da prova e responsabilidade. A equipe tem trabalhado ao longo do tempo com essas premissas e tem a expectativa de, ainda neste mês de novembro, concluir todas as investigações que dizem respeito aos ataques à nossa democracia”,disse Andrei a jornalistas.\nA Polícia Federal identificou“falhas evidentes”na atuação daSSP-DF(Secretaria de Segurança Pública do Distrito Federal) durante os atos.\nO relatório resultante da investigação foi encaminhado aoSTF(Supremo Tribunal Federal) e está com o ministroAlexandre de Moraes.\nO ministro pediu que aPGR(Procuradoria-Geral da República) se manifestasse no âmbito do inquérito, que investiga o governadorIbaneis Rocha(MDB), o ex-chefe da SSP-DF, Anderson Torres, e 2 oficiais — um da Polícia Militar do Distrito Federal e outro da Polícia Federal.\nOs 4 investigados fazem parte de um inquérito que apura a possível omissão do poder público em relação aos atos extremistas cometidos por apoiadores de Jair Bolsonaro (PL), insatisfeitos com o resultado do 2º turno das eleições presidenciais de 2022.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/pf-indica-fim-de-inqueritos-sobre-bolsonaro-e-8-de-janeiro-em-novembro/"
        },
        {
            "titulo": "Governo vai repassar R$ 52 mi para exames pré-natal no SUS",
            "subtitulo": "Com o investimento, o sistema de saúde aumentará em quase 3 vezes a despesa em exames por paciente",
            "data": "1.nov.2024 (sexta-feira) - 17h43",
            "autor": "PODER360",
            "texto": "OMinistério da Saúderepassou R$ 52 milhões a Estados e municípios para o custeio de exames pré-natal pelo SUS (Sistema Único de Saúde). A verba inclui testes rápidos de ISTs (Infecções Sexualmente Transmissíveis) e análises por imagem.\nA iniciativa faz parte daRede Alyne, lançada em setembro e que substituiu a Rede Cegonha de atendimento para grávidas na saúde pública. O governo busca reduzir a mortalidade infantil e materna.\nCom o investimento, o governo aumenta em quase 3 vezes a despesa em exames por paciente: passa de R$ 55 para R$ 144.\nO valor do repasse foi estabelecido de acordo com registros nos sistemas de informação do SUS, considerando a estimativa do número de gestantes e dados de acompanhamento de anos anteriores.\nO investimento engloba exames como testes rápidos de sífilis e HIV, ultrassom, entre outras análises clínicas e de imagem. Usuários também passarão a ter acesso a testes rápidos para HTLV, hepatite B e hepatite C.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/governo-vai-repassar-r-52-mi-para-exames-pre-natal-no-sus/"
        },
        {
            "titulo": "Lula diz torcer por Kamala por ser mais seguro para democracia",
            "subtitulo": "Em entrevista a uma emissora francesa, presidente diz que modelo democrático dos EUA ruiu após Trump e que o “nazismo e o fascismo” voltam a aparecer no mundo com outra cara",
            "data": "1.nov.2024 (sexta-feira) - 17h26",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) disse nesta 6ª feira (1º.nov.2024) que torce pela vitória da vice-presidente dos Estados Unidos, Kamala Harris (Partido Democrata), na eleição presidencial norte-americana. O pleito será realizado em 5 de novembro, embora muitos Estados já tenham iniciado o processo de votação.\n“Eu não posso dar palpite sobre as eleições de outros países porque seria uma ingerência indevida. Eu sou amante da democracia[…]A democracia, para mim, é o espelho fiel de um sistema político que permite os contrários, permite os antagônicos, a disputa civilizada entre a humanidade na discussão de ideias. Então, eu acho que a Kamala Harris ganhando as eleições é muito mais seguro de a gente fortalecer a democracia nos Estados Unidos”,disse Lula em entrevista ao jornalista Darius Rochebin, da emissora de televisãoTF1, da França.\n\nKamala disputa a Casa Branca com o ex-presidente Donald Trump (Partido Republicano). Pesquisas de intenção de voto mostram os 2 estão empatados na preferência dos eleitores.\nDurante a entrevista, Lula afirmou que a democracia norte-americana, antes vista como um modelo, ruiu depois da gestão do republicano, de 2017 a 2021.“Nós vimos o que foi o presidente Trump no final do seu mandato, fazendo aquele ataque ao Capitólio. Uma coisa que era impensável de acontecer nos Estados Unidos, porque os Estados Unidos se apresentavam ao mundo como um modelo de democracia. E esse modelo ruiu. Então, nós, agora, temos o ódio destilado todo santo dia”, disse.\nO presidente afirmou que a cultura de ódio e de mentiras em todo o mundo representam o fascismo e o nazismo“com outra cara”.\n“Agora temos o ódio destilado todo santo dia, as mentiras, não apenas nos EUA, na Europa, na América Latina, vários países do mundo. É o fascismo e o nazismo voltando a funcionar com outra cara. Como sou amante da democracia, acho coisa mais sagrada que nós humanos conseguimos construir para bem governar o nosso país, obviamente estou torcendo para Kamala ganhar as eleições”, disse.\nLula também criticou os atuais conflitos bélicos no mundo. Citou Iêmen, Irã, Sudão, Israel, Líbano, Rússia e Ucrânia.“Sempre é o momento de construir a paz. Precisamos de pessoas dispostas a conversar e dialogar para encontrar soluções para os problemas do mundo”, disse.\nO presidente disse que o G20 (grupo das 20 maiores economias do mundo), que será realizado no Rio em 18 e 19 de novembro, terá como foco o combate à pobreza, a transição energética e a questão climática.\nLula apresentará oficialmente a Aliança Global contra a Fome e a Pobreza, sua principal iniciativa à frente do encontro. O projeto já foi lançado em julho e está na fase de adesão de países e organizações da sociedade civil.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/lula-diz-torcer-por-kamala-por-ser-mais-seguro-para-democracia/"
        },
        {
            "titulo": "Avião da FAB cai após colidir com outro no interior de SP",
            "subtitulo": "O piloto do avião destruído foi resgatado após procedimentos de ejeção; a outra aeronave pousou em segurança",
            "data": "1.nov.2024 (sexta-feira) - 17h08",
            "autor": "PODER360",
            "texto": "Um avião daFAB(Força Aérea Brasileira) caiu nesta 6ª feira (1º.nov.2024) depois de colidir com outra aeronave durante voo de instrução em Pirassununga, interior de São Paulo.\nSegundo a Força, um dos aviões pousou em segurança, enquanto a outra foi direcionada para uma região desabitada. Foram realizados os procedimentos de ejeção do piloto, que logo foi resgatado por uma equipe de salvamento.\nOs 2 aviões são do modelo T-27 Tucano, usados para o treinamento de cadetes daAFA(Academia da Força Aérea).\nEm vídeos publicados nas redes sociais, é possível ver o piloto chegando ao solo com o auxílio de um paraquedas, enquanto destroços do avião ficaram espalhados depois de uma aparente explosão.\nAssista (1min49s):\n\nOCenipa(Centro de Investigação e Prevenção de Acidentes Aeronáuticos) iniciará investigações para identificar o que causou o acidente. É o 2º com aeronaves da FAB nos últimos 15 dias. Em 22 de outubro, um caçacaiuem Parnamirim, no Rio Grande do Norte.\nLeia abaixo a íntegra da nota da FAB:\n“A Força Aérea Brasileira (FAB) informa que, nesta sexta-feira (01/11), duas aeronaves T-27 Tucano, utilizadas em treinamento de cadetes da Academia da Força Aérea (AFA), colidiram durante voo de instrução, em Pirassununga (SP). Uma aeronave pousou em segurança, enquanto a outra foi direcionada para região desabitada. O piloto realizou os procedimentos de ejeção da aeronave com sucesso, sendo, em seguida, resgatado por equipe de salvamento da FAB.\n“O Centro de Investigação e Prevenção de Acidentes Aeronáuticos (CENIPA) investigará o acidente a fim de identificar os possíveis fatores contribuintes para evitar que novas ocorrências semelhantes ocorram.”",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/aviao-da-fab-cai-apos-colidir-com-outro-no-interior-de-sp/"
        },
        {
            "titulo": "Dólar fecha em R$ 5,87, perto do recorde da pandemia",
            "subtitulo": "Cotação da moeda norte-americana está no 2º maior patamar nominal da história, influenciada pelo risco fiscal",
            "data": "1.nov.2024 (sexta-feira) - 17h01",
            "autor": "Gabriel Benevides redator",
            "texto": "O dólar fechou a R$ 5,87 nesta 6ª feira (1º.nov.2024). É o 2º maior valor nominal da história. Perde só para13 de maio de 2020, na pandemia de covid-19. Naquele dia, a moeda dos EUA fechou a R$ 5,90.\nA variação no dia foi de 1,53%. Na semana, moeda norte-americana avançou 2,9%. Está acima de R$ 5 desde 28 de março –há 218 dias.\n\nLeia o histórico abaixo:\n\nA demora do governo Lula em anunciar medidas de corte de gastos públicos tem provocado volatilidade nos ativos financeiros. O ministro da Fazenda,Fernando Haddad,minimizouna 4ª feira (30.out) a importância do anúncio do pacote. Disse, ao sair de evento em Brasília, que as perguntas dos profissionais de imprensa sobre o assunto eram“forçação boba”.\nHaddadficaráfora do Brasil durante toda a próxima semana. Com isso, o pacote de revisão de gastos ficará em 2º plano. O ministro viajará à Europa na 2ª feira (4.nov) e voltará na 6ª feira (8.nov.2024), com aterrissagem em São Paulo no sábado (9.nov.2024).\nCom a decisão do ministro de deixar temporariamente o país, o pacote de revisão dos gastos não será apresentado até, pelo menos, 11 de novembro de 2024. Havia expectativa dos investidores de que o conjunto de medidas fossem anunciadas logo depois do 2º turno das eleições municipais, em 27 de outubro.\nDados do mercado de trabalho nos Estados Unidos também estão no radar dos investidores. OPayrollmostrou que houve uma desaceleração no número de vagas criadas, de 223 mil em setembro para só 12.000 em outubro. Essa queda reforça argumentos para oFed(Federal Reserve, o Banco Central dos Estados Unidos) cortar os juros nos Estados Unidos.\nOs agentes financeiros também observam os dados da atividade econômica do Brasil. A produção industrialsubiu1,1% em setembro, a maior taxa de crescimento para o mês em 4 anos.\nO Ibovespa terminou o dia aos 128.120,75 pontos –queda de 1,23% no dia. O principal índice daB3recuou 1,36% em uma semana. Poucas das principais bolsas mundiais terminaram o período de 7 dias em alta. Leia abaixo:\n\nInvestidores estrangeiros retiraram R$ 2,2 bilhões da Bolsa em outubro até 4ª feira (31.out), último dado disponível. No ano, o saldo está negativo em R$ 30,4 bilhões. Quando se consideram ofertas iniciais (IPOs) e secundárias (follow-ons), o resultado no ano fica negativo em R$ 22,5 bilhões.\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/dolar-fecha-em-r-587-perto-do-recorde-da-pandemia/"
        },
        {
            "titulo": "Bolsonaro diz que Pacheco barraria anistia para “se cacifar” ao STF",
            "subtitulo": "Ex-presidente disse que o senador quer usar tema por vaga no Supremo; negou que tirar PL da CCJ seja “voltar à estaca zero” e defendeu decisão de Lira",
            "data": "1.nov.2024 (sexta-feira) - 16h42",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) defendeu a comissão criada pelo presidente da Câmara dos Deputados,Arthur Lira(PP-AL) para tratar do PL da anistia. Disse nesta 6ª feira (1º.nov.2024) que a pauta corria o risco de não chegar ao plenário –e caso fosse, não seria pautada pelo presidente do Senado,Rodrigo Pacheco(PSD-MG).\nBolsonaro disse que a comissão não significa “voltar à estaca zero” e quetratoucom Lira sobre o tema antes do anúncio. Como mostrou oPoder360, integrantes da oposiçãocriticaramLira pela criação da comissão– a maioria é do PL, partido do ex-presidente.\n“Vamos supor que você aprovasse hoje o PL da anistia na Comissão de Constituição e Justiça, quem decide a pauta é o Lira. Eu entendo que o Lira, temos conversado muito bem com ele. Ele expôs para mim e eu concordei com ele que correríamos risco da aprovação do PL da anistia no plenário”, disse Bolsonaro em entrevista àRádio Auriverde.\nEle direcionou críticas à atuação de Rodrigo Pacheco à frente do Senado. Disse que o senador busca “se cacifar” a uma vaga no STF (Supremo Tribunal Federal). Integrantes da oposição apresentaram umacartade pedido de impeachment contra o ministro Alexandre de Moraes ao presidente do Senado. Ele indicou que não dará andamento ao tema.\n“Chegando no Senado, o Pacheco não botaria em pauta. Afinal de contas, em umaentrevista no UOLagora, eu fico até envergonhado de ler uma entrevista daquela, o Pacheco buscando se cacifar para o Supremo Tribunal Federal, diz que não tem juízo ainda sobre os atos de 8 de janeiro e sabe apenas que foi o atentado à democracia”, afirmou.\nO mandato de Pacheco à frente da Casa Alta se encerra em fevereiro de 2025. O presidente e a bancada do PL no Senado declararamapoioao senadorDavi Alcolumbre(União Brasil-AP), tido como favorito na disputa.\nMais cedo, Lira disse que pretende ter uma “solução” para o PL da Anistia ainda em seu mandato. Caso o texto seja aprovado no plenário, segue para o Senado, que em 2025 pode ser liderado por um nome aliado de Bolsonaro.\nO presidente da Câmara Arthur Lira tirou o projeto que pode livrar os envolvidos no 8 de Janeiro da CCJ e decidiu criar uma comissão especial para avaliar a pauta. Lira disse que a medida estava sendo usada “inapropriadamente” nas discussões a respeito da sucessão da Câmara.\nA comissão será composta por 34 integrantes apontados pelos partidos. Terá um novo relator e depois passa direto ao plenário. Dias depois da manobra, Lira anunciou o apoio à candidatura do deputadoHugo Motta(Republicanos-PB)– que também foi endossado pelo PT e pelo PL.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/bolsonaro-diz-que-pacheco-barraria-anistia-para-se-cacifar-ao-stf/"
        },
        {
            "titulo": "Novembro terá 3 feriados; saiba as datas",
            "subtitulo": "Dos recessos nacionais, 2 são em dias úteis e 1 no fim de semana; 2024 teve 4 apenas feriados prolongados",
            "data": "1.nov.2024 (sexta-feira) - 16h24",
            "autor": "PODER360",
            "texto": "Em novembro, o Brasil terá 3 feriados nacionais. Destes, 2 serão durante a semana e 1 no fim de semana. Leia as datas e os dias:\n2 de novembro (sábado): Finados;\n15 de novembro (6ª feira): Proclamação da República;\n20 de novembro (4ª feira): Dia de Zumbi e Consciência Negra.\nO Dia de Finados (2.nov) não permite emendar com o fim de semana, já que cai em um sábado.\nJá o feriado da Proclamação da República, em 15 de novembro, será em uma 6ª feira, podendo emendar com o fim de semana. O Dia da Consciência Negra, em 20 de novembro, cai em uma 4ª feira. O recesso não deve ser prolongado.\nComparado a 2023, o calendário de 2024 ofereceu menos oportunidades para feriados prolongados -foram 4 recessos prolongados, em comparação aos 9 intervalos no ano passado.\nO calendário de 2025, no entanto, promete ser mais generoso em termos de folgas prolongadas. Dos 13 feriados nacionais previstos, 9 cairão em dias úteis. Além disso, datas comemorativas estaduais e municipais também podem render ponto facultativo.\nA lista oficial com os feriados e pontos facultativos de 2025 será publicada pelo governo no fim do ano.\n",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/novembro-tera-3-feriados-saiba-as-datas/"
        },
        {
            "titulo": "BNDES lidera ranking de transparência do TCU pelo 2º ano consecutivo",
            "subtitulo": "Banco de fomento estatal obteve um índice de transparência de 96,81%, ante média de 73,48% dentre todas as 53 organizações federais avaliadas",
            "data": "1.nov.2024 (sexta-feira) - 16h12",
            "autor": "PODER360",
            "texto": "Pelo 2º ano consecutivo, oTCU(Tribunal de Contas da União) avaliou oBNDES(Banco Nacional de Desenvolvimento Econômico e Social) como a estatal federal mais transparente de 2023, alcançando o nível máximo de transparência (diamante).\nO banco de fomento federal obteve um índice de transparência de 96,81% —o mesmo do ciclo 2022 e superior à média de 73,48% entre todas as 53 organizações federais avaliadas.\nDe acordo com o presidente do BNDES,Aloizio Mercadante, o desempenho reflete o processo“contínuo de aperfeiçoamento”da instituição.\n“Nossa atuação se baseia em uma cultura de dados abertos, diálogo e cooperação, acessíveis para qualquer cidadão participar do processo democrático”, afirmou.\nA avaliação de 2023, promovida pelaAtricon(Associação dos Membros dos Tribunais de Contas do Brasil) em parceria com o TCU, analisou 9 órgãos federais e 44 estatais, como parte do PNTP (Programa Nacional de Transparência Pública). Cliqueaquie acesse o painel.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/bndes-lidera-ranking-de-transparencia-do-tcu-pelo-2o-ano-consecutivo/"
        },
        {
            "titulo": "Brasil se diz surpreso e critica tom “ofensivo” da Venezuela",
            "subtitulo": "Regime chavista retaliou os brasileiros ao convocar o seu embaixador no Brasil; também ameaçou Celso Amorim",
            "data": "1.nov.2024 (sexta-feira) - 16h11",
            "autor": "Mateus Maia repórter",
            "texto": "O governo brasileiro publicou uma nota em resposta à Venezuela nesta 6ª feira (1º.nov.2024) em que se diz surpreso e critica o“tom ofensivo”do país vizinho nas últimas semanas. O governo de Nicolás Maduro (Partido Socialista Unido da Venezuela, esquerda)retaliou os brasileiros aoconvocaro seu embaixador no Brasil, Manuel Vadell, para prestar esclarecimentos e ameaçar Celso Amorim, assessor especial da Presidência da República, que cuida da diplomacia.\n“O governo brasileiro constata com surpresa o tom ofensivo adotado por manifestações de autoridades venezuelanas em relação ao Brasil e aos seus símbolos nacionais. A opção por ataques pessoais e escaladas retóricas, em substituição aos canais políticos e diplomáticos, não corresponde à forma respeitosa com que o governo brasileiro trata a Venezuela e o seu povo”, diz a nota do Itamaraty.\nEm 30 de outubro, a Venezueladecidiuconvocar o seu embaixador no Brasil, Manuel Vadell, para prestar esclarecimentos ao governo de Maduro acerca das declarações de Amorim sobre o país vizinho. O movimento é uma retaliação à gestão do presidenteLuiz Inácio Lula da Silva(PT) pelo veto à entrada venezuelana no Brics, bloco que reúne países do chamadoSul Globale que está em expansão.\nEmnota publicadapelo Ministério do Poder Popular para Relações Exteriores da Venezuela nesta 4ª feira (30.out.2024), o governo venezuelano diz que tomou a decisão para manifestar “sua rejeição mais firme às recorrentes declarações intervencionistas de grandes vozes autorizadas pelo governo brasileiro”.\nDepois, Jorge Rodríguez, presidente da Assembleia Nacional da Venezuela,anuncioua intenção de apresentar uma moção para declarar Celso Amorim, ex-chanceler e atual assessor especial para Assuntos Internacionais da Presidência, comopersona non gratana Venezuela.\nRodríguez expressou descontentamento com o que considera interferência nas questões internas do país.“Ou ele nos respeita ou faremos com que nos respeite”, afirmou em comunicado.\nEle acusa Amorim de ter atuado como instrumento do conselheiro de Segurança Nacional dos Estados Unidos, Jake Sullivan, durante as eleições venezuelanas. Em comunicado, o presidente da Assembleia Nacional do país afirmou que a presença de Amorim tinha o objetivo de prejudicar o pleito. O Brasil não reconhece o resultado oficial –vitória deNicolás Maduro– e exige a divulgação de atas eleitorais detalhadas antes de se posicionar.\n“Em todas essas conversas, curiosamente, nós notamos uma frase que se repetia como uma ladainha: ‘Jake pensa isto’, ‘Jake pergunta aquilo’, ‘Jake mandou dizer tal coisa’, ‘antes de vir falar com vocês eu falei com o Jake’”, afirmou Rodríguez.\nCelso Amorim tem atuado como principal interlocutor do governo Lula em questões relacionadas à Venezuela. Em 2023, participou ativamente das negociações que resultaram no acordo entre governo e oposição venezuelanos em Barbados, que estabeleceu condições para as eleições presidenciais de 2024.No último episódio da escalada venezuelana contra os brasileiros, a Polícia Nacional Bolivariana, principal força policial da Venezuela e ligada ao chavismo, divulgou na 5ª feira (31.out) uma imagem em suas redes sociais em tom de ameaça velada do governo de Maduro a Lula e ao Brasil.Na publicação, aparece a silhueta de Lula sobre a bandeira do Brasil com a mensagem:“Caracas não aceita chantagens de ninguém.”A imagem inclui a hashtag“Quem mexe com a Venezuela se dá mal”. O petista e o Brasil não foram mencionados diretamente.“Nossa pátria é independente, livre e soberana.[…]não somos colônia de ninguém. Estamos destinados a vencer”, diz a publicação.A postagem é mais um capítulo na crise diplomática entre o Brasil e a Venezuela, que escalou depois do veto brasileiro à entrada de Caracas ao Brics.Maduro foi à Cúpula do Brics em Kazan (Rússia), de 22 a 24 de outubro. A orientação do governo brasileiro para a delegação que esteve presente no evento foi de barrar a entrada de novos países.O Brasil não considera o momento propício para a entrada da Venezuela por causa das tensões depois da eleição presidencial venezuelana de 28 de julho.Arecusado chavista em enviar as atas eleitorais para comprovar que não houve fraude no pleito azedou a relação entre Brasil e Venezuela.Maduro não responsabilizou Lula diretamente pelo veto, mas o governo venezuelanoclassificoua negativa brasileira como uma “agressão”. Em nota, o Ministério das Relações Exteriores venezuelano disse que a gestão do petista manteve “o pior” deJair Bolsonaro(PL).A publicação da Polícia Nacional Bolivariana ainda marca o perfil de Diosdado Cabello, ministro do Interior e líder chavista. Desde o racha entre Brasil e Venezuela, autoridades do regime de Maduro têm direcionado ataques a integrantes do governo brasileiro.Entenda também o caso em vídeo do Poder360 (3min45):",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/brasil-se-diz-surpreso-e-critica-tom-ofensivo-da-venezuela/"
        },
        {
            "titulo": "Petrobras adia projeto para manter domínio do gás, diz Laércio Oliveira",
            "subtitulo": "Relator do Paten (Programa de Aceleração da Transição Energética) disse que a petroleira posterga projeto de Sergipe-Alagoas para evitar choque de oferta e redução dos preços",
            "data": "1.nov.2024 (sexta-feira) - 16h02",
            "autor": "Felipe Salgado repórter",
            "texto": "O senadorLáercio Oliveira(PP-SE) afirmou na4ªfeira (30.out.2024) que a Petrobras está adiando de forma intencional o projeto SEAP (Sergipe Águas Profundas) para evitar um choque de oferta de gás natural e manter sua hegemonia no mercado. A petroleira já adiou a contratação das plataformas de produção do projeto por 3 vezes. A estimativa é que as unidades entrem em operação em 2028.\n“Este projeto vem sendo adiado sucessivamente, de maneira intencional, pela Petrobras, para que não haja o desejado choque de oferta e consequente queda de preços. A companhia exerce o domínio do mercado maximizando os seus ganhos no setor de gás às custas de atrasar o desenvolvimento industrial do país, trazendo prejuízos imensos para Sergipe e para o Brasil“, afirmou.\nLáercio, que foi relator daLei do Gáse atualmente relata oPaten(Programa de Aceleração da Transição Energética), que tramita na CI (Comissão de Infraestrutura) do Senado, disse ainda que “estarrecedor é o fato dea estatal, deliberadamente, reinjetar, de forma desnecessária, grandes volumes de gás que poderiam ser escoados e ofertados ao mercado“. Segundo a Petrobras, a reinjeção do gás é necessária para manter a pressão nos reservatórios e, portanto, elevar a produção de óleo nos poços do pré-sal.\nA fala de Laércio foi uma reação ao senadorRogério Carvalho(PT-SE), que criticou a inclusão do capítulo do Paten dedicado à redução da concentração da Petrobras no mercado de gás natural –atualmente, no patamar de 75%. Carvalho declarou na tribuna do Senado que a medida poderá afugentar a empresa do Sergipe.\n“O senador Rogério no seu pronunciamento, recheado de dados técnicos que certamente a Petrobras lhe forneceu, muitos deles distorcidos, se dispôs a vir aqui defender a manutenção do controle de mercado que a estatal exerce na área de gás para continuar prejudicando os consumidores com um preço dos mais altos do mundo, prejudicando a indústria, os usuários do GNV e as donas de casaque usam o gás para cozinhar“, rebateu o congressista.\nOPoder360procurou a Petrobras via e-mail às 11h51 desta 6ª feira (1º.nov) para saber se a estatal gostaria de comentar as falas do senador, mas não teve retorno até a publicação desta reportagem. O texto será atualizado caso a petroleira envie uma manifestação.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/petrobras-adia-projeto-para-manter-dominio-do-gas-diz-laercio-oliveira/"
        },
        {
            "titulo": "Ônibus bate em creche e deixa 12 feridos em Belo Horizonte",
            "subtitulo": "Segundo os bombeiros, 40 pessoas estavam no veículo; caso se deu por volta das 6h30, na região oeste da capital mineira",
            "data": "1.nov.2024 (sexta-feira) - 15h52",
            "autor": "PODER360",
            "texto": "Um ônibus da frota municipal de Belo Horizonte bateu contra a parede de uma creche nesta 6ª feira (1º.nov.2024). A escola não teve aula e estava vazia. Dentre os 40 ocupantes do veículo, 12 ficaram feridos.\nO episódio se deu por volta das 6h38 no bairro Salgado Filho, na zona oeste da capital mineira. Segundo aPrefeitura de BH, o veículo é novo e teria começado a ser utilizado na 5ª feira (31.out). O veículo tinha autorização de transporta válida até 2026 (nota abaixo).\n“A PBH (Prefeitura de Belo Horizonte) lamenta o acidente e informa que o veículo é novo, começou a rodar nesta 5ª feira (31.out), fez 4 viagens ontem e 2 viagens hoje. O veículo tem Autorização de Tráfego válida até 3 de novembro de 2026. A PBH reforça que vai aguardar a apuração do ocorrido por parte dos órgãos de segurança e que vai cobrar providências por parte da empresa responsável pelo ônibus”, disse a Prefeitura de Belo Horizonte.\nSegundo oCorpo de Bombeiros de Minas Gerais, todas as vítimas foram levadas a hospitais da região em atuação do Samu. Nenhuma delas está em estado grave.\n“A PCMG (Polícia Civil de Minas Gerais) informa que deslocou equipe da perícia oficial até o bairro Salgado Filho, na capital, onde foi registrado um acidente de trânsito com vítima, na manhã de hoje (1/11). A ocorrência se encontra em andamento, e outras informações poderão ser repassadas após o fechamento.”\nO muro do Lar Espírita André Luiz será reconstruído por técnicos da Secretaria Municipal de Educação. A creche era conveniada com a prefeitura.",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/onibus-bate-em-creche-e-deixa-12-feridos-em-belo-horizonte/"
        },
        {
            "titulo": "Governo autoriza projeto de descarbonização da Neoenergia em Noronha",
            "subtitulo": "Ministério de Minas e Energia quer reduzir a dependência da geração a diesel na ilha; concessionária investirá R$ 300 milhões",
            "data": "1.nov.2024 (sexta-feira) - 15h44",
            "autor": "Eric Napoli redator",
            "texto": "OMinistério de Minas e Energiapublicou nesta 6ª feira (1º.nov.2024) uma portaria que autoriza aNeoenergiaa avançar com seu projeto de descarbonização em Fernando de Noronha (PE).\nA companhia, que é a concessionária de distribuição de energia elétrica na ilha, se comprometeu a investir R$ 300 milhões na construção de um usina híbrida solar fotovoltaica combinada a um banco de baterias. Eis aíntegrada portaria (PDF – 93 kB).\nA projeção da Neoenergia é que a nova planta entre em operação em 2027 e consiga suprir 85% da demanda por energia elétrica em Noronha. O objetivo do governo é diminuir a dependência da geração a diesel na ilha e reduzir os custos na CCC (Conta de Consumo de Combustíveis). A tarifa é paga na conta de luz de todos os brasileiros para custear o acionamento de térmicas a diesel em regiões isoladas.\nCom a publicação da portaria, a Neoenergia tem 30 dias para apresentar um plano de investimento àAneel(Agência Nacional de Energia Elétrica) que contenha as seguintes informações:\ndetalhamento da planta a ser implantada, com respectivo orçamento, contendo as justificativas técnicas, econômicas e ambientais;\na redução estimada dos custos da CCC;\na redução de emissões de gases do efeito estufa, em comparação com a atual solução;\ncronograma de implantação da usina, que deverá servir de referência para Aneel para fins de fiscalização e penalidades.\nAlém da construção da usina fotovoltaica, a portaria também determina a ampliação da UTE Tubarão, a usina térmica a diesel que abastece a ilha. O documento obriga o aumento em 17,6% na sua capacidade para garantir a segurança do abastecimento elétrico de Noronha. Para essa ampliação, a Neoenergia vai aportar cerca de R$ 20 milhões na unidade.\nEm 2027, a UTE Tubarão ainda será responsável por 15% do fornecimento de energia na ilha e ficará como backup para momentos de intermitência na produção da usina fotovoltaica.\nA construção da nova usina ainda precisa ser licenciada pelaCPRH(Agência Estadual de Meio Ambiente de Pernambuco), mediante anuência doICMBio(Instituto Chico Mendes de Conservação da Biodiversidade).",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/governo-autoriza-projeto-de-descarbonizacao-da-neoenergia-em-noronha/"
        },
        {
            "titulo": "Justiça nega bloqueio de doações eleitorais de Musk na Pensilvânia",
            "subtitulo": "Decisão sobre sorteio de US$ 1 milhão aguarda julgamento federal sobre interferência eleitoral",
            "data": "1.nov.2024 (sexta-feira) - 15h23",
            "autor": "PODER360",
            "texto": "na jO juiz estadual Angelo Foglietta, da Pensilvânia, suspendeu temporariamente a ação que questiona a distribuição de US$ 1 milhão a eleitores americanos por Elon Musk. A decisão, tomada na quinta-feira (31.out.2024), aguarda o posicionamento da Justiça Federal sobre alegada interferência nas eleições presidenciais dos Estados Unidos.\nO promotor de Filadélfia, Lawrence Krasner, afirma que ossorteiospromovidos por Musk violam leis eleitorais do estado. O empresário realiza as distribuições por meio do comitê America PAC em regiões consideradas decisivas para o pleito.\n\nElon Musk, que não compareceu à audiência, mantém histórico de apoio ao ex-presidenteDonald Trump.A defesa do empresário argumenta que o caso deve ser julgado na esfera federal, tese aceita pelo magistrado para suspender a ação na justiça estadual.\nEm meio ao processo, Krasner tem sido alvo de ataques online, incluindo ameaças e divulgação de seu endereço residencial.\nO America PAC, comitê de ação política ligado ao bilionário, começou os sorteios em janeiro de 2024. A prática já foi questionada em outros estados considerados decisivos para as eleições presidenciais, como Michigan e Wisconsin.\nA disputa judicial ocorre em meio a um debate mais amplo sobre o uso de recursos financeiros em campanhas eleitorais nos Estados Unidos. Em janeiro, aComissão Federal Eleitoral(FEC, na sigla em inglês) anunciou que está revisando suas diretrizes sobre doações e sorteios eleitorais. Segundo aAssociated Press,somente no último ciclo eleitoral, comitês de ação política gastaram mais de US$ 3,3 bilhões em atividades relacionadas às eleições presidenciais.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/justica-nega-bloqueio-de-doacoes-eleitorais-de-elon-musk-na-pensilvania/"
        },
        {
            "titulo": "Jennifer Lopez defende direito dos imigrantes em apoio a Kamala",
            "subtitulo": "Cantora e atriz norte-americana compareceu na 5ª feira (31.out) ao comício da democrata, em Las Vegas, nos EUA",
            "data": "1.nov.2024 (sexta-feira) - 15h12",
            "autor": "PODER360",
            "texto": "A cantora e atriz norte-americana Jennifer Lopez,participouna5ª feira (31.out.2024) de comício da campanha da vice-presidente, Kamala Harris (Democrata), à Casa Branca, emLas Vegas, nos Estados Unidos.\nJennifer disse que Kamala é a candidata certa e pediu votos para a democrata.\nNa ocasião, a cantora defendeu que Harris lutará pela“liberdade dos imigrantes e famílias de perseguir o sonho americano, a liberdade dos trabalhadores de pagar por moradia, educação, alimentação e itens essenciais, e a liberdade das mulheres de escolher o que fazer com os próprios corpos”.\nJennifer, que é filha de porto-riquenhos, também criticou a piada ofensiva feita em 20 de outubro durantecomício do ex-presidenteDonald Trump (Republicano), em Nova York.\nO humorista Tony Hinchcliffe, em diversas piadas racistas, chamou Porto Rico de“ilha de lixo flutuantes”, falou que latinos“gostam de fazer bebês”e que espera imigrantes de braços abertos, enquanto gesticulava“vão embora”.\n“Ele[Trump]tem trabalhado consistentemente para nos dividir. No Madison Square Garden, ele nos lembrou quem realmente é e como realmente se sente”,disse Lopez.\nAssista ao discurso completo (13min15s):\n\nKamala Harris adotou a música “Freedom”, de Beyoncé, como tema de sua campanha para a corrida à Casa Branca.\nA candidata democrata recebeu apoio dediversas celebridadesnorte-americanas. A cantora norte-americana Billie Eilish e seu irmão e produtor, Finneas, já declararam apoio a sua campanha.\nAs cantoras Taylor Swift, Olivia Rodrigo e Katy Perry também declararam que votarão em Kamala, além do ator George Clooney e do cineasta Spike Lee.\nLeia mais:\nBeyoncé prega união e defende direito das mulheres em ato de Kamala;\nRepublicano, Arnold Schwarzenegger declara apoio a Kamala.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/jennifer-lopez-defende-direito-dos-imigrantes-em-apoio-a-kamala/"
        },
        {
            "titulo": "André Fernandes e Luana anunciam gravidez de 1º filho",
            "subtitulo": "Primogênita chamará Eloah; casal compartilha a notícia 4 dias após o deputado disputar o 2º turno das eleições municipais à Prefeitura de Fortaleza",
            "data": "1.nov.2024 (sexta-feira) - 15h08",
            "autor": "PODER360",
            "texto": "O deputado federalAndré Fernandes(PL-CE) e sua mulher Luana Fernandes estão esperando o 1º filho do casal. O congressista compartilhou a notícia na 5ª feira (31.out.2024). A primogênita chamará Eloah.\n“O Senhor ouviu nossas orações e fez o nosso coração transbordar de alegria! Nosso milagre de Deus, nossa Eloah, está a caminho!”,declarouAndré e Luana em publicação compartilhada em ambos os perfis no Instagram.\n\nA notícia foi divulgada depois de 4 dias do 2º turno das eleições municipais, no domingo (27.out). André Fernandes foi o candidato do PL na disputa pela Prefeitura de Fortaleza (CE). Eleperdeua disputa na capital cearense. Recebeu 49,62% dos votos.Evandro Leitão(PT) foi eleito com 50,38% dos votos válidos –atribuídos a um nome, excluindo-se brancos e nulos.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/andre-fernandes-e-luana-anunciam-gravidez-de-1o-filho/"
        },
        {
            "titulo": "Infra em 1 minuto: o Combustível do Futuro",
            "subtitulo": "Programa sancionado em 8 de outubro define mandatos para aumentar o percentual obrigatório de etanol e biodiesel na gasolina e no diesel",
            "data": "1.nov.2024 (sexta-feira) - 15h00",
            "autor": "PODER360",
            "texto": "OPoder360, em parceria com oCBIE(Centro Brasileiro de Infraestrutura), lança nesta 6ª feira (1º.nov.2024) mais um episódio do programaInfra em 1 Minuto. Em análises semanais,Pedro Rodrigues, sócio da consultoria e especialista em óleo e gás, fala sobre os principais assuntos relacionados ao setor de energia.\nO programa é publicado toda semana nocanaldoPoder360no YouTube. Inscreva-seaquie ative as notificações.\nNeste106º episódio, Pedro Rodrigues fala sobre asanção, pelo presidente Luiz Inácio Lula da Silva (PT) em 8 de outubro,do  Combustível do Futuro. O programa que estimula a matriz energética de baixo carbono e incentiva o desenvolvimento de biocombustíveis. Para Pedro, a medida é uma“vitória para a descarbonização do transporte no Brasil”.\n“Em um cenário onde os carros elétricos ainda enfrentam grandes barreiras de mercado, como a falta de infraestrutura de recarga e os preços altos, os biocombustíveis oferecem uma solução prática e acessível, capaz de reduzir as emissões de gás carbônico com efeitos imediatos e potenciais ganhos econômicos”, afirma.\nAssista (2min36):\n\nO combustível do futuro define mandatos para aumentar o percentual obrigatório de etanol e biodiesel na gasolina e no diesel, respectivamente. Também institui marcos legais para o incentivo de outros tipos de biocombustíveis como SAF (Combustível Sustentável de Aviação),diesel verde e combustíveis sintéticos.\nLeia abaixo alguns dos principais dispositivos do Combustível do Futuro:\netanol na gasolina– a mistura, atualmente em 27%, aumentará para 30% e poderá chegar a 35%, desde que constatada a sua “viabilidade técnica”(a ideia do governo é atingir esse percentual em 2030, mas isso não está definido no texto);\nbiodiesel no diesel –adição aumentará 1 ponto percentual a partir de 2025, começando em 15% e atingindo 20% em 2030;\ncombustível sustentável de aviação– para fomentar a produção e uso do combustível sustentável de aviação (SAF, na sigla em inglês), companhias aéreas serão obrigadas a reduzir emissões de carbono com a implementação gradativa do SAF. Os operadores domésticos terão de reduzir as emissões em 1% ao ano a partir de 2027. O pico será em 2037, com redução de 10%;\ndiesel verde– programa incentiva a produção de diesel verde, produzido a partir de matérias-primas renováveis, e prevê a adoção gradual desse combustível sustentável na frota de veículos movidos a diesel no país. Pelo texto, caberá ao CNPE (Conselho Nacional de Política Energética) estabelecer, a cada ano (de 2027 a 2037), a mistura mínima obrigatória de diesel verde no diesel, que será limitada a 3%;\ncombustíveis sintéticos– propõe a criação do marco regulatório para os combustíveis sintéticos, conhecidos como e-Fuel. São produzidos a partir da reação eletroquímica entre o hidrogênio e o gás carbônico. O objetivo é incentivar a produção nacional, que poderá auxiliar na redução das emissões de dióxido de carbono, por serem produzidos usando fontes renováveis, como a biomassa;\ncaptura e estocagem de carbono– a proposta cria ainda um marco legal de captura e estocagem de dióxido de carbono.\n105º episódio:data centers, os novos gigantes do consumo de energia\n104º episódio:projeções da Opep+ para o setor de óleo e gás;\n103º episódio:conta de luz com bandeira vermelha em setembro;\n102º episódio:O segmento de transmissão de energia não pode ficar esquecido;\n101º episódio:Conta de luz ficara mais barata a partir setembro;\n100ºepisódio:Petrobras tem prejuízo de R$ 2,6 bi no 2º trimestre de 2024;\n99º episódio:As eleições na Venezuela e o petróleo do país\n98º episódio:A decisão da ANP sobre o gasoduto Subida da Serra;\n97º episódio:Perdas no sistema de distribuição de energia em 2023;\n96º episódio:Compra direta de gás natural da Bolívia;\n95º episódio:“Imposto do pecado” no setor de óleo e gás;\n94º episódio:Conta de luz mais cara em julho;\n93º episódio:Regras para a renovação de concessões de energia;\n92º episódio:Senado aprova marco legal do hidrogênio verde.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/infra-em-1-minuto-o-combustivel-do-futuro/"
        },
        {
            "titulo": "Lesões custam 732 milhões de euros ao futebol europeu em 2023-24",
            "subtitulo": "Relatório revela dados da temporada 2023-2024; clubes pressionam Fifa por calendário mais flexível",
            "data": "1.nov.2024 (sexta-feira) - 14h29",
            "autor": "PODER360",
            "texto": "Na temporada 2023-2024, lesões nas 5 principais ligas de futebol da Europa geraram custos de 732 milhões de euros (aproximadamente R$ 4,4 bilhões), segundo relatório daHowden Group Holdings. O estudo analisou dados até março de 2024 e apontou 4.123 lesões registradas nas ligas da Inglaterra, Espanha, Alemanha, Itália e França. O cálculo considera os salários dos jogadores durante o período de afastamento.\nO relatório destaca preocupações com o novo formato do Mundial de Clubes da Fifa, que será disputado nos Estados Unidos em 2025. Desde a primeira edição do índice em 2021, o número de lesões tem aumentado anualmente, indicando uma tendência de crescimento.\n\nA European Club Association (ECA) e aFIFPro(Federação Internacional de Jogadores Profissionais) protocolaram queixa formal à Comissão Europeia na última segunda-feira (14.out.2024) contra a Fifa. A denúncia aponta abusos relacionados ao calendário internacional de jogos.\nAs entidades afirmam que a ampliação das competições sob supervisão daFifatem causado pressão excessiva sobre os atletas. A sobrecarga resulta em problemas físicos e mentais, como fadiga e aumento no número de lesões.\nA temporada 2022-2023 já havia registrado custos de 610 milhões de euros com lesões. O aumento de 20% em 2023-24 reforça a tendência de crescimento e intensifica o debate sobre o calendário do futebol internacional.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/lesoes-em-ligas-europeias-ustam-quase-750-mi-de-euros-na-ultima-temporada/"
        },
        {
            "titulo": "Indústria está assustando o fantasma da crise, diz Alckmin",
            "subtitulo": "Produção do setor teve alta de 1,1% em setembro, segundo o IBGE; ministro do MDIC aproveitou para fazer meme com o Halloween",
            "data": "1.nov.2024 (sexta-feira) - 14h06",
            "autor": "PODER360",
            "texto": "O vice-presidente e ministro doMDIC(Ministério do Desenvolvimento, Indústria, Comércio e Serviços),Geraldo Alckmin, disse que a indústria brasileira está“assustando o fantasma da crise”. OIBGE(Instituto Brasileiro de Geografia e Estatística) divulgou nesta 6ª feira (1º.nov.2024) que a produção industrial do Brasil registroucrescimentode 1,1% em setembro, na série com ajuste sazonal.\n“Sextou, com S de ‘surpresa!’. A nossa indústria está assustando o fantasma da crise”,declarouAlckmin em seu perfil no X (ex-Twitter). O ministro compartilhou um meme (imagem em tom jocoso) como se estivesse dando um susto. A publicação faz referência ao Halloween, dia das bruxas, comemorado na 5ª feira (31.out), e diz:“Surpresa! A indústria cresceu de novo”.\n\nA produção industrial cresceu pelo 2º mês consecutivo na atividade econômica do setor. O crescimento de 1,1% também foi a maior taxa de expansão para setembro da indústria desde 2020, ou há 4 anos. O setor teve alta de 3,1% de janeiro a setembro e de 2,6% no acumulado de 12 meses. A taxa anualizada tem acelerado desde maio de 2024. Em relação a setembro de 2023, a produção industrial subiu 3,4%, o que representa a 4ª taxa positiva seguida.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/industria-esta-assustando-o-fantasma-da-crise-diz-alckmin/"
        },
        {
            "titulo": "Outubro tem 2º melhor desempenho na abertura de mercados agrícolas",
            "subtitulo": "Destaque para algodão em pluma e caroço destinados à Arábia Saudita; em 2024, o Brasil alcançou 192 aberturas de mercados em 48 destinos",
            "data": "1.nov.2024 (sexta-feira) - 13h40",
            "autor": "PODER360",
            "texto": "O Brasil registrou 34 novas aberturas de mercados em 12 países em outubro de 2024. O desempenho só perde para setembro deste ano, com um recorde de 55 novos mercados em 14 países.\nOMapa(Ministério da Agricultura e Pecuária) destaca oalgodãoem pluma e caroço destinados à Arábia Saudita; amêndoas de cacau e erva-mate para os países da União Eurasiática (Rússia, Armênia, Belarus, Cazaquistão e Quirguistão); material genético de ovinos e caprinos para Cuba; frutos secos de macadâmia para o Japão; e carne de ovinos e caprinos para o Catar, entre outros.\nLevantamento daSCRI(Secretaria de Comércio e Relações Internacionais) do Mapa aponta que a produção brasileira alcançou 192 aberturas de mercados em 48 destinos em 2024 ate outubro.\nEm setembro, as exportações do agronegócio brasileiro atingiram um recorde de US$ 14,19 bilhões em vendas externas, representando um aumento de 3,6% em relação ao mesmo período de 2023.\nNos últimos doze meses, de outubro de 2023 a setembro de 2024, as exportações do setor somaram US$ 166,19 bilhões, um aumento de 1,8% em comparação aos US$ 163,19 bilhões exportados nos doze meses anteriores.\nOs dados consolidados de outubro de 2024 serão publicados na próxima 4ª feira (6.out.2024).",
            "label": "poder-agro",
            "url": "https://www.poder360.com.br/poder-agro/outubro-tem-2o-melhor-desempenho-na-abertura-de-mercados-agricolas/"
        },
        {
            "titulo": "Justiça nega prisão preventiva de deputado Lucas Bove",
            "subtitulo": "Pedido foi feito pela ex-mulher, a influenciadora Cíntia Chagas, que o acusa de violência doméstica e psicológica",
            "data": "1.nov.2024 (sexta-feira) - 13h33",
            "autor": "PODER360",
            "texto": "A Justiça de São Paulo negou na 5ª feira (31.out.2024) o pedido de prisão preventiva contra o deputado estadual de São PauloLucas Bove(PL). Ele é acusado de violência doméstica e psicológica pela ex-mulher, a influenciadoraCíntia Chagas. O processo está em segredo de Justiça.\nSegundo og1,o pedido foifeitoem 17 de outubro. À época, a advogada de Chagas, Gabriela Manssur, especialista em direito das mulheres, falou em descumprimento de medida protetiva. Disse que Bove estava, desde 10 de outubro, burlando a decisão de não mencionar fatos do processo, não dar entrevistas e de não falar sobre a vida pregressa do casal direta ou indiretamente.\nAo negar a solicitação da defesa de Chagas, a juíza Danielle Galhano Pereira da Silva advertiu Bove citando o desrespeito de medidas cautelares por publicações nas redes e declaração na tribunal da Alesp (Assembleia Legislativa de São Paulo). A magistrada afirmou que a prisão pode ser decretada caso o político volte a descumpriu as determinações.\nA magistrada ainda negou o pedido de Bove para revogar as medidas protetivas, argumentando que a integridade de Chagas deve ser preservada.\nAs acusações de violência doméstica ganharam força depois do vazamento de mensagens entre Chagas e o ex-marido. Nelas, ela mostra imagens das pernas com o que parecem ser hematomas e manchas roxas. Nas mensagens, ela pede que Bove pare de apertá-la.\nCíntia e Lucas Bove se casaram em maio de 2024 em cerimônia realizada na Itália. Poucos meses depois, em agosto, elaanunciouo fim do relacionamento, afirmando que os 2 tinham percebido “divergências” em relação a “objetivos de vida” de cada um.\nA influenciadora prestou depoimento à Polícia Civil no início de setembro, quando relatou episódios de agressão que se passaram desde o início do relacionamento, que durou mais de 2 anos.\nAlém disso, Cíntia também disse que Bove teria arremessado uma faca contra a sua perna. O objeto teria caído no chão antes de acertá-la.\nDepois das acusações, a Justiça de São Paulo concedeu medida protetiva para Cíntia, proibindo o ex-marido de se aproximar da influenciadora e de sua família, de se comunicar ou de frequentar os mesmos lugares que a ex-mulher, sob pena de prisão preventiva.\nNa época em que o pedido de prisão preventiva foi feito, a defesa de Lucas Bove disse que o deputado estadual não havia infringido qualquer medida protetiva.\n“Enquanto figura pública, exclusivamente, exerceu sua liberdade de expressão, mencionando que a verdade aparecerá e que seguirá respeitando a decisão judicial, e, portanto, não se manifestaria detalhadamente sobre os fatos”, declararam os advogados.\nLeia mais:\nEntenda o caso envolvendo Cíntia Chagas e o deputado Lucas Bove",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/justica-nega-prisao-preventiva-de-deputado-lucas-bove/"
        },
        {
            "titulo": "Gilmar Mendes vota para reduzir pena de corrupção de Collor",
            "subtitulo": "Pena foi reduzida para 4 anos; julgamento que pode levar à prisão o ex-presidente foi retomado com o voto do ministro nesta 6ª feira",
            "data": "1.nov.2024 (sexta-feira) - 12h52",
            "autor": "Bruna Aragão estagiária de jornalismo",
            "texto": "O ministro doSTF(Supremo Tribunal Federal) Gilmar Mendes votou nesta 6ª feira (1º.nov.2024) para reduzir acondenaçãodo ex-presidente Fernando Collor de Mello a 4 anos de prisão pelo crime de corrupção envolvendo a BR Distribuidora na Lava Jato. Eis aíntegrado voto (PDF – 165 kB).\nO decano da Corte havia pedido vista (mais tempo para análise) em junho. Seu voto acompanha a divergência inaugurada pelo ministro Dias Toffoli, que votou para aceitar o pedido da defesa do ex-presidente para reduzir a pena do crime. No total, Collor foi condenado a 8 anos e 10 meses de prisão por corrupção passiva (4 anos e 4 meses de reclusão) e lavagem de dinheiro (4 anos e 6 meses).\n“Peço vênia ao eminente ministro relator e acompanho a divergência inaugurada pelo ministro Dias Toffoli para dar parcial provimento aos embargos de declaração opostos por Pedro Paulo Bergamaschi e Fernando Affonso Collor de Mello e reconhecer erro material na proclamação do resultado, fixando as penas pelo crime corrupção passiva nos seguintes patamares:\nOs ministros Alexandre de Moraes (relator) e Edson Fachin votaram para manter a pena fixada na condenação, em 31 de maio de 2023. Ainda faltam os votos de 7 magistrados. Eles têm até a 2ª feira (11.nov) para depositarem seus votos de forma eletrônica no plenário virtual.\nEis o placar de2×2:\npara reduzir a pena de Collor: Dias Toffoli e Gilmar Mendes.\npara manter a pena fixada:Alexandre de Moraes (relator) e Edson Fachin.\nO STF analisa um“embargos de declaração”. O recurso pede que a pena de corrupção seja reduzida para 4 anos, em razão de problemas na contagem. A prescrição do crime de associação criminosa, do qual também foi acusado, já foi aceita pelo Tribunal em maio de 2023.\nAté o momento, as penas estabelecidas pelos ministros não afetam a possibilidade do ex-presidente cumprir pena em regime fechado, uma vez que o regime vale para condenações a8 ou maisanos de reclusão ou detenção. Seriam reduzidos só 4 meses da pena se prevalecer o entendimento de Gilmar, uma vez que trata só da condenação por corrupção.\nO ministro afirmou que houve erro material na dosimetria das penas. Disse que, no julgamento que condenou Collor, houve empate entre a pena de 4 anos e 4 meses de prisão e a de 4 anos para o crime de corrupção.\nCitou que o regimento interno da Corte estabelece, em seu artigo 146 e 150, que em matéria criminal e havendo empate, prevalece a decisão mais favorável ao paciente ou réu.\nA ação contra o ex-senadorestá no Supremodesde 2018. Antes de ser condenadopor corrupção e lavagem de dinheiro no STF, a defesa alegou inocência e pediu a absolvição.\nSegundo a denúncia, Collor integrou organização criminosa instalada na BR Distribuidora, de 2010 a 2014. Foi acusado de receber cerca de R$ 20 milhões em propina por negócios envolvendo a empresa, à época subsidiária daPetrobrasna venda de combustíveis.\nOsempresários Luis Pereira Duarte de Amorim e Pedro Paulo Bergamaschi de Leoni Ramos teriam o ajudado a fraudar contratos da estatal com a UTC Engenharia. Eles também foram condenados no processo.\nCollor foi senador por 16 anos. O escândalo que o levou a ser condenado no STF foi nessa época. Em 2022, candidatou-se ao governo de Alagoas, mas não se elegeu. Terminou como 3º mais votado, com 223.585 votos.\nEsta reportagem foi escrita pela estagiária de jornalismo Bruna Aragão sob a supervisão do editor Matheus Collaço.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/gilmar-mendes-vota-para-reduzir-pena-de-collor-a-4-anos/"
        },
        {
            "titulo": "Jhonatan de Jesus relatará no TCU antecipação de verbas da Eletrobras",
            "subtitulo": "Ministro vai avaliar se a operação de securitização dos R$ 7,8 bilhões em recebíveis da companhia favoreceu grupo de bancos",
            "data": "1.nov.2024 (sexta-feira) - 12h44",
            "autor": "Eric Napoli redator",
            "texto": "O ministro doTCU(Tribunal de Contas da União) Jhonatan de Jesus será o relator da representação que pede a apuração das possíveis irregularidades apontadas pelo diretor daAneel(Agência Nacional de Energia Elétrica), Fernando Mosna, na manobra do governo para anteciparR$ 7,8 bilhõesem recebíveis da privatização daEletrobras.\nComoantecipouoPoder360, oMPTCU(Ministério Público de Contas junto ao Tribunal de Contas da União) solicitou na 5ª feira (31.out) que o plenário da Corte de Contas se debruce sobre a operação financeira que tinha como objetivo usar os recursos da privatização da Eletrobras para diminuir a conta de luz. A suspeita levantada por Mosna é que a securitização não trouxe benefício real aos consumidores e favoreceu um grupo de 5 bancos que participaram da operação. Eis aíntegrada representação (PDF – 304 kB).\n“A manifestação da Aneel também destaca que instituições financeiras privadas foram beneficiadas com o recebimento de recursos pela operação de antecipação desses recursos, quando em outras ocasiões o BNDES (Banco Nacional de Desenvolvimento Econômico e Social) teria coordenado esse tipo de operação”, diz o documento.\nComomostrouoPoder360, o relatório de Mosna não foi aprovado no colegiado da Aneel. A votação terminou empatada, pois a agência tem uma cadeira de diretor vaga. No documento, Mosna fez uma série de recomendações. Mesmo sem a aprovação, os documentos que balizaram o relatório serão enviados ao TCU e à CGU (Controladoria Geral da União). Leia as recomendações de Mosna:\ninstaurar Consulta Pública –seria na modalidade de intercâmbio documental, com duração de 45 dias, começando em 30 de outubro de 2024. A ideia seria obter subsídios e informações adicionais para a regulamentação dos desdobramentos tarifários da quitação antecipada das Contas Covid e Escassez, nos termos da medida provisória no 1.212/2024 e da portaria interministerial MME/MF no 1/2024;\ninstaurar processo de fiscalização– o objetivo seria avaliar a atuação da CCEE (Câmara de Comercialização de Energia Elétrica) em todos os aspectos envolvidos na operação de crédito autorizada pela MP no 1.212/2024, desde a análise das cláusulas contratuais até a verificação das metodologias de cálculo do benefício ao consumidor, nos termos da portaria interministerial MME/MF no 1/2024;\nremeter processo à CGU– nesse caso, a CGU (Controladoria Geral da União) seria instada a avaliar, com fundamento no inciso 8 do artigo 4º do decreto no 5.480/2005, o cabimento da instauração de sindicância ou processo administrativo disciplinar para apurar a conformidade dos atos administrativos praticados pelo secretário Nacional de Energia Elétrica no despacho de 6 de agosto de 2024;\nencaminhar o processo ao Congresso Nacional– o caso iria para as comissões de trabalho relacionadas ao setor para“análise aprofundada dos atos administrativos e das justificativas apresentadas pelo MME e pela Secretaria Nacional de Energia Elétrica”;\nencaminhar os autos do processo para o TCU– o Tribunal de Contas da União poderia,“dado o aparente erro grosseiro e a ausência de poder fiscalizatório da Aneel diante de atos do MME, realizar uma auditoria no benefício ao consumidor homologado pelo Secretário de Energia Elétrica, sr. Gentil Nogueira de Sá Junior, por meio de Despacho de 6 de agosto de 2024 publicado na edição 150-A, Seção 1- Extra A do D.O.U de 6 de Agosto de 2024”.\nAoPoder360, o Ministério de Minas e Energia disse que a MP (Medida Provisória)1.212 de 2024que permitiu o adiantamento dos recebíveis condicionou a operação à condição de trazer benefício aos consumidores de energia, superior ao cenário em que o adiantamento não fosse realizado. Segundo o ministério chefiado por Alexandre Silveira, a operação de antecipação de recebíveis junto aos bancos foi negociada com uma taxa menor do que as determinadas nas contas Covid e de Escassez Hídrica, que o governo pretende liquidar com os R$ 7,8 bilhões.\nO Ministério também declarou ao jornal digital que já disponibilizou previamente para a área técnica do TCU, na 4ª feira (30.out), todo o processo, incluindo a nota técnica e memoriais pertinentes, com o objetivo de dar total transparência à operação de securitização. Leia a íntegra da nota enviada aoPoder360:\n“O Ministério de Minas e Energia esclarece que, diferentemente dos empréstimos contratados no passado, a MP nº 1.212 de 2024 estabeleceu como condição para a realização da operação de antecipação de recebíveis a caracterização de benefício aos consumidores. As diretrizes para aferição desse benefício foram estabelecidas pela Portaria Interministerial MME/MF nº 1/2024, a qual estabeleceu que a operação deveria ser realizada quando as projeções indicassem que o cenário de realização da operação de antecipação resultasse, sob a ótica dos consumidores, em um valor presente líquido superior ao do cenário de não realização.\n“Nesse sentido, por naturalmente envolver incertezas inerentes a qualquer projeção, o resultado do benefício aos consumidores foi sendo atualizado ao longo do processo, considerando-se, dentre outros aspectos, a data de quitação dos empréstimos, as expectativas relativas à evolução da taxa DI e à inflação, a atualização dos saldos devedores das Contas Covid e Escassez Hídrica, bem como os demais custos administrativos, financeiros e tributários envolvidos.\n“Em termos práticos, as condicionantes estabelecidas a partir da MP nº 1.212 de 2024 garantiram a negociação de taxas de juros significativamente menores que as anteriormente pactuadas. Enquanto os empréstimos das Contas Covid e Escassez Hídrica tiveram uma taxa de juros efetiva equivalente a CDI+3,6% ao ano, a operação de antecipação de recebíveis foi negociada com uma taxa efetiva equivalente a CDI+2,2% ao ano.\n“Em relação aos impactos tarifários, a Aneel (Agência Nacional de Energia Elétrica) divulgou comunicado, em 19 de agosto de 2024, indicando os benefícios da medida. Em termos específicos, a agência relatou que a medida implicaria uma redução tarifária média de 1,8%. Destaca-se que essa redução, conforme explicado pela Aneel em seu comunicado, já considerava o não recebimento dos recursos da Eletrobras, em 2025, os quais serão destinados ao pagamento dos credores da operação de antecipação.\n“Dando continuidade ao processo, nesta 3ª feira (29.out), a Aneel decidiu pela abertura de consulta pública para discutir proposta de regulamentação dos efeitos para cada distribuidora da quitação antecipada das Contas Covid e Escassez, nos termos da Medida Provisória nº 1.212/2024 e da Portaria Interministerial MME/MF nº 1/2024.\n“Por fim, deve-se destacar que os impactos da quitação antecipada extrapolam o benefício mensurado na forma proposta pela referida Portaria Interministerial. Afinal, o critério objetivo estabelecido para a celebração da operação de antecipação não mensura os benefícios macroeconômicos decorrentes da redução tarifária, nem mesmo os benefícios sociais decorrentes do aumento da disponibilidade de renda das famílias brasileiras.”\nA Aneel se reuniu na 3ª feira (29.set) para debater adestinaçãodosR$ 7,8 bilhões de recursos da Eletrobraspara quitar empréstimos do setor elétrico, dentre os quais:\nContaCovid– empréstimo emergencial feito em 2020 para socorrer as distribuidoras de energia na pandemia, quando a inadimplência aumentou e o consumo reduziu;\nConta de Escassez Hídrica– contraída em 2022 com o baixo nível dos reservatórios das hidrelétricas, o que exigiu a contratação de energia mais cara.\nEssas contas foram criadas com dinheiro sendo tomado emprestado no mercado e o pagamento vinha sendo feito por todos os consumidores brasileiros: a cada mês uma parte da conta de luz é usada para esse fim.\nQuando a Eletrobras foi privatizada, durante o governo do ex-presidenteJair Bolsonaro(PL), ficou acertado que a empresa teria de aportar cerca de R$ 30 bilhões até 2030. O Ministério das Minas e Energia, por meio de seu titular, Alexandre Silveira, criou então uma forma de antecipar esse dinheiro.\nSeria assim:\nPorém, uma operação dessas tem custo (os bancos cobram juros e comissões). Apesar desses custos, na conta do Ministério da Economia, ainda sobraria cerca de R$ 500 milhões para dar descontos a todos os consumidores de energia elétrica no Brasil. Silveira contou isso ao presidenteLuiz Inácio Lula da Silva(PT), que gostou da ideia.\nOs cálculos do ministro estão agora sendo contestados pela Aneel, por meio do relatório do caso apresentado pelo diretor Fernando Mosna –com muitas tabelas e contas minuciosas num documento de 43 páginas.\nA securitização foi assinada em agosto de 2024 pela CCEE (Câmara de Comercialização de Energia Elétrica). O processo foi por meio de uma oferta conjunta de 5 instituições: Banco do Brasil, Itaú BBA, Bradesco BBI, BTG Pactual e Santander –os maiores beneficiados, diz o relatório.\nPara viabilizar a operação, a Eletrobras teve de confirmar aos bancos o aporte dos recursos que seriam repassados à CDE (Conta de Desenvolvimento Energético) até 2030. E os bancos, com risco ínfimo, mas cobrando juros e taxas, anteciparam o dinheiro para o governo.\nEm outras operações no passado, o agente coordenador costumava ser o BNDES (Banco Nacional de Desenvolvimento Econômico e Social), que é uma entidade pública, junto com a assessoria da Aneel e do próprio Ministério de Minas e Energia. Não ficou claro para o mercado porque o BNDES não foi chamado desta fez e tudo ficou a cargo de um grupo de 5 bancos comerciais –4 privados e 1 público.\nO ministroAlexandre Silveiraafirmouem agosto que a quitação levaria a uma economia de R$ 510 milhões e, consequentemente, redução nas contas de luz de 2,5% a 10%, a depender do Estado. A afirmação já havia sido contestada por agentes do setor. Agora, é a Aneel que coloca tudo de maneira detalhada no relatório de Fernando Mosna.\nPara Mosna, a medida foi “aprovada pelos Conselheiros da CCEE[…]sem a estrita observância das respectivas condições contratuais que seriam aplicáveis, condicionado ao pagamento adicional, pela CCEE a tais credores, de waiver fee e tributos incidentes”.\nCom a incidência dawaiver fee(quando uma taxa não é cobrada), o benefício final para os consumidores de energia elétrica foi só deR$ 46 milhões, resultando em uma economia de só 0,02% na fatura.\n“Em outras palavras, o protagonista do setor elétrico –o consumidor– foi utilizado como justificativa para uma operação financeira da qual não foi o maior beneficiário, enquanto os bancos se posicionaram como principais ganhadores”,declarou Mosna em seu voto. A “operação comandada e proposta pelo Ministério de Minas e Energia não foi benéfica aos consumidores, mas sim aos credores do governo”, diz o diretor da Aneel.\nLeia mais:\nMPTCU pede apuração da medida que antecipou recebíveis da Eletrobras\nCorte da conta de luz proposto por Silveira ajudou bancos, diz Aneel\nGoverno antecipa R$ 7,8 bi da Eletrobras para reduzir conta de luz\nConta de luz cairá no máximo 4,3% com securitização da Eletrobras",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/jhonatan-de-jesus-relatara-no-tcu-antecipacao-de-verbas-da-eletrobras/"
        },
        {
            "titulo": "Donald Trump processa CBS por edição de entrevista com Kamala",
            "subtitulo": "Ex-presidente e candidato do Partido Republicano pede US$ 10 milhões por suposta manipulação no programa “60 Minutes”",
            "data": "1.nov.2024 (sexta-feira) - 12h41",
            "autor": "PODER360",
            "texto": "O ex-presidente Donald Trump, candidato à Casa Branca pelo Partido Republicano, moveu ação judicial contra a CBS News, alegando edição “enganosa” de uma entrevista com a vice-presidente Kamala Harris no programa60 Minutes. A ação foi protocolada na 5ª feira (31.out.2024) no Distrito Norte do Texas, a poucos dias da eleição presidencial americana. Trump solicita julgamento por júri e indenização de US$ 10 milhões.\nSegundo a petição inicial, aCBSteria manipulado deliberadamente as declarações da vice-presidente sobre o conflito entre Israel e Hamas na Faixa de Gaza. O documento argumenta que a versão exibida no “60 Minutes” em 6 de outubro omitiu trechos cruciais da resposta de Harris, particularmente suas considerações sobre a influência do governo Biden nas operações militares israelenses. A defesa de Donald Trump alega que a edição removeu momentos em que a vice-presidente teria demonstrado “hesitação e inconsistência” ao abordar a política externa americana para o Oriente Médio.\n\nA CBS News defendeu a integridade editorial da entrevista, afirmando que as acusações são infundadas. Segundo a emissora, a edição foi realizada apenas para adequação ao formato do programa, preservando o contexto das declarações de Harris. A rede de televisão ressaltou que Trump declinou de participar do programa, fato que se tornou elemento central da disputa.\nO processo foi distribuído para vara federal do Distrito Norte do Texas, onde atua magistrado nomeado por Donald Trump em 2019. De acordo com o grupo de monitoramentoAccountable.US, essa jurisdição tem sido frequentemente escolhida para casos politicamente sensíveis desde 2021.\nEspecialistas jurídicos consultados questionam a fundamentação da ação. Geoffrey R. Stone, da Universidade de Chicago, argumenta que há interpretação inadequada da Lei de Práticas Comerciais Enganosas de Proteção ao Consumidor do Texas. Noah Feldman, professor de Harvard, considera o processo incompatível com a 1ª Emenda da Constituição americana.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/donald-trump-processa-cbs-por-edicao-de-entrevista-com-kamala/"
        },
        {
            "titulo": "Caixa muda regras de financiamento para imóveis de até R$ 1,5 mi",
            "subtitulo": "Banco público reduzirá a cota de financiamento para as propriedades e exigirá entrada maior de compradores",
            "data": "1.nov.2024 (sexta-feira) - 12h15",
            "autor": "Gabriel Benevides redator",
            "texto": "ACaixa Econômica Federaliniciou nesta 6ª feira (1º.nov.2024) as alterações nos financiamentos em imóveis de até R$ 1,5 milhão. Passará a exigir um valor de entrada maior dos compradores. As novas regras não valem para propriedades já adquiridas.\nEntenda abaixo o que muda em cada categoria de financiamento:\nempréstimos do SBPE(Sistema Brasileiro de Poupança e Empréstimo)– serão feitos a imóveis que custam até R$ 1,5 milhão. Não havia limite antes;\nempréstimospelo SAC (Sistema de Amortização Constante)– vai financiar 70% do valor do imóvel. Antes, era 80%;\nsistema Price– a Caixa vai financiar até 50% do valor do imóvel. O limite anterior era 70%.\nPara conseguir o financiamento, o interessado não poderá ter outro empréstimo habitacional ativo com a Caixa.\n\nUma das principais motivações para a alteração foi a escassez das fontes dos recursos utilizados para manter a modalidade. AFenae(Federação Nacional das Associações do Pessoal da Caixa) encomendou um estudo aoDieese(Departamento Intersindical de Estatística e Estudos Socioeconômicos). A pesquisa cita os seguintes fatores para as mudanças na Caixa:\nsaldo negativo da caderneta de poupança– serve como origem dos recursos utilizados para os empréstimos via SBPE (Sistema Brasileiro de Poupança e Empréstimo). Os saldos têm sido negativos em todos os anos desde 2021. Ou seja, os brasileiros tiravam mais dinheiro do que colocavam. O estoque em 2024 está no vermelho emR$ 11,2 bilhões;\ncarteira de crédito habitacional superior ao orçamento– a Caixa já concedeu R$ 175 bilhões de crédito imobiliário em 2024 até setembro. Representando um aumento de 28,6% em relação ao mesmo período de 2023;\ndemanda crescente por imóveis no mercado– as vendas somaram 17.182 unidades de habitação em junho de 2024 (+12,09% em comparação com o mês anterior);\njuros altos nos bancos privados–as linhas de financiamento da Caixa são mais procuradas por oferecerem taxas mais baixas.\nLeia abaixo a nota da estatal:\n“A carteira de crédito habitacional da CAIXA já ultrapassou a marca de R$ 800 bilhões, com mais de 7 milhões de contratos ativos. O banco segue como o maior financiador da casa própria no país, com 68% do mercado. Esse resultado é fruto do foco de atuação no segmento, com a oferta de amplo portifólio de produtos, visando atender a todos os perfis de clientes, sempre com as condições mais vantajosas.\n“Em 2024, o banco concedeu 627 mil financiamentos de imóveis, beneficiando cerca de 2,5 milhões de brasileiros até o momento. Em relação às contratações com recursos da Poupança (SBPE), a CAIXA apresenta este ano market share de 48% de contratação dos financiamentos do país.\n“Assim, informamos que a CAIXA estuda constantemente medidas que visam ampliar o atendimento da demanda excedente de financiamentos habitacionais, inclusive participando de discussões junto ao mercado e Governo, com o objetivo de buscar novas soluções que permitam a expansão do crédito imobiliário no país, não somente pela CAIXA, mas também pelos demais agentes do mercado.\n“Nesse contexto, a partir de 01/11/2024, nas modalidades com recursos do SBPE, a CAIXA passará a financiar a aquisição de imóveis ou construção individual, com valor de avaliação ou compra e venda limitado a R$ 1,5 milhão e para clientes que não possuam outro financiamento habitacional ativo com o banco, conforme regras estabelecidas. Além disso, a cota máxima de financiamento admitida será de até 70% do valor do imóvel, com sistema de amortização SAC e de até 50% com sistema PRICE.\n“A alteração nas cotas de financiamento e a limitação no valor do imóvel a R$ 1,5 milhão não se aplicam às unidades habitacionais vinculadas a empreendimentos financiados pelo banco, mantendo-se nesse caso as condições vigentes atualmente”.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/caixa-muda-regras-de-financiamento-para-imoveis-de-ate-r-15-mi/"
        },
        {
            "titulo": "“Brat” é a palavra do ano do dicionário Collins; saiba o significado",
            "subtitulo": "Nome do álbum mais recente de Charli xcx se popularizou entre os jovens; foi associado a Kamala Harris por eleitores democratas",
            "data": "1.nov.2024 (sexta-feira) - 12h10",
            "autor": "PODER360",
            "texto": "Bratfoi eleita a palavra de 2024 pelo dicionárioCollins, que divulgou o resultado nesta 6ª feira (1º.nov.2024). Esse é o nome do álbum de estúdio mais recente da artista britânicaCharli xcx, marcado por uma sonoridade que mistura letras intimistas com batidas eletrônicas.\n“Canalizando autocompreensão e rebeldia, é uma palavra apropriada para 2024, um ano em que hedonismo e ansiedade se combinam em uma mistura inebriante”, diz o texto de anúncio do Collins. Eis aíntegra(em inglês, PDF – 689 kB).\n\nO disco ficou popular entre os jovens, associado à geração Z. O agregador de críticasMetacriticcoloca a obra como o álbum mais bem avaliado de 2024, com umanota de 95.\nEm tradução literal,bratsignifica pirralho. Charli define o conceito da seguinte forma:“É sobre ser atrevido e confiante, mas acho que você também age como ‘brat’ quando se sente inseguro”. A declaração se deu em entrevista ao influenciador Jake Shane.\n\nUma das maiores marcas do disco é a capa –um verde limão neon com o título escrito em fontes borradas. A estética viralizou nas redes sociais, especialmente entre os jovens.\nA campanha de Kamala Harris também se aproveitou do estilo do álbum. O perfil da equipe da candidata democrata à presidência dos Estados Unidosmudou a capado X (ex-Twitter) para a mesma cor e fonte de “brat”. A mudança se deu depois que Charli fez uma publicação afirmando que“Kamala é brat”.\n\n\nCharli xcx é o nome artístico de Charlotte Emma Aitchison. Nasceu em 1992 no Reino Unido. Popularizou-se inicialmente na década de 2010. Com o passar dos anos, se consolidou no gênerohyperpop–estilo de música experimental eletrônica marcado por produções exageradas e vocais distorcidos.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/brat-e-a-palavra-do-ano-do-dicionario-collins-saiba-o-significado/"
        },
        {
            "titulo": "Sobe para 205 o número de mortes em enchentes na Espanha",
            "subtitulo": "País enfrenta fenômeno climático extremo; infraestrutura de Valência é abalada e afeta serviços de energia e telefone",
            "data": "1.nov.2024 (sexta-feira) - 12h07",
            "autor": "PODER360",
            "texto": "Subiu para 205 o número demortes em Valência, na Espanha, por causa das enchentes que afetam o país desde 3ª feira (29.out.2024).\nSó em Valência, 3ª cidade mais populosa do país, são 202 mortos. Outras duas mortes foram registradas na região de Castela-Mancha, no centro do país, e uma em Andaluzia, no sul. As informações são do jornalEl País.\nEquipes de resgate seguem trabalhando nas regiões afetadas e outras vítimas ainda podem ser encontradas. A infraestrutura das regiões foram abaladas e parte dos cidadãos continuam sem energia elétrica e sinal de telefone.\nNa manhã desta 6ª feira (1º.nov), mais 250 soldados se juntaram ao trabalho de buscas,informouo ministério da Defesa.“Ao final do dia, haverá 2.000 soldados escalados para remoção de escombros, resgate e distribuição de suprimentos”.\nAssista:\n\nNa 5ª feira (31.out), o primeiro-ministro espanhol, Pedro Sánchez (Psoe, esquerda)declarouque dará apoio aos afetados. O governo declarou 3 dias de luto oficial.\n“Agora o mais importante é proteger a vida de todos. O Governo de Espanha está com as vítimas e suas famílias. Assim será, todo o tempo que for necessário. Com todos os recursos possíveis para a reconstrução e recuperação da normalidade”, disse.\nAs equipes de resgate espanholas abriram um necrotério temporário em um centro de convenções nesta 6ª feira (1º.nov). Os socorristas ainda tentam chegar a áreas isoladas.\nÉ provável que o número de mortos continue a aumentar, com dezenas de pessoas ainda não contabilizadas, disse Angel Torres, ministro responsável pela cooperação com as regiões da Espanha.\nO país enfrenta uma Dana (Depressão Atmosférica de Nível Médio). O fenômeno é uma formação meteorológica de baixa pressão que provoca alterações climáticas, como chuvas intensas e ventos fortes.\nPor a Espanha estar localizada entre o Atlântico e o Mar Mediterrâneo, torna-se mais propensa a ser atingida pelo evento climático.\nAssista:\n\n\nValência foi a região autônoma mais afetada, com chuvas contínuas que duraram mais de 10 horas. Muitos moradores ficaram isolados e sem acesso a serviços essenciais.\nO presidente da região autônoma de Valência, Carlos Mazón (PP, centro-direita), afirmou que 200 pessoas foram resgatadas por vias terrestres e 70 por vias aéreas usando helicópteros. Mazón também deu indícios de que não há mais pessoas para serem resgatadas.\nA Agência Estatal Metereológica da Espanha registrou“acúmulos extraordinários”de chuva. Alguns municípios tiveram até 300 mm de água por metro quadrado em poucas horas.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/sobe-para-205-o-numero-de-mortes-em-enchentes-na-espanha/"
        },
        {
            "titulo": "Serviço de loterias de SP é leiloado por R$ 600 milhões",
            "subtitulo": "Consórcio Aposta Vencedora terá outorga por 15 anos; governo espera arrecadar R$ 19,1 bilhões em maratona de leilões de concessões públicas",
            "data": "1.nov.2024 (sexta-feira) - 12h06",
            "autor": "PODER360",
            "texto": "O serviço das loterias estaduais de São Paulo foi leiloado por R$ 600 milhões nesta 6ª feira (1º.nov.2024). O Consórcio Aposta Vencedora apresentou um lance 130,15% maior do que o piso inicial, que era de R$ 260,7 milhões.\nA operadora terá a outorga por 15 anos. O consórcio, liderado pela SAV Participações, venceu o Consórcio SP Loterias, do IGT Global Services Ilimited, que ofertou R$ 526,5 milhões e não superou o lance da adversária.\nO leilão foi realizado na sede da B3, em São Paulo, e contou com a presença do governadorTarcísio de Freitas(Republicanos), seu vice,Felicio Ramuth(PSD), e seu secretariado. O montante irá custear a construção dos hospitais estaduais de Itapetininga e o de Birigui, segundo o governador.\nAs loterias estaduais podem ter mais de 11 mil pontos de vendas físicos, além de vendas on-line. O governo estima arrecadar R$ 3,4 bilhões nos próximos 15 anos diante da concessão.\nO modelo estadual de loterias foi liberado por uma decisão do STF (Supremo Tribunal Federal) de 2020. Os ministros entenderam que a União não pode monopolizar o serviço, ofertado originalmente pela Caixa Econômica Federal.\nEm São Paulo, o projeto para a concessão foi aprovado pelo Legislativo em 2022.\n“É um negócio seguro que vai ser bem regulado, compay-outs bem estabelecidos. É onde a gente tem governança e onde o cidadão vai ter a tranquilidade. Obviamente pe um serviço que compete com os da Caixa e guarda similaridade com as loterias já bem estabelecidas da Caixa”,disse o governador.\nO governo de São Paulo promoveu uma série de leilões nesta semana. A gestão de Tarcísio de Freitas espera atrair R$ 19,1 bilhões com as novas concessões.\nAlém da loteria estadual, foram cedidos lotes da Rota Sorocabana, conjunto de 12 rodovias estaduais localizadas no sudoeste do Estado que somam 460 quilômetros. Foi vencido pelo Grupo CCR S.A pela oferta de R$ 1,6 bilhão\nTambém foi definida a PPP das Novas escolas, que prevê a construção e manutenção da infraestrutura escolar de 17 unidades. Esse último, porém, foi suspenso pela Justiça de SP a pedido do sindicato de professores do Estado.",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/servico-de-loterias-de-sp-e-leiloado-por-r-600-milhoes/"
        },
        {
            "titulo": "Deputada do PP apresenta PL para liberar cultos em escolas",
            "subtitulo": "Missionária Michele Collins, do partido de Arthur Lira, sugeriu multas de até R$ 3.000 para escolas privadas que proibirem atos religiosos",
            "data": "1.nov.2024 (sexta-feira) - 11h59",
            "autor": "PODER360",
            "texto": "A deputada federalMissionária Michele Collins(PP-PE) apresentou na 4ª feira (30.out.2024) um PL (Projeto de Lei) na Câmara dos Deputados que tem como objetivo autorizar cultos e atos religiosos em escolas públicas e privadas do Brasil.\n“O exercício voluntário de ritos religiosos, como os cultos cristãos por alunos em unidades de ensino públicas e privadas, é uma ação legítima e está ligada ao princípio constitucional da dignidade da pessoa humana. O Estado Laico garante a liberdade religiosa, por meio da expressão da fé e, consequentemente, a harmonia entre o Estado e a religião”, defendeu.\nO projeto sugere multas de R$ 1 mil a R$ 3 mil para escolas privadas que proibirem atos religiosos e a abertura de procedimento administrativo contra gestores de escolas públicas que fizerem o mesmo. Eis aíntegra(PDF – 4 MB).\n“Consideram-se ritos religiosos o conjunto de ações que tem o propósito de compartilhar experiências religiosas, como leitura bíblica, comemoração de cunho religioso, cultos, devocional, dentre outros”, disse.\nA medida garante que os atos possam ser feitos de forma voluntária, seja por iniciativa dos alunos ou por convocação das escolas. O despacho aguarda agora o despacho do Presidente da Câmara,Arthur Lira(PP-AL). Ambos são da mesma legenda, o partido Progressistas.\nLeia o que mais o projeto sugere:\nos eventos deverão ocorrer durante os intervalos entre as aulas, assim como em outros momentos que não prejudiquem as atividades acadêmicas e escolares;\nnenhum aluno ou servidor da unidade de ensino será obrigado a participar de atividade religiosa;\npôr obstáculos na realização dos ritos sujeitará o estabelecimento privado de ensino às penalidades:advertência, quando da primeira autuação de infração; emulta, de R$ 1.000,00 a R$ 3.000,00 , considerando o porte da unidade e as circunstâncias da infração.\nem caso de reincidência, o valor da multa será aplicado em dobro.\nas multas serão atualizadas conforme o IPCA (Índice de Preços ao Consumidor Amplo).\nA missionária é suplente da deputada federalClarissa Tércio(PP-PE), que se afastou do cargo para se candidatar à Prefeitura de Jaboatão dos Guararapes (PE).\nClarissa obteve 20,23% dos votos válidos no 1º turno e perdeu a disputa paraMano Medeiros(PL), que ganhou com 55,93% dos votos. Logo, deve retornar em breve à Câmara.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/deputada-do-pp-apresenta-pl-para-liberar-cultos-em-escolas/"
        },
        {
            "titulo": "Dólar supera R$ 5,80 e atinge máxima nominal do governo Lula",
            "subtitulo": "Moeda norte-americana está na maior cotação desde maio de 2020, ou quase 4 anos e 6 meses",
            "data": "1.nov.2024 (sexta-feira) - 11h26",
            "autor": "Hamilton Ferrari repórter",
            "texto": "O dólar comercial superouR$ 5,80nesta 6ª feira (1º.nov.2024). Atingiu R$ 5,84 na máxima do dia. Às 11h34, tinha alta de 0,77%, cotado a R$ 5,83. Registrou a máxima nominal do governoLuiz Inácio Lula da Silva(PT), ao considerar o histórico diário do fechamento.\nA cotação da moeda norte-americana nesta 6ª feira teve o maior valor desde 15 de maio de 2020, quando encerrou o dia a R$ 5,84. OPoder360mostrouna 5ª feira (31.out.2024) que o dólar subiu 6,13% em outubro e 19,12% no acumulado do ano.\n\n\nO maior valor nominal da história é de13 de maio de 2020, na pandemia de covid-19. No dia, a moeda dos EUA fechou a R$ 5,90.\nA demora do governo Lula em anunciar medidas de corte de gastos públicos tem provocado volatilidade nos ativos financeiros. O ministro da Fazenda,Fernando Haddad,minimizouna 4ª feira (30.out) a importância do anúncio do pacote.\nDisse, ao sair de evento em Brasília, que as perguntas dos profissionais de imprensa sobre o assunto são“forçação boba”.\nHaddadficaráfora do Brasil durante toda a próxima semana e o pacote de revisão de gastos fica em 2º plano. Viajará à Europa na 2ª feira (4.nov.2024) e voltará na 6ª feira (8.nov.2024), com aterrissagem em São Paulo no sábado (9.nov.2024).\nCom a decisão do ministro de deixar temporariamente o país, o pacote de revisão dos gastos não será apresentado até, pelo menos, 11 de novembro de 2024. Havia expectativa dos investidores de que o conjunto de medidas fossem anunciadas logo depois das eleições municipais que ocorreram em 27 de outubro.\nDados do mercado de trabalho nos Estados Unidos também estão no radar dos investidores. OPayrollmostrou que houve uma desaceleração no número de vagas criadas, de 223 mil em setembro para 12.000 em outubro. Essa queda reforça argumentos para oFed(Federal Reserve, o banco central dos Estados Unidos) cortar os juros nos Estados Unidos.\nOs agentes financeiros também observam os dados da atividade econômica do Brasil. A produção industrialsubiu1,1% em setembro, a maior taxa de crescimento para o mês em 4 anos.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/dolar-supera-r-580-e-atinge-maxima-nominal-do-governo-lula/"
        },
        {
            "titulo": "Aston Martin fecha parceria com mineradora saudita Ma’aden para F1",
            "subtitulo": "Acordo com a escuderia será apresentado no GP de São Paulo e marca a 1ª incursão da empresa árabe no esporte",
            "data": "1.nov.2024 (sexta-feira) - 11h26",
            "autor": "PODER360",
            "texto": "A Aston Martin Formula One Team anunciou na 5ª feira (31.out.2024) parceria estratégica com a Ma’aden, gigante saudita de mineração e metais. O acordo marca a estreia da companhia árabe em patrocínios esportivos, visando a ampliar sua presença global por meio da F1.\nA parceria será lançada no Grande Prêmio de São Paulo de Fórmula 1, entre 1º e 3 de novembro. O logotipo da Ma’aden será exibidp nos carros da escuderia britânica durante o evento. A iniciativa integra o plano de expansão da mineradora, que busca consolidar sua posição no mercado global do setor.\nA Aston Martin Aramco Formula One Team—denominação oficial da equipe devido ao contrato vigente com a Aramco até 2028—projeta na nova colaboração uma oportunidade de reforçar seu compromisso com resultados sustentáveis.\n“Este é um passo importante em nossa jornada na Fórmula 1. A parceria demonstra o potencial de atração de nossa equipe para marcas com visão de longo prazo, como a Ma’aden”, afirmou Lawrence Stroll, presidente executivo da escuderia.\nEm comunicado, Bob Wilt, CEO da Ma’aden, destacou o potencial de visibilidade global da F1.“A aliança com a Aston Martin Aramco é uma oportunidade de consolidar nosso crescimento e mostrar ao mundo o potencial da Ma’aden na mineração”, declarou.\nA chegada da Ma’aden amplia a presença de empresas sauditas na Fórmula 1, que já conta com a Aramco como patrocinadora principal da Aston Martin e parceira global da categoria desde 2020. A equipe britânica ocupa atualmente a 5ª posição no Campeonato Mundial de Construtores de 2024, com 181 pontos, tendo conquistado 5 pódios na temporada com Fernando Alonso.\nA Ma’aden, maior empresa de mineração da Arábia Saudita e uma das maiores produtoras mundiais de fosfato, registrou receita de US$ 9,1 bilhões em 2023. A empresa faz parte do programa Vision 2030 do governo saudita, que busca diversificar a economia do país para além do setor petrolífero.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/aston-martin-anuncia-parceria-com-a-maaden-para-f1/"
        },
        {
            "titulo": "5ª mulher mais rica do mundo reforça apoio financeiro a Trump",
            "subtitulo": "Miriam Adelson, dona do Dallas Mavericks e da Las Vegas Sands, doa US$ 95 mi a PAC pró-candidato a presidente dos EUA",
            "data": "1.nov.2024 (sexta-feira) - 11h14",
            "autor": "PODER360",
            "texto": "Miriam Adelson, proprietária doDallas Maverickse presidente da empresa de cassinos Las Vegas Sands, é uma das principais financiadoras do PAC Preserve America, comitê de ação que apoia a candidatura de Donald Trump à presidência dos Estados Unidos. De acordo com documentos daFEC(Comissão Eleitoral Federal), divulgados na 4ª feira (30.out.2024), Adelson doou US$ 100 milhões (R$ 580 milhões) ao PAC no 3ª trimestre de 2024. A informação foi divulgada pelo portalFront Office Sports.\nAs doações foram feitas em julho, agosto e setembro. Neste período, destacam-se duas contribuições de US$ 25 milhões (R$ 145 milhões)  nos 2 primeiros meses e duas adicionais de US$ 45 milhões (R$ 261 milhões) em setembro. Adelson também doou US$ 1 milhão (R$ 5 milhões) para o super PAC do governador da Geórgia, Brian Kemp.\nAdelson, que é israelense e considerada a 5ª mulher mais rica do mundo, tem uma relação próxima com Trump. Ela se encontrou com ele várias vezes em 2023 e 2024 para discutir a política de Israel e assuntos familiares. Dave Carney, estrategista republicano e líder do Preserve America PAC, elogiou suas contribuições aoNew York Times, chamando-a de“estrela na arrecadação de fundos”.\nO valor doado por Adelson ao PAC representa mais da metade da folha de pagamento do Dallas Mavericks, que é de aproximadamente US$ 180 milhões (R$ 1,04 bilhão), segundo oSpotrac.Adelson e seu falecido marido, Sheldon, foram os maiores doadores da campanha de reeleição de Trump em 2020, com cerca de US$ 75 milhões (R$ 435 milhões).\nAdelson é uma figura proeminente no Texas desde que adquiriu a participação majoritária dos Mavericks. Ela pressiona pela legalização do jogo no Estado e propôs um novo resort cassino na cidade.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/5a-mulher-mais-rica-do-mundo-reforca-apoio-financeiro-a-trump/"
        },
        {
            "titulo": "Justiça de SP cassa liminar e autoriza PPP de escolas estaduais",
            "subtitulo": "Na 4ª feira, juiz da 1ª instância acatou pedido de sindicato e suspendeu os leilões do PPP Novas Escolas",
            "data": "1.nov.2024 (sexta-feira) - 11h01",
            "autor": "Caio Barcellos redator",
            "texto": "O presidente doTJ-SP(Tribunal de Justiça de São Paulo), desembargador Fernando Antônio Torres Garcia, cassou na noite de 5ª feira (31.nov.2024) a liminar que suspendia os leilões da PPP Novas Escolas, que prevê a construção e gestão de 33 escolas estaduais pela iniciativa privada.\nUm dia antes (30.nov),o juiz Luis Manuel Fonseca Pires da 3ª Vara de Fazenda Pública acatou a ação civil pública protocolada pelo Apeoesp(Sindicato dos Professores do Ensino Oficial do Estado de São Paulo), sob a justificativa de que o edital licitatório do Governo de SP desconsiderava“princípio constitucional da gestão democrática da educação”.Eis aíntegra(PDF – 107 kB).\n“A gestão democrática transcende a atividade pedagógica em sala de aula, pois envolve a maneira pela qual o espaço escolar é ocupado e vivenciado. Muito além da “gestão” em sentido orçamentário, de edificação e preservação estrutural dos prédios”,disse Fonseca Pires.\nContudo, a presidência do TJ-SP aceitou o pedido de recurso doGoverno de Tarcísio de Freitas (Republicanos)e avaliou que a medida prejudicaria a educação pública. Leia aíntegra(PDF – 322 kB).\n“A suspensão dos leilões afeta o cronograma de implementação de obras e serviços essenciais para as escolas estaduais, com o consequente comprometimento da execução de melhorias e manutenções dentro do prazo projetado e, pois, com a possibilidade concreta de grave prejuízo para a qualidade e a segurança do ambiente escolar e do andamento das atividades de ensino”,declarou.\nAlém disso, Torres Garcia criticou a decisão da 1ª instância ao argumentar que não apresentou critérios plausíveis de“abusos ou irregularidades do processo licitatório”,apenas“razões de axiologia e teleologia do ensino para questionar a oportunidade e a conveniência da política pública”.\nParaFernando Vernalha, especialista em contratos públicos e sócio-fundador do escritório Vernalha Pereira, não há nenhuma restrição jurídica à celebração da PPP para a concessão da gestão de escolas públicas.\n“A decisão de delegar ou não atividades dessa natureza é, em última análise, uma escolha discricionária do administrador público, observada a autorização legislativa em certos casos. Não cabe ao Poder Judiciário interferir nesse processo. O controle judicial não pode invadir os espaços discricionários reservados ao gestor publico”,disse.\nOConsórcio Novas Escolas Oeste SP, formado pelas empresas Engeform e Kinea, venceu o leilão do 1º lote –chamado Lote Oeste–  na 3ª feira (29.out) com uma proposta de R$ 3,38 bilhões para a construção de 17 unidades escolares no interior paulista.\nOleilão do 2º lote–Lote Leste– está marcado para a próxima 2ª feira (4.nov). O prazo da concessão é de 25 anos para ambos os casos.\nDe acordo com o Governo de SP, a iniciativa privada não terá participação no plano pedagógico das escolas.\n“Após a construção do centro educacional, [as empresas] serão responsáveis apenas por serviços como a manipulação de alimentos; vigilância e portaria; limpeza; jardinagem e controle de pragas; manutenção e prevenção; apoio escolar; tecnologia da informação; serviços de gestão de utilidades; e serviços administrativos”, afirmou.",
            "label": "poder-educacao",
            "url": "https://www.poder360.com.br/poder-educacao/justica-de-sp-cassa-liminar-e-autoriza-ppp-de-escolas-estaduais/"
        },
        {
            "titulo": "Polícia Civil do Rio investiga influenciadores por rifas ilegais",
            "subtitulo": "A operação Rifa Limpa cumpriu 10 mandados de busca e apreensão; os sorteios eram feitos pelas redes sociais",
            "data": "1.nov.2024 (sexta-feira) - 10h50",
            "autor": "PODER360",
            "texto": "A Polícia Civil do Rio de janeiro deflagrou, nesta 6ª feira (1º.nov.2024), a Operação Rifa Limpa contra influenciadores digitais envolvidos em um esquema ilegal de sorteios de rifas pelas redes sociais. Na ação, os agentes cumpriram 10 mandados de busca e apreensão contra suspeitos de envolvimento em uma organização criminosa responsável por um esquema ilegal de sorteio de rifas e lavagem de dinheiro.\n“A ação tem como objetivo apreender documentos que comprovem fraudes nos processos de realização das rifas e dos bens sorteados aos supostos ganhadores”, informou a Secretaria de Estado de Polícia Civil do Rio em nota.\nConforme as investigações, por meio das divulgações das atividades em redes sociais, os influenciadores visavam lucros ilícitos à custa de grande número de pessoas, utilizando mecanismos fraudulentos.\n“Os sorteios são baseados em parâmetros da Loteria Federal, criando falsa aparência de legitimidade e segurança. No entanto, não existe auditoria oficial para verificar o ganhador real. Os agentes também constataram que os integrantes do esquema utilizam um aplicativo personalizado, que levantam fortes suspeitas de fraude e em completo desacordo com a legislação vigente.”\nA realização de rifas exige autorização prévia da Secap (Secretaria de Avaliação, Planejamento, Energia e Loteria), ligada ao Ministério da Fazenda. Além disso, somente instituições sem fins lucrativos têm permissão para promover esses sorteios. A nota da secretaria não informa os alvos da operação e nem os locais onde os agentes foram cumprir os mandados de busca e apreensão.\nCom informações daAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/policia-civil-do-rio-investiga-influenciadores-por-rifas-ilegais/"
        },
        {
            "titulo": "Preço do petróleo sobe 2% com tensões no Oriente Médio",
            "subtitulo": "Valor do barril chegou a US$ 74,53 com notícias de que o Irã se prepara para atacar Israel nos próximos dias",
            "data": "1.nov.2024 (sexta-feira) - 10h50",
            "autor": "PODER360",
            "texto": "O preço do petróleo aumentou mais de 2% nesta 6ª feira (1º.nov.2024), impulsionado por notícias de que o Irã planeja um ataque contra Israel a partir do Iraque nos próximos dias.\nO petróleo Brent subiu US$ 1,72 e chegou a custar US$ 74,53 o barril, enquanto o WTI (West Texas Intermediate) dos Estados Unidos aumentou de US$ 1,76, custando US$ 71,02. As informações são daReuters.\n\nSegundo fontes de Israel, a inteligência do país sugeriu que o Irã está se preparando para atacar o país judeu antes das eleições presidenciais dos EUA, marcadas para 5 de novembro.\nO ataque terá como alvo as operações israelenses no Líbano contra o Hezbollah. O grupo armado é apoiado pelo Irã.\nAs eleições norte-americanas, também estão influenciando nos mercados. Visto que Kamala Harris e Donald Trump têm visões diferentes sobre políticas relacionadas a produtores de petróleo como Irã e Rússia.\nLeia mais:\nPreço do petróleo cai após Israel evitar ataque a refinarias do Irã;\nIrã propõe triplicar orçamento militar após bombardeios de Israel;\nEUA trabalham em trégua de 60 dias entre Israel e Hezbollah.",
            "label": "economia",
            "url": "https://www.poder360.com.br/economia/preco-do-petroleo-sobe-2-com-tensoes-no-oriente-medio/"
        },
        {
            "titulo": "STF determina remoção de conteúdo homofóbico em obras jurídicas",
            "subtitulo": "Segundo o ministro Flávio Dino, “nenhum direito fundamental deve ser usado para destruir outros direitos”; livros poderão ser vendidos depois de reeditados",
            "data": "1.nov.2024 (sexta-feira) - 10h50",
            "autor": "Bruna Aragão estagiária de jornalismo",
            "texto": "O ministro doSTF(Supremo Tribunal Federal) Flávio Dino determinou nesta 6ª feira (1º.nov.2024) a remoção de trechos com teor homofóbico contra a comunidade LGBTQIA+ de obras jurídicas.\n“O que se tem em mãos aqui é um caso de abuso de direito fundamental, e nenhum direito fundamental deve ser interpretado no sentido de autorizar a prática de atividades que visem à destruição de outros direitos ou liberdade, uma vez que esses direitos existem para promover o bem-estar e a dignidade do ser humano e não para acobertar a prática de maldades que possam ameaçar esses valores”, afirmou. Eis aíntegra(PDF – 240 KB).\nDino fixou ainda o valor de R$ 150.000 como indenização por danos morais coletivos. Segundo o magistrado, depois de serem reeditadas sem os conteúdos considerados ofensivos, as obras poderão ser novamente vendidas ao público.\nNa decisão, o ministro ressaltou a importância de equilibrar a liberdade de expressão com o respeito à dignidade humana na decisão. Afirmou que a Constituição Federal impõe a responsabilização civil, penal, criminal e administrativa em casos de desrespeito à dignidade humana.\n“Esta Casa possui consolidada jurisprudência sobre a importância da livre circulação de ideias em um Estado democrático, porém não deixa de atuar nas hipóteses em que se revela necessária a intervenção do Poder Judiciário, ante situações de evidente abuso da liberdade de expressão, como a que verifico no caso em exame”, declarou.\nA decisão atendeu a um recurso apresentado pelo MPF (Ministério Público Federal) após o TRF (Tribunal Regional Federal) da 4ª. Região negar seu pedido para cessar a circulação das obras.\nO MPF ingressou com a ação depois que alunos da Universidade de Londrina (PR) apontaram o conteúdo homofóbico presentes nas obras da Biblioteca da instituição de ensino.\nSegundo a decisão, as obras continham discursos de ódio contra mulheres e pessoas LGBTQIA+. Trechos citam frases como“maléfica causa gay”,“contaminados por hormônios femininos na alimentação”,“o mal do homossexualismo na origem”e legitima a demissão de funcionários“afeminados”.\nTambém afirmam que a AIDS“somente existe pela prática doentia do homossexualismo, bissexualismo e entre os heterossexuais, quando da penetração anal nas mulheres”.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-determina-remocao-de-conteudo-homofobico-em-obras-juridicas/"
        },
        {
            "titulo": "EUA criam 12.000 vagas de emprego em outubro, abaixo do esperado",
            "subtitulo": "Economistas consultados por “Reuters” e “WSJ” estimavam a abertura de 100 mil a 113 mil vagas; desemprego ficou em 4,1%",
            "data": "1.nov.2024 (sexta-feira) - 10h34",
            "autor": "PODER360",
            "texto": "Os EUA criaram somente 12.000 vagas de emprego fora do setor agrícola em outubro. O resultado foi abaixo da expectativa do mercado, que estimava a abertura de 100 mil a 113 mil postos de trabalho, segundo economistas consultados pelaReuterse peloWall Street Journal.\nOs setores de saúde e governo registraram aumento, enquanto o serviço de ajuda temporária e o setor industrial perderam vagas. Os dados foram divulgados nesta 6ª feira (1º.nov.2024) peloBLS(Bureau of Labor Statistics). Eis aíntegrado relatório (PDF – 406 kB, em inglês).\nA taxa de desemprego no país ficou em 4,1%, a mesmaregistrada em setembro. A quantidade de pessoas desocupadas no país aumentou para 7 milhões em outubro ante setembro (6,8 milhões). No mesmo período de 2023, a taxa de desemprego era de 3,8% e a quantidade de pessoas desocupadas era de 6,4 milhões.\nA participação direta da população na força de trabalho caiu 0,1 ponto percentual para 62,6%.\nA média salarial dos trabalhadores norte-americanos não agrícolas do setor privado subiu para US$ 35,46 por hora. O valor representa um aumento de 0,4% ante setembro, avançando para 4% em comparação a outubro de 2023.\nO BLS também apresentou, no relatório de outubro, a revisão da criação de postos de trabalho em agosto e setembro. No 1º mês, diminuiu de 159 mil para 78.000. No 2º mês, houve uma queda de 31.000 vagas –caiu de 254 mil para 223 mil.\nO PIB (Produto Interno Bruto) dos Estados Unidos desacelerou e subiu 2,8% no 3º trimestre de 2024. O resultado anualizado é 0,2 ponto percentual menor em comparação com o 2º trimestre, quandoo índice avançou 3%.\n\nA inflação anualizada dos Estados Unidosfoi de 2,4%em setembro. A taxa teve uma queda de 0,1 ponto percentual em relação ao mês anterior, quandofoi de 2,5%no acumulado de 12 meses. Os dados referentes a outubro serão divulgados em 13 de novembro.\n\nEm 18 de setembro, oFed(Federal Reserve, o banco central dos Estados Unidos)decidiu reduzir o intervalo da taxa básica de jurosde 5,25% a 5,50% para 4,75% a 5% ao ano. O corte foi de 0,5 ponto percentual e representa a 1ª diminuição desde março de 2020, quando começou a pandemia de covid.\nOúltimo corte dos juros norte-americanosfoi realizado em reunião extraordinária há4 anos e 6 meses, quando os bancos centrais dos países tinham dúvidas quanto ao efeito do isolamento social na economia global.\n\nO FOMC (Comitê Federal de Mercado Aberto), órgão que estabelece as políticas monetárias do Fed nos EUA, realizará reunião em 6 e 7 de novembro.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/eua-criam-12-000-vagas-de-emprego-em-outubro-abaixo-do-esperado/"
        },
        {
            "titulo": "Finep e Senai liberam R$ 16,8 milhões para projetos de Indústria 4.0",
            "subtitulo": "Recursos não reembolsáveis visam a fomentar inovação em tecnologias avançadas, cobrindo até 70% dos custos dos projetos",
            "data": "1.nov.2024 (sexta-feira) - 10h24",
            "autor": "PODER360",
            "texto": "A Financiadora de Estudos e Projetos (Finep) e o Serviço Nacional de Aprendizagem Industrial (Senai) liberaram R$ 16,8 milhões para projetos de inovação industrial no Brasil. O programa Smart Factory destinará recursos não reembolsáveis para pesquisa e desenvolvimento em tecnologias avançadas, cobrindo até 70% dos custos por projeto.\nA iniciativa, chamadaSmart Factory, receberá propostas até 11 de novembro pelaPlataforma Inovação para a Indústria, em parceria com os Institutos de Inovação e Tecnologia do Senai.\nO programa busca aumentar a produtividade das micro, pequenas e médias empresas industriais (MPMEs). Inserido no programa federalBrasil Mais Produtivo, o projeto Smart Factory tem como meta desenvolver 300 projetos de inovação até 2027. A iniciativa pretende impactar 8.400 MPMEs, introduzindo tecnologias e processos para aumentar a competitividade no mercado.\nPara participar, as empresas devem colaborar com um Instituto Senai de Inovação e/ou Tecnologia na elaboração e apresentação de suas propostas. As soluções devem envolver tecnologias da Indústria 4.0, comoInteligência Artificial, análise de grandes volumes de dados (Big Data), Computação na Nuvem, Manufatura Aditiva, Realidade Virtual e Aumentada, e Internet das Coisas.\nOs projetos submetidos devem estar em níveis de prontidão tecnológica de 6 a 9, indicando que as soluções estão próximas da aplicação prática. Além disso, as propostas devem ser aplicáveis em empresas industriais de micro, pequeno e médio porte, que servirão como validadoras das soluções desenvolvidas. A duração máxima dos projetos é de 12 meses, com possibilidade de extensão por até 6 meses.",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/smart-factory-tera-r-168-milhoes-para-iniciativas-relacionadas-a-industria-4-0/"
        },
        {
            "titulo": "Ações de adversários justificam acúmulo de força nuclear, diz Kim",
            "subtitulo": "Declaração foi feita quando a Coreia do Norte testava seu novo míssil de longo alcance; agência estatal fala em projétil “mais potente do mundo”",
            "data": "1.nov.2024 (sexta-feira) - 10h21",
            "autor": "PODER360",
            "texto": "A Coreia do Norte publicou nesta 6ª feira (1º.nov.2024) fotos de seu novo míssil balístico de longo alcance, o Hwasong-19. O paístestouo projétil na 5ª feira (31.out). Segundo a agência de notícias estatalKCNA, o míssil viajou por 1.001,2 km por 5.156 segundos (quase 86 minutos). Depois, caiu no mar perto da costa da península coreana.\nO líder da Coreia do Norte, Kim Jong-un, supervisionou o lançamento. Ele citou os “movimentos perigosos” de “adversários” como os EUA e a Coreia do Sul como justificativa para o “acúmulo de força nuclear”por parte da Coreia do Norte.\n“A situação de segurança de nosso Estado e as crescentes ameaças e desafios prospectivos exigem que continuemos reforçando nossas modernas forças de ataque estratégicas e completando mais perfeitamente nossa postura de resposta nuclear”, afirmou Kim.\nAKCNAclassificou o teste como “um marco histórico na perpetuação da superioridade absoluta das forças armadas estratégicas” norte-coreanas.\nO Hwasong-19 atingiu a altura máxima de 7.687,5 km –voando mais alto do que qualquer míssil norte-coreano já desenvolvido. Segundo a KCNA, é “o míssil estratégico mais potente do mundo”.\nSean Savett, porta-voz do Conselho Nacional dos Estados Unidos, classificou o lançamento como “uma violação flagrante” de várias resoluções do Conselho de Segurança da ONU (Organização das Nações Unidas).\nPara Sevett, a atitude da Coreia do Norte “aumenta desnecessariamente as tensões e corre o risco de desestabilizar a situação de segurança na região”. O porta-voz afirmou que os EUA tomarão as medidas necessárias para que a segurança dos aliados sul-coreanos e dos EUA esteja garantida.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/acoes-de-adversarios-justificam-acumulo-de-forca-nuclear-diz-kim/"
        },
        {
            "titulo": "47% dos brasileiros já rejeitaram marcas por discriminação",
            "subtitulo": "Pesquisa indica que consumidores de alta renda são os que mais deixam de comprar produtos por questões éticas e sociais",
            "data": "1.nov.2024 (sexta-feira) - 10h12",
            "autor": "PODER360",
            "texto": "Quase metade dos brasileiros (47%) deixou de comprar produtos ou serviços de empresas envolvidas em casos de discriminação nos últimos 2 anos. O percentual sobe para 59% quando são incluídos boicotes por questões de compliance e posicionamentos políticos. O levantamento, realizado pelaNexus, empresa do grupoFSB Holding, foi apresentado durante o evento Repcom em 31 de outubro de 2024.\n“Isso mostra que 6 em cada 10 consumidores deixaram de consumir produtos devido a erros corporativos ou de executivos. O resultado evidencia a importância do cuidado constante com a reputação das marcas. Sem planejamento e coerência, o impacto financeiro pode ser significativo”,afirma Marcelo Tokarski, CEO da Nexus.\nO comportamento varia significativamente entre grupos demográficos. Consumidores com renda superior a 10 salários mínimos lideram as rejeições (82%), seguidos por pessoas LGBTI (71%).\nA pesquisa também identificou que 20% dos brasileiros se consideram “canceladores” ativos no ambiente digital.“Ao analisar o comportamento online, identificamos que 2 em cada 10 brasileiros não apenas deixam de comprar, mas também expressam suas críticas em redes sociais e plataformas de avaliação”, explica Tokarski.\nSegundo aAssociação Brasileira de Anunciantes(ABA), crises reputacionais envolvendo discriminação podem causar quedas de até 30% no faturamento das empresas. Em 2023, o Instituto Ethos registrou aumento de 40% na procura por consultorias especializadas em programas de diversidade e inclusão corporativa.\nDiscriminação: 47%\nCorrupção e fraude: 42%\nImpacto ambiental negativo: 32%\nDivergências políticas: 26%\nNacionalidade da empresa: 21%\nA Nexus entrevistou presencialmente 2.006 brasileiros com idade a partir de 16 anos, nas 27 UFs (Unidades da Federação), entre 23 e 30 de setembro de 2024. A amostra é representativa da população brasileira a partir de 16 anos, com margem de erro no total da amostra é de 2,0pp e intervalo de confiança de 95%.",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/47-dos-brasileiros-ja-rejeitaram-marcas-por-discriminacao/"
        },
        {
            "titulo": "Lira quer “solução” para PL da Anistia ainda no seu mandato",
            "subtitulo": "Presidente da Câmara fica no cargo até fevereiro de 2025; disse que texto estava sendo usado “inapropriadamente” na sucessão da Câmara",
            "data": "1.nov.2024 (sexta-feira) - 9h59",
            "autor": "PODER360",
            "texto": "O presidente da Câmara dos DeputadosArthur Lira(PP-AL) disse que o PL da Anistia terá “solução” ainda no seu mandato. O congressista afirmou que o tema estava sendo usado na sucessão da Casa Baixa “inapropriadamente”.\nLira criou, na2ª feira (28.out), um grupo especial para tratar do assunto. A medida atrasa a tramitação do projeto de lei, que estava em tramitação na CCJ (Comissão de Constituição e Justiça).\nDias depois, Lira anunciou o apoio à candidatura deHugo Motta(Republicanos-PB) para sucessão na Câmara. O deputado paraibano recebeu apoio do PT e do PL e a Anistia estaria no centro das discussões.\n“Um tema sensível como esse, por tudo que aconteceu, por tudo que está acontecendo, estava inapropriadamente sendo usado. Conversei tanto com um partido quanto com outro. Nós vamos dar a solução para isso dentro do meu mandato”, disse em entrevista ao jornalFolha de S. Paulo.\nO deputado afirmou que pretende manter o diálogo com todos para dar andamento ao projeto de lei.\nA comissão será formada por 34 integrantes indicados pelos partidos. Para iniciar os trabalhos, terá que ser instalada, depois eleger um presidente e um relator, além de criar um cronograma de debates. A votação do texto será a etapa final.\nInicialmente, o texto não concedia anistia só aos presos do 8 de Janeiro, mas a“todos que tenham participado de manifestações em rodovias, frente a unidades militares ou em qualquer lugar do território nacional”a partir de 30 de outubro de 2022, data em que Lula venceu o 2º turno das eleições presidenciais contraJair Bolsonaro(PL).\nO relator da proposta, deputadoRodrigo Valadares(União Brasil-SE), retirou o trecho do projeto. O perdão só valerá agora de 8 de janeiro de 2023 até a data em que a lei entrar em vigor.\nSegundo o texto, serão igualmente anuladas as“medidas de restrição de direitos”, como o uso de tornozeleira eletrônica, a proibição de comunicação entre acusados e a suspensão de perfis e contas em redes sociais.\nNa 6ª feira (25.out), o STF (Supremo Tribunal Federal)condenoumais 14 acusados pela participação na invasão das sedes dos Três Poderes. O projeto de lei é mais uma forma de os congressistas de oposiçãoavançaremcontra as decisões da Corte.\nNa CCJ, o texto jáhavia sido adiado3 vezes eficado para depois das eleiçõesmunicipais. A presidente da comissão é a deputadaCarol De Toni(PL-SC), da oposição, grupo que apoia o seguimento da proposta. Com a criação da comissão especial, o PL não será mais analisado pela CCJ.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/lira-quer-solucao-para-pl-da-anistia-ainda-no-seu-mandato/"
        },
        {
            "titulo": "Bolsonaro diz que pretende disputar 2026: “O candidato sou eu”",
            "subtitulo": "Ex-presidente declara que sua inelegibilidade “não tem cabimento” e que outros nomes da direita não têm “chance”",
            "data": "1.nov.2024 (sexta-feira) - 9h47",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) disse ser o único candidato com chances reais de vencer a disputa contraLuiz Inácio Lula da Silva(PT) nas próximas eleições presidenciais. Afirmou que pretende concorrer em 2026.\n“Falam em vários nomes para disputar 2026, mas, com todo o respeito, chance só tenho eu. O resto não tem nome nacional”, afirmou àRevista Veja.\nEntre os candidatos cotados que o ex-presidente citou“não ter nome nacional”estão o governador de São Paulo,Tarcísio de Freitas(Republicanos), o governador de Goiás,Ronaldo Caiado(União Brasil), e o governador de Minas Gerais,Romeu Zema(Novo). Acrescentou que Tarcísio“é um baita gestor”, mas que ele só indica um nome para apoiar em 2026“depois de enterrado”.\n“Se Deus me der essa oportunidade de disputar as eleições, debato com qualquer um. O governo Lula está destruindo o legado que eu deixei”, afirmou Bolsonaro.\nBolsonaro afirmou que a sua inelegibilidade não tem cabimento e são“injustiças”e uma perseguição que estaria sofrendo.\nO ex-presidente está inelegível até 2030 por decisão do TSE (Tribunal Superior Eleitoral). Há duas condenações: uma por prática de abuso de poder político e uso indevido dos meios de comunicação durante reunião do presidente com embaixadores estrangeiros em julho de 2022; e outra pelos mesmos motivos por promover sua campanha à reeleição no 7 de setembro de 2022, um evento de Estado.\nSobre as condenações, disse que não ganhou voto com a reunião com embaixadores e que não sabia que a manifestação do 7 de setembro na qual participou estaria sendo bancada pelo pastor Silas Malafaia.\n“São injustiças, uma perseguição. O pessoal já sabe, mas preciso massificar isso entre a população. Depois, as alternativas são o Parlamento, uma ação no STF, esperar o último momento para registrar a candidatura e o TSE que decida. Não sou otimista, sou realista, estou preparado para qualquer coisa”, disse.\nSobre a chance de ser indiciado em breve pela PF (Polícia Federal), junto de seus aliados,no inquérito que investiga a tentativa de golpe de Estado depois de ser derrotado por Lula, em 2022, afirmou que também é“perseguição”.\n“É só perseguição, sinto isso o tempo todo: baleia, leite condensado, cartão de vacina, golpe usando a Constituição. Dar golpe é a coisa mais fácil, pega uns malucos… mas, e no dia seguinte? Nunca joguei fora das 4 linhas.Não tenho medo de julgamento,minha preocupação é quem vai me julgar”, disse Bolsonaro.\n“Nas últimas eleições, nós do PL enfrentamos a máquina estadual, a municipal e o Alexandre de Moraes, com aquelas buscas e apreensões. Ele interveio na minha eleição. Quando inventou o inquérito dos empresários golpistas, inibiu uma gama de gente que estava do meu lado. Agora, no caso da derrubada do X, perdi contato com milhões de pessoas. É a rede mais democrática que nós temos. Eles não querem censurar fake news nem barrar desinformação, querem censurar a verdade. A turma que está lá com o Moraes, como o pessoal da PF, são pessoas que trabalham atendendo ao desejo dele.”\n“Não é bom ter um Senado para votar impeachment de quem quer que seja. Impeachment não é o ideal, significa que estamos vivendo uma anormalidade. Eu quero um Judiciário forte, isso é uma garantia para todos nós. Mas precisamos também ter equilíbrio entre os poderes. O Judiciário foi jogado na vala do partidarismo.”\n“Falei recentemente com o Arthur Lira, o presidente da Câmara, e ele vai transformar o projeto de anistia em comissão especial. Vamos levar para conversar com os parlamentares gente como a mãe que tem 6 filhos em Ji-Paraná, Rondônia. O pai foi condenado a 17 anos de cadeia, está foragido. Fiz um vídeo, apelei aos senhores do STF, tem que ter um pouco de coração. Seis crianças vão crescer sem o pai. É um abuso na condenação. Já deu o que tinha que dar isso aí. Tenho dito que, nessa história da anistia, o meu caso está em 2ºplano.”",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/bolsonaro-diz-que-pretende-disputar-2026-o-candidato-sou-eu/"
        },
        {
            "titulo": "Produção industrial cresce 1,1% e tem melhor setembro em 4 anos",
            "subtitulo": "Setor acumula alta de 2,6% em 12 meses; taxa anualizada tem acelerado desde maio de 2024, segundo o IBGE",
            "data": "1.nov.2024 (sexta-feira) - 9h22",
            "autor": "Hamilton Ferrari repórter",
            "texto": "A produção industrial do Brasil registrou crescimento de 1,1% em setembro, na série com ajuste sazonal. Foi o 2º mês consecutivo de alta na atividade econômica do setor. OIBGE(Instituto Brasileiro de Geografia e Estatística) divulgou o resultado nesta 6ª feira (1º.nov.2024). Eis aíntegrado relatório (PDF – 4 MB).\nO crescimento de 1,1% também foi a maior taxa de expansão para setembro da indústria desde 2020, ou há 4 anos. O setor teve alta de 3,1% de janeiro a setembro e de 2,6% no acumulado de 12 meses. A taxa anualizada tem acelerado desde maio de 2024.\n\n\nEm relação a setembro de 2023, a produção industrial subiu 3,4%, o que representa a 4ª taxa positiva seguida.\nO IBGE registrou alta em 3 de 4 grandes categorias econômicas. Os bens de capital subiram 4,2% em setembro ante agosto, na série com ajuste sazonal. Os bens intermediários avançaram 1,2% E os bens de consumo semi e não duráveis cresceram 0,6%. Já o setor produtor de bens de consumos duráveis recuou 2,7% no mês.\nAo considerar somente as atividades industrias, os maiores impactos em setembro foram de coque, produtos derivados do petróleo e biocombustíveis (+4,3%) e produtos alimentícios (+2,3%). Também houve contribuições positivas de veículos automotores, reboques e carrocerias (+2,5%), de produtos do fumo (+36,5%), de metalurgia (+2,4%) e de máquinas, aparelhos e materiais elétricos (+3,3%).\nPor outro lado, a produção, indústrias extrativas (-1,3%) e produtos químicos (-2,7%) contribuíram para a segurar a alta da produção industrial do mês.\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/producao-industrial-cresce-11-e-tem-melhor-setembro-em-4-anos/"
        },
        {
            "titulo": "Leia as 5 principais notícias do mercado desta 6ª feira",
            "subtitulo": "Perspectiva cautelosa da Apple, aumento na receita da Amazon e mudanças no Pix estão entre os temas",
            "data": "1.nov.2024 (sexta-feira) - 9h05",
            "autor": "Investing.com Brasil",
            "texto": "Os futuros das ações norte-americanas apontam para um início positivo em Wall Street nesta 6ª feira (1º.nov.2024), com os investidores avaliando os lucros dos grupos de tecnologia megacap e aguardando o relatório da folha de pagamento não agrícola de outubro. As ações da Apple caem nas negociações pré-mercado depois que o fabricante do iPhone revela uma perspectiva cautelosa para o trimestre atual.\nEnquanto isso, a Amazon divulgou uma receita trimestral melhor do que a esperada e diz que está começando a colher os frutos da sólida demanda por suas operações de IA (Inteligência Artificial), fazendo com que as ações subam antes do sino de abertura. No Brasil, o Pix passará por mudanças a partir desta 6ª feira (1º.nov).\nOs futuros das ações dos EUA pairaram acima da linha plana nesta 6ª feira (1º.nov), com os investidores analisando mais resultados de grandes nomes da tecnologia e se preparando para a divulgação do importantíssimo relatório mensal de empregos.\nÀs 8h (de Brasília), o contrato Dow futures havia subido 0,41%, o S&P 500 futures ganhava 0,42%, e o Nasdaq 100 futures havia aumentado 0,55%.\nOs principais índices de Wall Street caíram em toda a linha na sessão anterior, arrastados especialmente pelas ações da Meta Platforms, empresa controladora do Facebook, e da gigante de software Microsoft. Ambas apresentaram retornos trimestrais melhores do que o previsto, mas os mercados se preocuparam com seus planos de expandir os gastos com IA.\nCom os maiores participantes do setor de tecnologia atualmente envolvidos em uma corrida para desenvolver seus recursos de IA, alguns investidores começaram a levantar preocupações sobre quando os gastos crescentes renderão um pagamento e como esses custos poderiam impactar as margens recentemente consideráveis.\nNesta 6ª feira (1º.nov), os investidores terão a chance de analisar o relatório de empregos dos EUA de outubro.\nOs economistas estimam que as folhas de pagamento não agrícolas tenham caído para 106 mil, ante 254 mil no mês anterior, enquanto a taxa de desemprego deve se igualar ao ritmo de agosto, de 4,1%. O crescimento da média de ganhos por hora também está desacelerando para 0,3% em uma base mensal.\nOs analistas estão curiosos para saber se os números serão afetados pelos recentes furacões devastadores e pelas ações trabalhistas em andamento.\nDados econômicos separados desta semana mostraram que as folhas de pagamento privadas foram mais fortes do que o previsto em outubro, enquanto o número de americanos que entraram com pedidos de auxílio-desemprego pela 1ª vez caiu para um mínimo de 5 meses. O quadro resiliente do mercado de trabalho, juntamente com a inflação que parece estar em uma trajetória descendente, combinaram-se para impulsionar os gastos dos consumidores – um fator crucial para a economia dos EUA.\nDepois dos números, os mercados mantiveram em grande parte as apostas de que oFed(Federal Reserve, Banco Central norte-americano) fará mais reduções nas taxas de juros em suas duas últimas reuniões deste ano.\nEnquanto isso, os números serão alguns dos últimos indicadores econômicos que os americanos receberão antes da eleição presidencial de 5 de novembro. As pesquisas apontam para uma disputa acirrada, com a situação da economia em 1º lugar na mente de muitos eleitores.\nO desfile de lucros corporativos desta semana prosseguiu durante a noite, com destaque para a divulgação dos números da Apple, fabricante do iPhone, e da gigante do comércio eletrônico Amazon (mais abaixo).\nEm um possível sinal de cautela antes do importante período de negociações de fim de ano, a Apple, sediada na Califórnia, divulgou uma perspectiva de receita para o trimestre atual na faixa de um dígito baixo a médio, não atingindo o topo das estimativas de Wall Street.\nA empresa acrescentou que espera ver um crescimento de 2 dígitos em sua unidade de serviços no 1º trimestre fiscal, uma declaração que levou alguns analistas a perguntar se isso significa que as vendas de hardware podem cair durante o período. Os executivos da Apple não responderam especificamente a essa pergunta, embora o CEO Tim Cook tenha dito que os clientes estão baixando a nova versão aprimorada por IA do sistema operacional do iPhone duas vezes mais rápido do que no ano anterior.\nCook disse que ofeedbackdos consumidores e desenvolvedores sobre os recursos de IAApple Intelligenceda empresa tem sido“excelente”. Os estrategistas especularam que a Apple Intelligence poderia levar uma onda de usuários do iPhone a atualizar dispositivos mais antigos, potencialmente revigorando a demanda recentemente morna.\nAs ações da Apple caíram nas negociações pré-mercado dos EUA nesta 6ª feira (1º.nov), embora seus resultados do 4º trimestre ainda tenham superado as projeções. O lucro ajustado por ação ficou em US$ 1,64, com uma receita de US$ 94,93 bilhões, em comparação com as previsões de US$ 1,60 e US$ 94,4 bilhões, respectivamente.\nA Amazon registrou um salto de 11% na receita trimestral geral em relação ao ano anterior, para US$ 158 bilhões, superando as estimativas de Wall Street, já que o gigante do comércio eletrônico disse que está se beneficiando de oportunidades“únicas na vida”da chamada IA generativa.\nO CEO Andy Jassy disse que a Amazon Web Services – o principal segmento de computação em nuvem do grupo – estava experimentando um impulso especial, acrescentando que suas operações de IA já estavam registrando um crescimento de “3 dígitos”. As vendas da AWS aumentaram 19%, chegando a US$ 27,5 bilhões.\nA explosão de entusiasmo em torno da IA fez com que muitas empresas começassem a gastar mais dinheiro com a capacidade de computação em nuvem necessária para sustentar a tecnologia nascente. O aumento da demanda, no entanto, também contribuiu para um grande aumento nos gastos de capital da Amazon em data centers e equipamentos de rede.\nJassy estimou que a Amazon gastaria US$ 75 bilhões neste ano e ainda mais no próximo, dizendo que a empresa está“perseguindo agressivamente”a IA.\nAs ações da Amazon, que subiram mais de 24% neste ano, subiram nas negociações pré-mercado.\nOs preços do petróleo subiram nesta 6ª feira (1º.nov), reduzindo algumas das perdas da semana, devido ao aumento das tensões geopolíticas no Oriente Médio, depois de relatos de que o Irã estava preparando um ataque de retaliação contra Israel.\nÀs 8h, o contrato Brent subiu 1,85%, para US$ 74,16 por barril, enquanto os futuros do petróleo dos EUA (WTI) foram negociados em alta de 2,01%, a US$ 70,65 por barril. Ambos os contratos estão no caminho certo para cair cerca de 2% esta semana, depois de caírem mais de 6% na 2ª feira (28.out), devido à redução do risco de um conflito mais amplo no Oriente Médio.\nO Irã está se preparando para atacar Israel a partir do território iraquiano nos próximos dias, informou a Axios na 5ª feira (31.out), citando a inteligência israelense, em resposta ao ataque de Israel contra o Irã em 26 de outubro.\nO sentimento também foi afetado pela divulgação de dados na China, que mostraram que a atividade industrial no principal importador de petróleo voltou a crescer em outubro, de acordo com uma pesquisa do setor privado, ecoando um relatório oficial publicado no início da semana.\nMétodo adotado pelos brasileiros desde seu lançamento oficial em 2020, o Pix passará por uma série de mudanças para aumentar a segurança dos usuários, a partir desta 6ª feira (1º.nov). Entre as regras, estão limites de valores para transações realizadas via celular ou computadores novos, que não têm cadastro na instituição financeira.\nAgora, o valor máximo diário será de até R$ 1.000, caso o aparelho não tenha cadastro prévio, até a confirmação. Por transação, a limitação é de até R$ 200, até que o cliente assegure, no banco, que possui mesmo aquele dispositivo.\nNa opinião do Banco Central, esta medida é uma forma de diminuir impactos de golpes e fraudes utilizando o método de pagamento, aumentando a segurança para a população. As instituições financeiras, por sua vez, terão que usar soluções para gerenciar riscos de fraudes e identificar transações atípicas, verificando a situação a cada 6 meses, no mínimo.\nÀs 8h (de Brasília), o ETF EWZ perdia 1,42% no pré-mercado.\nCom informações daInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/leia-as-5-principais-noticias-do-mercado-desta-6a-feira-35/"
        },
        {
            "titulo": "PT negociou vaga no TCU por apoio a Motta, diz Lira",
            "subtitulo": "Segundo o presidente da Câmara, petistas pediram para indicar um nome a uma das duas vagas que vão abrir no Tribunal até 2027",
            "data": "1.nov.2024 (sexta-feira) - 9h00",
            "autor": "PODER360",
            "texto": "O presidente da Câmara dos Deputados,Arthur Lira(PP-AL), disse que as negociações para oapoio do PTà candidatura do deputadoHugo Motta(Republicanos-PB) à presidência da Casa incluíram a indicação de um nome para o TCU (Tribunal de Contas da União) pelos petistas. O órgão deve ter duas vagas abertas até 2027.\n“Não tem a vaga. Se houver, o PT solicitou, sim, a indicação da bancada deles. Eles reclamam politicamente que nunca tiveram um representante no TCU e, quando tiveram candidatos, não tiveram êxito no plenário[para aprovar o nome],que é a 2º etapa”, declarou Lira em entrevista àFolha de S.Paulopublicada na noite de 5ª feira (31.out.2024). “[Há o compromisso]com o PT, sim, de eles indicarem a vaga”, disse.\nSegundo Lira, o presidenteLuiz Inácio Lula da Silva(PT) afirmou que ele teria “preferência de conduzir” a sua sucessão. “Sempre tivemos conversa boa. Da mesma forma como eu mantenho com o ex-presidente[Jair]Bolsonaro[PL]”, declarou. Assim como o PT, o PL declarou apoio a Motta.\nLira disse ter trabalhado “o tempo todo para construir” uma candidatura à presidência da Câmara “que unificasse” os partidos. “Fui com muito cuidado e sensibilidade, porque a princípio tinham 3 candidatos, que votaram comigo duas vezes com retidão, com anos de parceria”, afirmou.\nO atual presidente da Câmara escolheu apoiar Motta, em detrimento de outros nomes comoElmar Nascimento(União Brasil-BA). Na 5ª feira (31.out), Nascimento disse que a disputa o fezperder a amizadecom Lira.\n“O líderElmaré amigo? É. Se pudesse votar sozinho, talvez fosse ele. Mas isso faz parte de uma construção partidária, de uma Casa plural. Num momento, ficou claro que a Casa queria uma oportunidade de ter um candidato mais do meio”, afirmou Lira.\nO deputado declarou que vai “trabalhar 24 horas” para que o sentimento de Elmar Nascimento com relação a ele “seja superado”. Lira disse antes ter “o sentimento de muita amizade” por ele.\nOutro preterido por Lira na disputa foiAntonio Brito(PSD-BA). Ao ser perguntado se era possível uma aliança com o União e o PSD, Lira respondeu: “Fiz questão de me referir aoBritoe aoElmar, além de parceiros, como amigos de vida. Há essa preocupação de estar todo mundo atendido. Vou trabalhar muito para terminar essa jornada com todos os partidos organizados e continuar conversando. Tem tempo e tem espaço”.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/pt-negociou-vaga-no-tcu-por-apoio-a-motta-diz-lira/"
        },
        {
            "titulo": "Regras do Pix mudam a partir desta 6ª feira",
            "subtitulo": "Operações de mais de R$ 200 dependerão de dispositivos cadastrados; instituições terão de melhorar as tecnologias de segurança",
            "data": "1.nov.2024 (sexta-feira) - 8h32",
            "autor": "PODER360",
            "texto": "A partir desta 6ª feira (1º.nov.2024), o Pix terá regras mais rígidas para garantir a segurança das transações e impedir fraudes. Transferências de mais de R$ 200 só poderão ser feitas de um telefone ou de um computador previamente cadastrados pelo cliente da instituição financeira, com limite diário de R$ 1 mil para dispositivos não cadastrados.\nO BC (Banco Central) esclarece que a exigência de cadastro valerá apenas para os celulares e computadores que nunca tenham sido usados para fazer Pix. Para os dispositivos atuais, nada mudará.\nAlém dessa mudança, as instituições financeiras terão de melhorar as tecnologias de segurança. Elas deverão adotar soluções de gerenciamento de fraude capazes de identificar transações Pix atípicas ou incompatíveis com o perfil do cliente, com base nas informações de segurança armazenadas no Banco Central.\nAs instituições também terão de informar aos clientes, em canal eletrônico de amplo acesso, os cuidados necessários para evitar fraudes. Elas também deverão verificar, pelo menos a cada 6 meses, se os clientes têm marcações de fraude nos sistemas do Banco Central.\nAs medidas, informou o BC, permitirão que as instituições financeiras tomem ações específicas em caso de transações suspeitas ou fora do perfil do cliente. Elas poderão aumentar o tempo para que os clientes suspeitos iniciem transações e bloquear cautelarmente Pix recebidos. Em caso de suspeita forte ou comprovação de fraude, as instituições poderão encerrar o relacionamento com o cliente.\nRecentemente, o BC anunciou que o Pix Automático será lançado em 16 de junho de 2025. Em desenvolvimento desde o fim do ano passado, a modalidade facilitará as cobranças recorrentes de empresas, como concessionárias de serviço público (água, luz, telefone e gás), empresas do setor financeiro, escolas, faculdades, academias, condomínios, planos de saúde, serviços de streaming e clubes por assinatura.\nPor meio do Pix Automático, o usuário autoriza, pelo próprio celular ou computador, a cobrança automática. Os recursos serão debitados periodicamente, sem a necessidade de autenticação (como senhas) a cada operação.\nSegundo o BC, o Pix Automático também ajudará a reduzir os custos das empresas, barateando os procedimentos de cobrança e diminuindo a inadimplência.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/regras-do-pix-mudam-a-partir-desta-6a-feira/"
        },
        {
            "titulo": "68% das cidades têm baixo desenvolvimento sustentável",
            "subtitulo": "Número representa queda de 3 pontos percentuais em relação aos 71% de 1 ano atrás, segundo o Instituto Cidades Sustentáveis",
            "data": "1.nov.2024 (sexta-feira) - 6h00",
            "autor": "Bruna Rossi redatora",
            "texto": "São 68% das cidades brasileiras que têm nível baixo ou muito baixo de desenvolvimento sustentável –queda de 3 pontos percentuais em relação aos 71% de 1 ano atrás. Os dados são do IDSC (Índice de Desenvolvimento Sustentável) do Instituto Cidades Sustentáveis e foram antecipados aoPoder360.\nEm uma escala de 0 a 100 pontos, nenhuma cidade atingiu pontuação acima de 80, o que seria considerado um nível muito alto de desenvolvimento sustentável. Só 91 municípios (1,6% do total) somaram mais 60 pontos (alto desenvolvimento sustentável). Outros 1.690 municípios (30,3%) estão em um nível médio.\nA maior parte (2.855 municípios, ou 51% do total) se encontra na faixa de 40 a 49 pontos –ou seja, baixo desenvolvimento sustentável. Além disso, 934 municípios (16,8% do total) somaram menos de 40 pontos, o que significa um nível de desenvolvimento sustentável muito baixo.\nO índice atribui também uma classificação geral para cada município, com base no desempenho obtido nos indicadores.\nDentre as capitais, Brasília aparece com a maior pontuação (57,13 pontos), o que significa um desenvolvimento sustentável médio. O menor é Porto Velho (37,10 pontos), ou seja, muito baixo desenvolvimento sustentável. Nenhuma capital teve o índice considerado muito alto ou alto.\n\nO coordenador-geral do Instituto Cidades Sustentáveis, Jorge Abrahão, disse que o órgão realiza ações para divulgar o índice para que as cidades“possam ter uma visão integrada dos seus desafios”. Segundo ele, para melhorar o índice é necessário identificar os desafios que os municípios têm e esse olhar pode começar nas próprias cidades, com os prefeitos, mas pode ser também nos Estados, ou seja, o governo estadual pode olhar o mapa do Estado para propor que cidades com baixo desenvolvimento sustentável avancem.\nO IDSC avalia 100 indicadores para definir o desempenho das cidades no cumprimento dos 17 objetivos de desenvolvimento sustentável estabelecidos pela ONU (Organização das Nações Unidas) em 2015. Entre eles estão erradicação da pobreza e da fome, promoção de saúde, educação e saneamento e redução de desigualdades. A meta deve ser cumprida pelos países até 2030.\nO Instituto Cidades Sustentáveis lançará a 4ª edição do IDSC-BR (Índice de Desenvolvimento Sustentável das Cidades – Brasil), que avalia a condição de vida nos municípios brasileiros, oficialmente nesta 6ª feira (1º.nov.2024), às 9h. A ministraMarina Silva(Meio Ambiente) e o presidente daCaixa, Carlos Antônio Vieira Fernandes, participarão do evento.\nJorge Abrahão afirma que o lançamento em Brasília nesta 6ª feira é importante porque em 2025 começará uma nova gestão municipal e será importante que os novos prefeitos olhem para as suas cidades e estejam interessados em fazer com o que seus municípios evoluam.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/68-das-cidades-tem-baixo-desenvolvimento-sustentavel/"
        },
        {
            "titulo": "Vídeo malicioso tenta inventar erro em urna eletrônica nos EUA",
            "subtitulo": "Máquina é usada para registrar voto em cédulas de papel; autoridades de Kentucky dizem não haver erro e que voto foi computado corretamente",
            "data": "1.nov.2024 (sexta-feira) - 5h55",
            "autor": "PODER360",
            "texto": "Laurel, condado em Kentucky (EUA), recolheu uma urna eletrônica na 5ª feira (31.out.2024), o 1º dia de votação antecipada no Estado norte-americano. O motivo foi um vídeo publicado nas redes sociais em que uma eleitora dizia que seu voto para presidente do país no republicanoDonald Trumpfoi computado à democrataKamala Harris.\nA publicação visa a induzir quem lê a achar que a urna tem defeito. Tony Brown, um dos responsáveis pelo processo eleitoral em Laurel, disse a jornalistas que sua equipe não conseguiu recriar o problema ao realizar o processo correto de votação, mas que retirou a máquina para exame assim que soube do conteúdo do vídeo. A eleitora, disse ele, confirmou aos fiscais eleitorais que seu voto foi computado de forma correta ao depositar sua cédula no local de votação. Segundo o jornalLexington Herald-Leader, Brown é republicano.\nAssista ao vídeo com o suposto erro:\n\nA máquina mostrada no vídeo é um dispositivo digital de marcação. Os eleitores inserem as cédulas em branco e fazem as escolhas na tela. Segundo Brown, a máquina confirma duas vezes com cada eleitor que as escolhas estão corretas antes de imprimir os votos na cédula.\nOs eleitores ainda podem verificar a cédula impressa e, caso haja erro, solicitar um novo papel e realizar o processo novamente. A eleitora que publicou o vídeo com o suposto erro disse que sua cédula foi marcada da forma correta pela máquina, segundo Brown.\n“Esses dispositivos de marcação de cédulas são configurados para que o eleitor toque dentro de toda a caixa com o nome dos candidatos”, disse Brownpublicaçãono Facebook.\nEle afirmou ter solicitado que um integrante do gabinete do procurador-geral do Estado analisasse a máquina mostrada no vídeo. Depois vários minutos de tentativas, ele recriou o problema uma vez, mas não conseguiu fazê-lo uma 2ª vez.\nO problema, disse Brown, ocorreu quando o usuário tocou na área entre as duas opções de voto, ao invés de clicar em cima do nome do candidato que pretendia votar.\n\nAssista ao vídeo postado por Brown com as tentativas de recriar o problema:\n\nNo X (ex-Twitter), o Secretário de Estado do Kentucky, Michael Adams,disse: “Não há ‘troca de votos’. A eleitora confirmou que sua cédula foi impressa corretamente, conforme marcada para o candidato de sua escolha. Obtenha suas informações de votação de fontes legítimas”.\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/video-malicioso-tenta-inventar-erro-em-urna-eletronica-nos-eua/"
        },
        {
            "titulo": "Rio terá megaferiado de 6 dias por causa do G20",
            "subtitulo": "Prefeitura anunciou plano de operação para a cúpula de líderes mundiais; pistas na zona sul serão interditadas",
            "data": "1.nov.2024 (sexta-feira) - 5h50",
            "autor": "PODER360",
            "texto": "A Prefeitura do Rioanunciouna 5ª feira (31.out.2024) o plano operacional para a Cúpula do G20, que será realizada na cidade de 14 a 19 de novembro de 2024 A programação inclui eventos como a Urban 20 Summit (U20), a Cúpula dos Prefeitos e o G20 Social, além das reuniões principais do G20 com os chefes de Estado convidados.\nDurante o período, a cidade terá um megaferiado de 6 dias:\n6ª feira(15.nov) – feriado pela Proclamação da República;\nsábado(16.nov);\ndomingo(17.nov);\n2ª feira(18.nov) – feriado na cidade do Rio;\n3ª feira(19.nov) – feriado na cidade do Rio;\n4ª feira(20.nov) – feriado pelo Dia da Consciência Negra.\nO prefeitoEduardo Paes(PSD) afirmou que os cariocas“estão acostumados com a realização de grandes eventos internacionais”,mas pediu à população que se prepare a partir de 14 de novembro.“A prefeitura decretou feriado, nos dias 18 e 19, para que ficasse claro”, afirmou.\nA Cúpula do G20 será realizada noMAM Rio(Museu de Arte Moderna do Rio de Janeiro) em 18 e 19 de novembro, com a presença de 55 delegações de 40 países e 15 organismos internacionais.As atividades serão concentradas em 2 pontos principais:\nComplexo Mauá (Zona Portuária)– palco das discussões da sociedade civil;\nComplexo G20 (Aterro do Flamengo)– espaço das reuniões entre chefes de Estado e delegações, tendo o MAM Rio como sede principal.\nA região do Aterro do Flamengo terá as maiores restrições de circulação:\nbloqueio para carros e pedestres de 17 a 19 de novembro;\napenas comitivas e veículos oficiais do evento serão permitidos;\no acesso ao Parque do Flamengo estará limitado às passagens subterrâneas, já que as passarelas serão fechadas ao público.\nAo todo,35 pontos de bloqueioserão implantados, do Monumento a Estácio de Sá até o MAM Rio.\n\nO esquema será monitorado por 4 drones e 1 helicóptero. Por ora, os horários de operação do metrô e dos trens permanecem inalterados. O funcionamento dos quiosques e das barracas na orla também seguirá normalmente.",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/rio-tera-megaferiado-de-6-dias-por-causa-do-g20/"
        },
        {
            "titulo": "Saiba a projeção de delegados para Kamala e Trump a 4 dias da eleição",
            "subtitulo": "São necessários ao menos 270 para ser eleito; candidatos estão tecnicamente empatados em 7 Estados que vão decidir a disputa",
            "data": "1.nov.2024 (sexta-feira) - 5h50",
            "autor": "PODER360",
            "texto": "A 4 dias da eleição presidencial nos Estados Unidos, o ex-presidente Donald Trump (Partido Republicano) e a vice-presidente Kamala Harris (Partido Democrata) estão tecnicamente empatados em 7swing States(ou Estados-pêndulo), aqueles em que não há uma preferência definida e vão decidir a eleição.\nPara ser eleito, é preciso ao menos 270 delegados dos 538 em disputa. Projeções do siteReal Clear Politicsmostram Kamala com 211 delegados e Trump, 215. Considerando a vantagem numérica pela média das pesquisas nos Estados em disputa, o republicano venceria em 5 e seria eleito com 287 delegados. Já a democrata levaria em 2 e somaria 236.\nO voto em cada 1 dos 50 Estados define a distribuição de delegados no Colégio Eleitoral.\nCada Estado tem um número de delegados proporcional à sua população. Por exemplo: Nova York (20,2 milhões de habitantes), tradicionalmente democrata, dá 28 delegados ao vencedor. Já o Texas (29,1 milhões de habitantes), majoritariamente republicano, dá 40.\n\nEm New Hampshire (4) e Minnesota (10), há também indefinição sobre o vencedor, mas com vantagem pró-Kamala. Se esse cenário se concretizar, ela teria 250 delegados –ainda assim, não seria o suficiente para vencer.\nNesta reta final, os esforços dos 2 candidatos estão concentrados nosswing States. O termo se refere às regiões nas quais os eleitores ora votam nos republicanos, ora nos democratas. Ou seja, não há uma fidelidade partidária clara. É diferente de Estados historicamente alinhados, como a Califórnia, quevota em um democrata desde 1992,ou o Alabama, onde os votosvão para ao Partido Republicano há 44 anos.\nAo que tudo indica, a Pensilvânia é a chave para a vitória. Com 19 delegados, é oswing Statemais relevante e com a disputa mais acirrada. Trump tem 48,2% das intenções de voto no Estado contra 47,6% de Kamala. Estão em situação de empate técnico.\n\nO site que monitora apostas em tempo realPolymarketmostraTrump à frente de Kamala, com dados que indicam em quem as pessoas apostam que vai vencer nos Estados.\nO mapa disponível para consulta às 19h de 31 de outubro, no entanto, não conta com uma previsão das bets para Washington D.C. (3 delegados) –é possível visualizar apenas os resultados para Maryland. Em 2 Estados a situação está indefinida: Michigan (15 delegados) e Wisconsin (10 delegados).\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/saiba-a-projecao-de-delegados-para-kamala-e-trump-a-4-dias-da-eleicao/"
        },
        {
            "titulo": "Outubro de 2024 tem menos queimadas que o mesmo mês de 2023",
            "subtitulo": "Houve queda de 15,95%; no acumulado do ano, no entanto, o número de focos de incêndios está maior neste ano",
            "data": "1.nov.2024 (sexta-feira) - 4h18",
            "autor": "PODER360",
            "texto": "O Brasil encerrou outubro com 33.356 focos de incêndio –queda de 15,95% em relação ao mesmo mês de 2023, quando o país teve 39.692 ocorrências do tipo. No acumulado do ano, no entanto, o número de queimadas está maior neste ano: são 243.564 de 1º de janeiro a 31 de outubro de 2024 ante 151.587 no mesmo período do ano passado.\nO número de focos de incêndio registrados em 2024 já é maior que o total detodo o ano de 2023, quando o Brasil teve 189.901 ocorrências do tipo. Os dados são do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), divulgados nesta 6ª feira (1º.nov.2024)\n\nA quantidade de focos de incêndio registrados de 1º a 31 de outubro de 2024 é o maior desde 2010 —ano em que o país teve, no período, 285.570.\nSetembro teve83.157 focos de incêndio–o pior mês do ano em número de queimadas até o momento. O mês passado foi o setembro commaior número de queimadasdesde 2010, quando foram contabilizados 109.030 focos de incêndio.\nEm relação ao último ano, que registrou 46.498 pontos de fogo em setembro, o aumento foi de 78,74%. Tradicionalmente, este é o mês em que costuma ser registrado o pico de queimadas no Brasil, que segue até outubro.\n\nO Brasilregistrava 339 focos de incêndio na 5ª feira (31.out.2024). Ceará é o Estado com o maior número de queimadas, com 76 focos registrados em 24h. É seguido por Maranhão 47 (56) e Amazonas (45).\n\nOs 6 biomas brasileiros registraram a incidência de fogo. A Caatinga concentra a maior parcela dos focos de incêndio, com 136 –ou 40,1%. A Amazônia teve o 2º maior número, com 126 focos –37,2% do total.\n\nO Brasil enfrentou umaseca histórica, com a pior estiagem em 75 anos, segundo oICMBio(Instituto Chico Mendes da Conservação e Biodiversidade).\nEntenda as causas:\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais). Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nNa região da Amazônia, além dos focos de incêndio, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/outubro-de-2024-tem-menos-queimadas-que-o-mesmo-mes-de-2023/"
        },
        {
            "titulo": "Regra divergente entre CVM e BC provoca assimetria a investimentos",
            "subtitulo": "Bancos não têm obrigação de dar transparência aos valores que cobram por alguns produtos; assessores de investimentos e corretoras em valores mobiliários precisam detalhar tudo aos clientes",
            "data": "1.nov.2024 (sexta-feira) - 4h00",
            "autor": "Hamilton Ferrari repórter",
            "texto": "A Comissão de Valores Mobiliários exigirá a partir desta 6ª feira (1º.nov.2024) mais transparência de assessores de investimentos ligados a corretoras de valores. Trata-se daResolução 179da CVM (íntegra– PDF – 282 kB). As corretoras terão de especificar para todos os clientes quanto cobram de remuneração para cada produto vendido.\nEssa exigência daCVMpara ascorretorasnão se estenderá aosbancos, que são regulados peloBanco Central. A partir de novembro, portanto, o usuário de produtos de investimentos em corretoras saberá detalhadamente quanto está sendo cobrado de comissão pelos serviços. Já um usuário de bancos que poderá consumir os mesmos produtos não saberá em detalhes quanto está pagando.\nEssa assimetria de regras entre corretoras e bancos tem provocado controvérsias e críticas. É que de alguns agentes financeiros será demandada uma transparência maior. Os bancos, que poderão seguir sem divulgar com clareza as comissões cobradas, podem ficar numa situação de vantagem sobre as corretoras.\nJosé David Martins Júnior, diretor-geral daAncord(Associação Nacional das Corretoras de Valores), faz críticas à resolução 179 da CVM. O Brasil tem hoje, aproximadamente, 27.000 assessores de investimentos, sendo que 18.000 estão vinculados a alguma corretora ou distribuidora de valores. Segundo Martins Júnior, esse grupo é fundamental para dar “capilaridade” ao mercado e auxiliar os pequenos investidores.\nA resolução da CVM fará com que cada profissional tenha que informar a remuneração com os investimentos em valores mobiliários. A medida dá transparência, algo defendido pela Ancord.\nComo os gerentes de bancos não serão impactados pela regra, haverá um desequilíbrio na concorrência entre corretoras e bancos.\nOs grandes conglomerados financeiros respeitam regras diferentes das impostas pela CVM. Seguem as normas do Banco Central. Na venda de CDB (Certificado de Depósito Bancário), LCI (Letra de Crédito Imobiliário) e LCA (Letra de Crédito do Agronegócio),não será necessáriaa prestação de informações remuneratórias dos gerentes de bancos. Já ações, debêntures e outros ativos mobiliários estarão sujeitos a uma maior transparência.\nAs corretoras e os assessores de investimentos ofertam majoritariamente valores mobiliários. A Ancord estima que 15% do mercado de investimentos sejam de corretoras, enquanto os grandes conglomerados financeiros detêm 85%.\n“Como as instituições bancárias são reguladas pelo Banco Central e não pela CVM, e a norma do Banco Central que trata desse assunto não é tão prescritiva como a da CVM, o nosso receio é que ocorra uma arbitragem”, disse o diretor-geral da Ancord.\nSegundo definição da CVM, devem ficar submetidos à nova regra a partir de 1º de novembro títulos ou contratos de investimento coletivo que são ofertados publicamente e dão direito de participação, de parceria ou remuneração ao investidor. Leia a seguir uma lista de exemplos desses papeis:\nações, debêntures e bônus de subscrição;\ncotas de fundos de investimento em valores mobiliários ou clubes de investimento em quaisquer ativos;\nnotas comerciais;\ncontratos futuros, de opções e outros derivativos;\ncupons, direitos, recibos de subscrição e certificados de desdobramento;\ncertificados de depósito de valores mobiliários;\ncédulas de debêntures.\nNão entram na definição os títulos da dívida pública federal, estadual ou municipal e os títulos cambiais de responsabilidade de instituição financeira (exceto debêntures).\nSegundo Martins Júnior, a associação é favorável à transparência no mercado. Avalia que medidas como essas podem aumentar a educação, captação de mercado e retenção de investidores. A Ancord defende, porém, que seja dado um tratamento igualitário para todos osplayersdo setor –bancos e corretoras.\nA Ancord pediu prazo maior para a Resolução 179 entrar em vigor. A CVM não aceitou. Não há possibilidade de recurso.\nMartins Júnior disse que não há problema em dar transparência a produtos como o fundo de investimento, a taxa de distribuição de ofertas públicas e a taxa de corretagem praticada em operações à vista na Bolsa de Valores.\nPor outro lado, há outras operações, como o COE (Certificado de Operações Estruturadas), que, segundo o diretor-geral, são mais complexas e exigem um tempo a mais para dar transparência. “A nossa preocupação é de prestar uma informação quantitativa, em uma quantidade enorme de números, que talvez possa mais confundir que ajudar o investidor”, disse Martins Júnior. A Ancord buscou padronizar a divulgação de informações de maneira gráfica, mas a proposta não avançou na CVM. Disse também que contribuiu na audiência pública sobre as mudanças.\nMartins Júnior avalia que a cobrança por tratamento isonômico não tem relação com um pedido de falta de transparência, e que a Ancord é favorável a medidas que possibilitem maior atratividade ao mercado.\n“A Ancord tem um histórico muito grande de, há anos, investir em educação financeira, não só dos profissionais que atuam no mercado na certificação e credenciamento do assessor de investimento, mas também dos investidores”, disse.\nO diretor-geral afirma que conversou com representantes do Banco Central para tratar do tema e que eles foram “receptivos”. Segundo ele, a autoridade monetária está cuidando do assunto, mas observou que a norma da CVM vai entrar em vigor em menos de 1 mês.\nO diretor-geral avalia que, com a entrada em vigor, a concorrência entre empresas pode ser prejudicada, porque investidores podem ser influenciados com a assimetria de informações.\n“Quando eu digo o comissionamento do produto, a remuneração, e você vai em outra casa que diz que não cobra isso, tanto que não precisa informar. Isso pode gerar uma arbitragem e isso não é bom para o crescimento do mercado”, declarou Martins Júnior.\nA Abai (Associação Brasileira de Intermediários) se reuniu com representantes do Cade (Conselho Administrativo de Defesa Econômica) em 30 de setembro para tratar de possíveis impactos concorrenciais. Até agora, não houve consequências práticas desse encontro.\nA CVM declara que deliberou sobre o assunto em 10 de setembro com a Ancord. Disse que a resolução 179 passou por análise de impacto regulatório e por audiência pública. Afirma que, apesar de estar em interlocução com o Banco Central para esclarecer regras harmônicas para a distribuição de produtos financeiros, a distribuição de valores mobiliários “tem diferenças fundamentais para a distribuição de produtos originados e distribuídos por instituições financeiras”.\nA CVM sustenta também que num relatório já havia afirmado que“considerações de natureza comercial dos intermediários, embora não devam ser desprezadas, tampouco podem se sobrepor ao acesso do investidor a tais informações”. E argumenta assim a decisão de não conceder mais prazo para colocar a regra em vigor:“Com base também no exposto e acompanhando as conclusões das áreas técnicas, o colegiado decidiu indeferir os pedidos apresentados”.\nO Banco Central declara que não comenta processos ou decisões judiciais.\nO conselho não respondeu.\nA Federação Brasileira de Bancos enviou nota ao Poder360: “Os bancos têm participado da discussão em torno da resolução 179 da CVM por meio de suas respectivas corretoras de valores, no âmbito da Ancord. O tema não foi abordado internamente na Febraban”.\nLeia na íntegra o que foi dito pela CVM:\n“No que diz respeito ao pleito da Associação Nacional das Corretoras e Distribuidoras de Títulos e Valores Mobiliários (ANCORD) mencionado em sua demanda, informamos que o assunto foi deliberado na Reunião de Colegiado, realizada em 10/09/2024, conforme divulgado noInformativo do Colegiado nº31. O inteiro teor da decisão estará disponível em ata, que será oportunamente publicada.\n“Inicialmente, cabe aqui destacar que a Resolução CVM 179, previamente a sua edição, foi objeto deAnálise de Impacto Regulatório(AIR) e de audiência pública, cuja as manifestações recebidas e sua conclusão podem ser verificadas nosite da CVM.\n“Adicionalmente, vale esclarecer que, quando da publicação daResolução CVM 196, que prorrogou a entrada em vigor de determinados dispositivos da Resolução CVM 179, especialmente com relação às informações que devem ser prestadas pelos intermediários sobre aspectos de suas práticas remuneratórias, o Colegiado da CVM sinalizou que o novo prazo fixado havia sido estabelecido em caráter definitivo e não seria objeto de nova prorrogação.\n“No pedido apreciado pelo Colegiado em 10/09/2024, os requerentes trouxeram diversos argumentos, sendo, um deles a assimetria que poderia ser criada entre valores mobiliários e produtos emitidos por instituições financeiras, que deixaria em desvantagem a distribuição de valores mobiliários e os intermediários que atuam preponderantemente com tais ativos.\n“Sobre esse tema, a Autarquia destaca que, apesar de estar em interlocução com o Banco Central do Brasil para estabelecer regras harmônicas para a distribuição de produtos financeiros, a distribuição de valores mobiliários tem diferenças fundamentais para a distribuição de produtos originados e distribuídos por instituições financeiras. Além disso, como inclusive pode ser verificado noRelatório da Audiência Pública SDM nº5/21, a CVM já havia afirmado que ‘considerações de natureza comercial dos intermediários, embora não devam ser desprezadas, tampouco podem se sobrepor ao acesso do investidor a tais informações’.\n“Com base também no exposto e acompanhando as conclusões das áreas técnicas, o Colegiado decidiu indeferir os pedidos apresentados”.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/regra-divergente-entre-cvm-e-bc-provoca-assimetria-a-investimentos/"
        }
    ]
]