[
    [
        {
            "titulo": "Venezuela critica veto à entrada no Brics e compara Lula a Bolsonaro",
            "subtitulo": "Governo Maduro diz que Brasil manteve o “pior” do governo anterior e classificou episódio como uma “agressão”",
            "data": "24.out.2024 (quinta-feira) - 23h23",
            "autor": "PODER360",
            "texto": "O governo do presidente Nicolás Maduro (Partido Socialista Unido da Venezuela, de esquerda) classificou nesta 5ª feira (24.out.2024) oveto do Brasil à entrada venezuelana no Bricscomo uma“agressão”. Em nota, o Ministério das Relações Exteriores disse que a gestão deLuiz Inácio Lula da Silva(PT) manteve“o pior”deJair Bolsonaro(PL).\nSegundo o documento, a decisão brasileira“contradiz a natureza e a postura”do bloco e nenhuma“artimanha”será capaz de mudar o curso da Venezuela, que seria um país“livre e sem hegemonismos”. Também agradece o convite do presidente Vladimir Putin paraMaduro participarda Cúpula do Brics em Kazan. O líder russofoi favorávelà adesão da Venezuela.\n“O Itamaraty, liderado pelo embaixador Eduardo Paes Saboia, decidiu manter o veto que Bolsonaro impôs à Venezuela durante anos, reproduzindo o ódio, a exclusão e a intolerância promovida pelos centros de poder ocidentais para impedir, por ora, a entrada da Pátria de Bolívar a essa organização. E uma ação que configura uma agressão à Venezuela e um gesto hostil”, diz.\nLeia abaixo a íntegra do comunicado do governo Maduro, em espanhol:\n\nA Venezuela ficou fora dalistade 12 países que serão analisados pelo Brics para se tornarem novos integrantes do bloco. Maduro foi à cúpula em Kazan depois do início do evento.\nA orientação do governo brasileiro para a delegação foi de barrar a entrada de novos países, que já passou por expansão recente –Irã, Emirados Árabes Unidos, Etiópia e Egito ingressaram em janeiro.\nO Brasil não considera o momento propício por causa das tensões depois da eleição presidencial de 28 de julho. Por isso, é contra a entrada da Venezuela. A Rússia, que busca fortalecer o relacionamento com Caracas e outros países, é a favor da entrada do país ao bloco.\nO governo Lula também vetou a entrada da Nicarágua, que rompeu as relações com o governo de Daniel Ortega em agosto.\n“O povo venezuelano sente indignação e vergonha por essa agressão inexplicável e imoral do Itamaraty, que manteve o pior das políticas de Jair Bolsonaro contra a Revolução Bolivariana fundada pelo comandante Hugo Chávez”, diz a nota da Venezuela.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/venezuela-critica-veto-a-entrada-no-brics-e-compara-lula-a-bolsonaro/"
        },
        {
            "titulo": "Hang diz que funcionários da Havan se demitem por dívidas com bets",
            "subtitulo": "Em vídeo postado em seu Instagram, Hang afirmou que o vício em jogos on-line está prejudicando os seus colaboradores",
            "data": "24.out.2024 (quinta-feira) - 22h42",
            "autor": "PODER360",
            "texto": "O CEO daHavan, Luciano Hang, afirmou em vídeo publicado em 9 de outubro que funcionários das lojas Havan estão pedindo demissão em razão de dívidas criadas com apostas on-line. Em publicação em seu perfil noInstagram, Hang afirmou que esse vício está prejudicando os seus colaboradores.\nNo vídeo, o executivo afirma que o uso de jogos on-line criou uma “pandemia” e disse que os funcionários estão endividados e pedindo demissão para quitar os seus débitos.\n“Um dia perguntei para o padre Léo: ‘Qual é o pior dos vícios’? E ele me disse que o pior dos vícios é o jogo, o jogo leva a outros vícios. E nesse momento o Brasil está vivendo uma pandemia sobre os jogos on-line“, disseHang.\nJunto ao gerente de relações humanas da empresa, Aurélio Paduano, o presidente da Havan frisou sua preocupação com o aumento da dívida entre seus colaboradores por causa de bets. “Tem situações em que eles não veem mais saída e perdem até o emprego para saldar as dívidas. Mas o problema não está nisso, o problema está nesse jogo que começa e não para“, argumentou o gerente.\nPaduano ainda afirmou que essa é uma situação que afeta colaboradores de longa data da Havan.“É muito grave e afeta pessoas que estão aí há 10, 12 anos trabalhando conosco. Ninguém está imune a isso”.\nLuciano Hang finaliza o vídeo dizendo fazendo um alerta:“Não existe dinheiro fácil, existe o trabalho, o dia a dia.[…]Eu estou muito preocupado, por isso que eu estou fazendo esse vídeo, alertando não só os nossos 22 mil colaboradores, mas todos os brasileiros”.\nO empresário também afirma que “algo precisa ser feito” sobre a situação das apostas on-line.“Nós não podemos levar o nosso país à bancarrota através de apostas on-lines”, finaliza.\nO governo promoveu um processo de regulamentação das apostas on-line em 2024. Uma das preocupações é em relação ao vício dos apostadores e a eventuais consequências financeiras no bolso das famílias.\nO Banco Central demonstroupreocupaçãocom ocrescimentode transferências via Pix às casas de apostas. A autoridade monetária acompanha os dados para diagnosticar possíveis efeitos na inadimplência dos consumidores brasileiros, em especial os mais pobres.\nO problema não é exclusivamente brasileiro. Um estudo norte-americanomostrouque as bets pioraram as finanças de consumidores nos Estados Unidos.\nOPoder360antecipouque os ministérios da Fazenda e daSaúdeestudam criar uma cartilha informativa sobre vício e dependência em apostas. A ideia é que os 2 órgãos atuem com troca de informações para elaborar políticas conjuntas. Segundo o secretário de Prêmios e Apostas,Regis Dudena, um grupo de trabalho interministerial sobre o tema será criado.\n“Essa interação vai nos permitir receber informações técnicas e utilizar na nossa relação com as casas de apostas”, declarou em entrevista a este jornal digital.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/hang-diz-que-funcionarios-da-havan-se-demitem-por-dividas-com-bets/"
        },
        {
            "titulo": "Às vésperas de acordo de Mariana, Vale reporta lucro de R$ 13,6 bi",
            "subtitulo": "Valor é referente ao 3º trimestre de 2024; na comparação com o mesmo período de 2023, resultado representa uma queda de 15%",
            "data": "24.out.2024 (quinta-feira) - 22h07",
            "autor": "Eric Napoli redator",
            "texto": "Um dia antes da assinatura do acordo de repactuação pelo rompimento da barragem de Mariana (MG), aValereportou nesta 5ª feira (24.out.2024) um lucro de US$ 2,4 bilhões (ou R$ 13,6 bilhões) no 3º trimestre de 2024.\nNa comparação com o mesmo período do ano passado, o resultado representa um recuo de 15% nos ganhos da maior mineradora do Brasil. Eis aíntegrado relatório (PDF – 2 MB).\nNo acumulado do ano, a Vale registrou um lucro de US$ 6,8 bilhões (R$ 38,9 bilhões). O volume representa um avanço de 23% ante os 9 primeiros meses de 2023, quando a Vale acumulava um resultado positivo de R$ 31,5 bilhões.\nA receita líquida da Vale no período foi de US$ 9,6 bilhões (R$ 54,1 bilhões), queda de 10% na comparação com o 3º trimestre de 2023 e de 4% na comparação com o 2º trimestre deste ano.\nO Ebitda ajustado (Lucro antes de juros, impostos, depreciação e amortização) da Vale foi de US$ 3,6 bilhões (R$ 20,5 bilhões), recuo de 18% na comparação com o 3º trimestre de 2023. No comparativo com o 2º trimestre deste ano, o recuo do indicador econômico foi de 9%.No documento, a Vale informa que atingiu sua maior produção de minério de ferro em 5 anos.\nEsse é o 1º balanço da Vale comGustavo Pimentacomo presidente da mineradora. O executivo substituiu Eduardo Bartolomeo em outubro deste ano. A sucessão na mineradora foi conturbada, com o Planalto tentando emplacar um nome próximo do governo para comandar a Vale. Foi derrotado e viu os acionistas da mineradora mais fortalecidos.\nO presidenteLuiz Inácio Lula da Silva(PT) assinará na 6ª feira (25.out) o acordo de repactuação pelo rompimento da barragem daSamarco–a Vale detém 50% do capital da empresa, ao lado da mineradora britânicaBHP Billiton– em novembro de 2015. O acordo foi selado em um valor total de R$ 170 bilhões, dos quais R$ 38 bilhões já foram pagos pelas mineradoras.\nDo valor restante, R$ 100 bilhões irão para os cofres públicos em parcelas que serão pagas ao longo de 20 anos. Os R$ 32 bilhões restantes são destinados para obrigações assumidas pelas mineradoras, mas que ainda não se concretizaram, como o pagamento de indenizações aos atingidos pelo desastre ambiental e a remoção de rejeitos que ainda impedem atividades como agricultura e pesca na região.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/as-vesperas-de-acordo-de-mariana-vale-reporta-lucro-de-r-136-bi/"
        },
        {
            "titulo": "Brasil tem 5.564 novos casos de covid",
            "subtitulo": "País registra 65 mortes pela doença na 42ª semana epidemiológica; Ministério da Saúde confirma desabastecimento momentâneo de vacinas",
            "data": "24.out.2024 (quinta-feira) - 21h57",
            "autor": "PODER360",
            "texto": "OConass(Conselho Nacional de Secretários de Saúde) informou que foram contabilizados 5.564 novos casos de covid na última semana epidemiológica (13.out-19.out). No período anterior, foram 5.663 novos contágios.\nNo mesmo período, que é a 42ª semana epidemiológica de 2024, o Brasil registrou 65 mortes pela doença. Foram totalizados 38.973.832 contágios e 713.860 mortes desde o início da pandemia em março de 2020.\n\nSob o governo deLuiz Inácio Lula da Silva(PT), o Ministério da Saúde parou de publicar o boletim diário com a quantidade de casos e mortes. Agora, os dados são divulgados semanalmente –divididos por semanas epidemiológicas. A decisãofoi tomadaem fevereiro de 2023. O motivo: a alteração na periodicidade“otimiza”o trabalho das equipes de vigilância nas unidades da Federação e“não há mais motivo para notificação diária”, segundo o Conass.\nLeiaaquicomo e de onde oPoder360obtém dados sobre o coronavírus.\nGOVERNO CONFIRMA DESABASTECIMENTO DE VACINAS\nO Ministério da Saúdeconfirmouna 4ª feira (23.out) que passou por um desabastecimento “momentâneo” de vacinas da covid entre 16 e 22 de outubro. O órgão disse que a situação foi regularizada e 1,2 milhão de doses serão distribuídas aos Estados e Municípios.\nO governo também informou ter começado a comprar 69 milhões de doses da vacina contra a doença. A quantidade deve suprir a demanda dos próximos anos, segundo o órgão.\nO Brasil registra 3.358 mortes por milhão. Dentre as unidades da Federação, a pior situação é a do Rio de Janeiro, com 4.543 vítimas por milhão. As taxas consideram o número de mortes confirmadas pelo Conass e os dados populacionais doIBGE(Instituto Brasileiro de Geografia e Estatística) em cada unidade da Federação.\n\nOPoder360utiliza os dados do Our World in Data, plataforma que centraliza os dados referentes à covid-19 do mundo. Os dados disponibilizados nesta 5ª feira (24.out.2024) foram atualizados em 6 de outubro pela última vez. Por isso, este jornal digital optou por não atualizar o infográfico. Para acessar a última versão da relação de casos leia estareportagem.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/brasil-tem-5-564-novos-casos-de-covid/"
        },
        {
            "titulo": "PF apreende quase R$ 3 milhões em casa de desembargador aposentado",
            "subtitulo": "Júlio Roberto Cardoso é investigado por suposta venda de sentenças em MS; a operação cumpriu 44 mandados de busca e apreensão",
            "data": "24.out.2024 (quinta-feira) - 21h32",
            "autor": "PODER360",
            "texto": "APF(Polícia Federal) apreendeu nesta 5ª feira (24.out.2024) quase R$ 3 milhões em dinheiro vivo na casa do desembargador aposentado Júlio Roberto Siqueira Cardoso. A apreensão se deu durante a execução de um mandado de busca e apreensão na operação Última Ratio, que investigaum suposto esquema de compra de sentençasjudiciais.\nA operação incluiu 44 mandados de busca e apreensão direcionados a funcionários públicos, advogados e empresários em diversas cidades, como Campo Grande (MS), Brasília, São Paulo (SP) e Cuiabá (MT). As informações são dog1.\nCardoso seaposentoudoTJ-MS(Tribunal de Justiça de Mato Grosso do Sul) neste ano, depois de 40 anos de magistratura. Em imagens da PF, é possível ver notas de R$ 50, R$ 100, R$ 200 e dólares apreendidos na casa do ex-desembargador.\nEmnota, o TJ-MS afirmou que os investigados terão todo o direito de defesa e os fatos ainda estão sob investigação,“não havendo, por enquanto, qualquer juízo de culpa definitivo”.\n“O Tribunal de Justiça de Mato Grosso do Sul seguirá desenvolvendo seu papel de prestação jurisdicional célere e eficaz, convencido de que aos Desembargadores, magistrado e servidores referidos, será garantido o devido processo legal.”\nOPoder360tentou entrar em contato com o Júlio Roberto Siqueira Cardoso, mas não teve sucesso em encontrar um telefone ou e-mail válido para informar sobre o conteúdo desta reportagem. Este jornal digital seguirá tentando fazer contato com o desembargador aposentado e este texto será atualizado caso uma manifestação seja enviada a este jornal digital.\nCinco desembargadores do Tribunal, incluindo o presidente do órgão, Sérgio Fernandes Martins, foram afastados peloSTJ(Superior Tribunal de Justiça) nesta 5ª feira (24.out) sob suspeita de falsificação, venda de sentenças e outros crimes.\nOs afastados são:\nSérgio Fernandes Martins, presidente do TJ-MS;\nVladimir Abreu da Silva;\nAlexandre Aguiar Bastos;\nSideni Soncini Pimentel;\nMarco José de Brito Rodrigues.\nSegundo a PF, também foram apreendidas revólveres, pistolas e espingardas na operação.\nOs desembargadores ficarão afastados por 180 dias. As investigações apuram supostos crimes de lavagem de dinheiro, falsificação de documentos, extorsão e organização criminosa.\nPor determinação do STJ, os magistrados estão proibidos de frequentar órgãos públicos e manter contato entre si. Também deverão usar tornozeleiras eletrônicas.\nTambém foram afastados:\nOsmar Domingues Jeronymo, conselheiro do Tribunal de Contas de MS;\nDanillo Moya Jeronymo, funcionário público do TJ-MS.\nAs investigações ainda envolvem um juiz de 1ª Instância, 2 desembargadores aposentados e um procurador de Justiça.\nA operação Ultima Ratio é resultado de uma investigação de 3 anos da PF. Duzentos policiais federais foram mobilizados.\n“Ultima Ratio” é uma expressão em latim que significa “última razão” ou “último recurso”. É usada para designar uma medida extrema, que deve ser empregada apenas quando todas as outras opções ou alternativas já foram esgotadas.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/pf-apreende-quase-r-3-milhoes-em-casa-de-desembargador-aposentado/"
        },
        {
            "titulo": "Maguila doa cérebro para estudo de demência causada por concussões",
            "subtitulo": "Análise do órgão pela USP poderá concluir se ex-boxeador sofria de encefalopatia traumática crônica (ECT)",
            "data": "24.out.2024 (quinta-feira) - 21h29",
            "autor": "PODER360",
            "texto": "O cérebro do ex-boxeador Adilson Maguila (1958-2024) será doado para estudos da Faculdade de Medicina da Universidade de São Paulo. Elemorreunesta 5ª feira (24.out.2024), aos 66 anos. Sofria de uma doença degenerativa e sem cura chamadaencefalopatia traumática crônica(ECT), causada por seguidos traumas na cabeça.\nMaguila havia concordado com a doação do cérebro em 2018. Uma das maiores dificuldades para se entender mais sobre a ECT, chamada de “demência pugilística” (leia mais abaixo), é o fato de uma pesquisa mais minuciosa ser possível só após a morte da pessoa.\nA ECT é conhecida por “demência pugilística” em referência a boxeadores e ex-boxeadores que foram diagnosticados com a doença. Pela natureza do esporte em que competiam, sofriam milhares de pancadas repetidas na cabeça ao longo da carreira. Entre os sintomas estão dores de cabeça, depressão, alterações de comportamento e perda de memória.\nMaguila não é o 1º ex-atleta a ter o cérebro doado para estudos científicos. A família de Éder Jofre (1936-2022) fez o mesmo. Depois, descobriu-se que o ex-boxeador sofria de encefalopatia traumática crônica.\nOutro caso similar foi o do capitão do 1º título mundial da seleção brasileira de futebol, Bellini (1930-2014). Uma análise do cérebro do ex-jogador mostrou o diagnóstico de ECT. No caso do futebol, o choque se dá no momento do cabeceio.\nA discussão a respeito da encefalopatia traumática crônica não é nova no esporte. Nos Estados Unidos, a Universidade Boston conta com umcentro especializadoem estudos voltados à doença. No país, a doença degenerativa tem sido mais associada ao futebol americano.\nEm 2011, a morte de um astro da NFL provocou comoção no país. Bicampeão do Super Bowl, Dave Duerson (1960-2011) se matou com um tiro no peito e não na cabeça para que seu cérebro fosse preservado. O pedido para que seu órgão fosse estudado foi atendido. Ele tinha ECT.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/maguila-doa-cerebro-para-estudo-de-demencia-causada-por-concussoes/"
        },
        {
            "titulo": "Portos e Aeroportos e associação fecham parceria por descabonização",
            "subtitulo": "Portos e Aeroportos e ATP firmam parceria para promover estudos para reduzir a emissão de gases no transporte marítimo",
            "data": "24.out.2024 (quinta-feira) - 21h28",
            "autor": "Caio Barcellos redator",
            "texto": "OMinistério de Portos e Aeroportose aATP(Associação de Terminais Portuários Privados) celebraram, nesta 5ª feira (24.out.2024), um acordo para a realização de ações conjuntas em prol da sustentabilidade no transporte marítimo.\nO documento foi assinado no 11º Encontro ATP, cujo tema foi “Transição Energética no Transporte Marítimo – Ameaças e oportunidades para os Terminais Portuários Brasileiros”.\nA parceria prevê a colaboração na elaboração de estudos e relatórios técnicos sobre a descarbonização do modal, bem como o compartilhamento de dados e informações relevantes para a construção da Política de Sustentabilidade.\nParaEduardo Nery, diretor-geral daAntaq(Agência Nacional de Transporte Aquaviário), o Brasil está preparado para cumprir a meta daIMO(Organização Marítima Internacional, na sigla em inglês) de zerar as emissões líquidas de GEE (Gases de Efeito Estufa) até 2050.\n“A agência e a ATP vem se ocupando de incentivar, criar guias, melhorar a questão de medidas de mudanças climáticas e definir indicadores e metas. Não pode ser um exercício de improvisação, tem que ter plano, monitoramento, acompanhamento e, acima de tudo, resultados e benefícios mensurados”, disse.\nContudo, Nery afirmou que ainda há muito trabalho a ser feito.“Como o almirante Murillo[Barbosa, diretor-presidente da ATP]bem colocou, há metas dedescarbonizaçãoa serem cumpridas. Só que o primeiro passo para saber se elas serão cumpridas é medi-las. Hoje, nós não temos esses instrumentos de medição[…] esperamos uma entrega até o final deste ano”, afirmou.\nEm linha,Marina Pescatori, secretária-executiva dos Portos e Aeroportos, destacou que novos desafios dificultam o planejamento de sustentabilidade.“No último ano, tivemos 12 eventos climáticos extremos no país, sendo 9 sem precedentes. Então vai ser cada vez mais difícil planejar[…]temos que nos antecipar com medidas para que esse evento climático não resulte na necessidade de investimento muito maior do que o inicialmente proposto”, declarou.\nNo contexto global, Pescatori explicou que o transporte marítimo é responsável por 3% das emissões globais de gases do efeito estufa, com 1,056 bilhões de toneladas de CO₂ emitidas em 2023 –um crescimento de 20% nos últimos 10 anos.\n“Vamos precisar investir muito no Brasil, investimentos públicos e privados, e financiamentos para que possamos, efetivamente, fazer com que nossas infraestruturas se adaptem. Precisamos olhar para a infraestrutura como um todo, da produção para os transportes, precisamos de modalidades mais eficientes. Cada vez mais precisamos migrar no transporte, aumentar a cabotagem”, finalizou.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/portos-e-aeroportos-e-associacao-fecham-parceria-por-descabonizacao/"
        },
        {
            "titulo": "Lewandowski diz que fará “triagem rigorosa” de CACs em 2025",
            "subtitulo": "Após episódio em Novo Hamburgo (RS), o ministro da Justiça afirmou que a quantidade de armas registradas deve ser reduzida",
            "data": "24.out.2024 (quinta-feira) - 21h17",
            "autor": "PODER360",
            "texto": "O ministro daJustiça e Segurança Pública, Ricardo Lewandowski, afirmou nesta 4ª feira (22.out.2024), que pretende revisar as licenças de CACs (colecionadores, atiradores desportivos e caçadores) a partir de janeiro de 2025. A fiscalização, que atualmente é responsabilidade doExército Brasileiro, passará para aPF(Polícia Federal) no próximo ano.\n“Vamos fazer uma triagem rigorosa para saber se realmente a pessoa que se diz filiada a um desses CACs, se ela tem antecedentes criminais, se ela tem condições psicológicas, se ela tem condições técnicas para portar uma arma”, disse.\nLewandowski deu a declaração ao comentar umtiroteio ocorrido em Novo Hamburgo (RS). Na noite de 3ª feira (22.out), um homem matou duas pessoas e feriu outras 10 a tiros no município da região metropolitana de Porto Alegre.\nEntre as vítimas estão o pai e o irmão do atirador e um policial militar. O autor do ataquefoi encontrado mortona 4ª feira (23.out).\nEm nota, a Brigada Militar afirmou que o atirador tinha 4 armas registradas e que, na residência, foi encontrado um“vasto arsenal”, com duas pistolas, 3 carregadores, duas armas longas e centenas de munições.\n“Evidentemente, todos nós achamos lamentável o que aconteceu em Novo Hamburgo. A nosso ver, isso é resultado da proliferação indiscriminada de armas de fogo que existe na sociedade brasileira”, disse o ministro.\nDepois da cerimônia deassinatura de 7 portarias declaratórias de terras indígenas localizadas em São Paulo, Lewandowski afirmou que a quantidade de armas registradas deve ser reduzida.\n“Nós somos contra essa proliferação de armas, nós entendemos que essas armas têm que ser reduzidas, têm que ser controladas, muito bem fiscalizadas, e esta é uma área sobre a qual o Ministério está se debruçando com muito cuidado” afirmou Lewandowski.\nO titular da Justiça disse ainda considerarque o número de CACs registrados no Brasil é“tão grande”que talvez o Exército tenha tido“alguma dificuldade técnica para fazer um controle mais rigoroso”.\n“Então, isso eu posso garantir, que a partir do momento que vier para o nosso ministério e ficar sob a fiscalização da Polícia Federal, nós seremos extremamente rigorosos na concessão de licenças de novos CACs ou de membros dos CACs já existentes”, afirmou.",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/lewandowski-diz-que-fara-triagem-rigorosa-de-cacs-em-2025/"
        },
        {
            "titulo": "Rússia usa bitcoin como alternativa às sanções do Ocidente",
            "subtitulo": "O objetivo é reduzir a dependência das economias desses países em relação ao dólar e aos sistemas financeiros tradicionais",
            "data": "24.out.2024 (quinta-feira) - 20h41",
            "autor": "PODER360",
            "texto": "ARússiaestá usando oBitcoincomo uma alternativa para contornar as sanções impostas pelo Ocidente. Por meio de uma aliança de mineração de criptomoedas dentro do blocoBrics, objetivo é reduzir a dependência das economias desses países em relação ao dólar e aos sistemas financeiros tradicionais.\nO Brics está se unindo em uma iniciativa liderada pela Rússia para minerar bitcoin e outras criptomoedas. O foco é criar uma infraestrutura de mineração e centros de dados que possam operar dentro dos países integrantes, evitando a dependência de tecnologias ocidentais e escapando do alcance das sanções financeiras.\nO presidente russo,Vladimir Putin, já declarou abertamente que o dólar é usado como uma“arma”pelo Ocidente para pressionar outros países.\nPara reduzir essa vulnerabilidade, o país está buscando alternativas como o Bitcoin e outras criptomoedas, que não estão sob o controle direto de governos ou sistemas financeiros tradicionais.\nUma parceria entre a BitRiver, maior empresa de mineração de bitcoin da Rússia, e oRDIF(Russian Direct Investment Fund) está nessa iniciativa dos Brics.\nO plano é estabelecer centros de mineração de criptomoedas em larga escala dentro dos países do bloco, aproveitando os recursos energéticos e a infraestrutura tecnológica para sustentar a atividade de mineração de maneira independente.\nEssa estratégia pode mudar a dinâmica do comércio internacional e aumentar o peso econômico do bloco nos próximos anos.\nCom informações daInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/russia-usa-bitcoin-como-alternativa-as-sancoes-do-ocidente/"
        },
        {
            "titulo": "PagBank lidera lista de reclamações ao BC pelo 2º trimestre seguido",
            "subtitulo": "Foram 3.423 queixas entre 32,6 milhões de clientes; foi uma das 3 instituições com mais reclamações no último ano",
            "data": "24.out.2024 (quinta-feira) - 20h37",
            "autor": "PODER360",
            "texto": "O conglomeradoPagBank/PagSeguro, conhecido pelas maquinhas de cartão de crédito, ficou em 1º lugar norankingde reclamações do Banco Central no 3º trimestre deste ano. A relação, divulgada nesta 5ª feira (24.out.2024), leva em conta o número de reclamações consideradas procedentes pela quantidade de clientes das instituições financeiras.\nForam 3.423 reclamações para uma base de 32,63 milhões de clientes, marcando 104,88 pontos. Assim, pelo 2º trimestre consecutivo, o PagBank/PagSeguro foi a instituição financeira com mais reclamações relatadas ao BC. Está no top 3 desde o ano passado.\n\nOC6 Bankteve o 2º maior índice do 3º trimestre, de 84,49 pontos (2.596 reclamações para 30,7 milhões de clientes). OInterficou em 3º, com 71,11 pontos (2.515 reclamações para 33,93 milhões de consumidores).\nO PagBank/PagSeguro tinha 32,6 milhões de clientes em setembro de 2024, segundo dados do BC (Banco Central). A instituição financeira ganhou 1 milhão de clientes entre o 2º trimestre e o 3º.\nClique nas colunas para ordenar por nome do banco e pelo número de clientes em cada trimestre; para abrir em outra aba,clique aqui.\n\nConsiderando só os bancos mais tradicionais, o Itaú liderou a lista, com 49,97 pontos (4.956reclamações para 99,1 milhões de clientes). É a maior quantia de queixas em números absolutos.\nNa sequência está o BTG Pactual, com 37,27 pontos (921queixas para 24,7 milhões de clientes) e o Bradesco (29,88 pontos, com 3.249 reclamações para 108,7 milhões de clientes).\nCompleta a lista do top 10 o único banco estatal, a Caixa Econômica, com 3.936 reclamações (o 2º maior número em valores absolutos) para 155,5 milhões de clientes, marcando 25,29 pontos.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/pagbank-lidera-lista-de-reclamacoes-ao-bc-pelo-2o-trimestre-seguido/"
        },
        {
            "titulo": "Nunes rejeita ida à sabatina de Marçal; programa se mantém com Boulos",
            "subtitulo": "“Entrevista de Emprego” do psolista será transmitida na 6ª feira (25.out) no canal do ex-coach no YouTube",
            "data": "24.out.2024 (quinta-feira) - 20h32",
            "autor": "Autor não encontrado",
            "texto": "O candidato à Prefeitura de São Paulo,Ricardo Nunes(MDB), rejeitou o convite para ser sabatinado pelo candidato derrotado no 1º turnoPablo Marçal(PRTB). O ex-coach desafiou o atual prefeito e seu adversário no 2º turno,Guilherme Boulos(Psol), para uma “Entrevista de Emprego” –como chamou o programa que será transmitido na 6ª feira (25.out.2024).  Boulos aceitou o convite. Apesar da negativa do emedebista, a equipe de Marçal disse aoPoder360que o evento se mantém.",
            "label": "poder-flash",
            "url": "https://www.poder360.com.br/poder-flash/nunes-rejeita-ida-a-sabatina-de-marcal-programa-se-mantem-com-boulos/"
        },
        {
            "titulo": "Mais de 50.000 estão sem energia em SP após temporal de 4ª feira",
            "subtitulo": "Capital paulista tem 35.187 clientes com o fluxo interrompido; nas redes sociais, moradores relataram alagamentos",
            "data": "24.out.2024 (quinta-feira) - 20h16",
            "autor": "PODER360",
            "texto": "A Enel informou nesta 5ª feira (24.out.2024) que 51.166 clientes estão sem energia elétrica na Grande São Paulo, depois das chuvas de grau moderado e intenso. O número representa 0,62% do total de clientes da distribuidora italiana no Estado. Ao todo, a empresa atende 8,29 milhões.\nO último relatório fornecido pela empresa é de 19h. Só na capital paulista, 35.187 clientes tiveram o serviço de energia interrompido. O número equivale a 0,63% dos clientes da cidade. Eis aíntegra(PDF – 39 kB).\nNa 4ª feira (23.out), um temporal atingiu a capital paulista. Nas redes sociais, moradores relataram o alagamento na região e a falta de energia há mais de 20 horas.\nAssista:\n\n\n\nA Defesa Civil de São Pauloinformouque o órgão montaria um gabinete de crise para operar nesta 5ª (24.out) e na 6ª feira (25.out) para dar uma“pronta resposta”à população em estado de emergência.\nA interrupção de energia iniciada em 11 de outubro foi o 2º grande blecaute que atingiu a cidade em 1 ano, mas problemas na distribuidora não se restringem ao Estado. A companhia acumula reclamações em Niterói (RJ) e no Ceará. Também operou em Goiás antes de descumprir por 2 anos consecutivos as metas de melhoria de serviço acordado com aAneel(Agência Nacional de Energia Elétrica) e ter sua concessão vendida para a Equatorial.\nA Enel é uma companhia italiana, ainda com participação estatal do governo da Itália, que assumiu as operações da Eletropaulo em 2018. É considerada a 2ª maior distribuidora de energia elétrica do país em número de consumidores –atrás apenas da Cemig. No Brasil, tem operações em São Paulo, Rio de Janeiro e Ceará.Leia mais sobre a Enel.\nEm novembro de 2023, São Paulopassou por um apagãode grandes proporções que deixou a cidade e região metropolitana sem luz por 4 dias. O blecaute foi resultado do temporal registrado em diversas cidades do Estado eque deixou 7 pessoas mortas.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/mais-de-50-000-estao-sem-energia-em-sp-apos-temporal-na-4a-feira/"
        },
        {
            "titulo": "Ações fecham sem alteração e índice Dow Jones cai 0,33%",
            "subtitulo": "O melhor desempenho da sessão no índice veio das ações da Intel Corporation, que subiram 1,64 %",
            "data": "24.out.2024 (quinta-feira) - 20h07",
            "autor": "Investing.com Brasil",
            "texto": "As ações fecharam sem alterações no pregão desta 5ª feira (24.out.2024), com ganhos nos setores de bens de consumo, serviços ao consumidor e tecnologia, levando as ações a uma alta. As perdas foram nos setores de materiais básicos, serviços públicos e assistência médica.\nEm Nova York, no encerramento, oíndice Dow Jones Industrial Averagecaiu 0,33%, enquanto oíndice S&P 500subiu 0,21% e o índiceNasdaq Compositeganhou 0,75%.\nO melhor desempenho da sessão no índice Dow Jones Industrial Average veio das ações daIntel Corporation, que subiram 1,64%, o que corresponde a 0,36 pontos, sendo negociadas a 22,34 no fechamento do pregão. Enquanto isso, as ações daGoldman Sachs Group Incadicionaram 1,41%, ou 7,30 pontos, terminando o dia em 524,50, e as doMcDonald’s, que avançaram 1,01%, ou 3,01 pontos, no final das operações com 301,58.\nO pior desempenho da sessão foi das ações daInternational Business Machines, que caiu 6,17% ou 14,36 pontos, com os papéis sendo negociados a 218,39 em seu fechamento.Honeywell International Increcuou 5,10%, ou 11,24 pontos, terminando em 209,10, eVerizon Communications Incdiminuiu 2,33%, ou 1,00 pontos, para 41,86.\nJá as principais empresas que tiveram o melhor desempenho no índice S&P 500 foramTesla Inc, as ações subiram 21,92%, para 260,48,Molina Healthcare Incsubiu 17,67% para terminar em 323,59, e a West Pharmaceutical Services Inc, que ganhou 15,43% para encerrar em 330,65.\nOs piores desempenhos vieram de Newmont Goldcorp Corp, que recuou 14,70% para 49,25 no final das operações. Em seguida, a empresa Teradyne Inc, que perdeu 11,02% e terminou em 110,72, e, por fim, a Carrier Global Corpque encerrou com recuo de 8,82%, para 72,90 no fechamento.\nJá as principais empresas que tiveram o melhor desempenho no índice Nasdaq Composite foram Cheetah Net Supply Chain Service Inc, as ações subiram 1.531,47%, para 3,09, Monopar Therapeutics Incsubiu 605,40% para terminar em 32,66, e NXU Inc, que ganhou 138,68% para encerrar em 0,60.\nOs piores desempenhos vieram de Marinus Pharmaceuticals Inc, que recuou 82,49% para 0,30 no final das operações. Em seguida, a empresa Orangekloud Technology Inc, que perdeu 75,69% e terminou em 1,85, e, por fim, a Lilium NV que encerrou com recuo de 61,50%, para 0,21 no fechamento.\nAs ações em alta superaram os papéis com resultados negativos na Bolsa de valores de Nova York com uma diferença de 1475 a 1333, enquanto 69 terminaram sem alterações. Na Nasdaq, 1736 caíram contra 1550 que avançaram, enquanto 121 encerraram a sessão sem alterações.\nAs ações da Marinus Pharmaceuticals Inc recuaram, alcançando seu mínimo histórico; diminuindo 82,49%, ou 1,39, para 0,30.\nAs ações da Monopar Therapeutics Inc avançaram, alcançando seu máximo de 3 anos; aumentando 605,40%, ou 28,03, para 32,66. As ações da Orangekloud Technology Inc recuaram, alcançando seu mínimo histórico; perdendo 75,69%, ou 5,76, para 1,85. As ações da Lilium NV recuaram, alcançando seu mínimo de 3 anos; perdendo 61,50%, ou 0,33, para 0,21.\nOS&P 500 VIX, que mede a volatilidade implícita das opções do índice S&P 500, devolveu 0,83%, para 19,08.\nOs contratos futuros de ouro para entrega em dezembro, subiram 0,70%, ou 19,00, para US$ 2.748,40 por “onça troy”. Em outras commodities, o petróleo para entrega em dezembro, recuou 0,42%, ou 0,30, para atingir $ 70,47 por barril, enquanto os futuros do petróleo brent para entrega em dezembro, recuaram 0,36%, ou 0,27, negociados a $ 74,69 por barril.\nO par EUR/USD ficou inalterado em 0,43% para 1,08, enquanto o par USD/JPY recuou 0,60%, para 151,84.\nO Índice Dólar Futuros, por sua vez, aumentou 0,38% em 103,89.\nCom informações daInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/acoes-fecham-sem-alteracao-e-indice-dow-jones-cai-033/"
        },
        {
            "titulo": "Aterro em área de preservação é permitido até fim da vida útil, diz STF",
            "subtitulo": "A Corte também decidiu que não será possível conceder licenças para novas instalações",
            "data": "24.out.2024 (quinta-feira) - 20h05",
            "autor": "Letícia Pille redatora",
            "texto": "O STF (Supremo Tribunal Federal) decidiu nesta 5ª feira (24.out.2024) permitir que aterros sanitários que já estão instalados em APPs (Áreas de Proteção Permanente) podem funcionar até o fim de sua vida útil. Os ministros vedaram, no entanto, a criação de novos aterros nessas áreas.\nA Corte analisava conjuntamente uma série de recursos apresentados contra decisão do próprio Supremo, defevereiro de 2018, quando o Tribunal declarou a inconstitucionalidade da existência de aterros em APPs, o que acabaria no encerramento de suas atividades.\nO relator, o ministro Luiz Fux, afirmou que o fechamento imediato dos aterros poderia ter reflexos negativos para a prestação de serviços públicos essenciais, como a alocação final de resíduos sólidos.\nSeu voto foi o vencedor, tendo sido acompanhado por Gilmar Mendes, Cristiano Zanin, André Mendonça, Nunes Marques, Alexandre de Moraes, Luís Roberto Barroso (presidente) e Dias Toffoli.\nQuanto ao ponto da manutenção dos aterros, ficaram vencidos o ministro Edson Fachin, e as ministras Cármen Lúcia e Rosa Weber, que se manifestou sobre a matéria antes de se aposentar.\nFachin argumentou que seria necessário que a Corte estipulasse um prazo para o fechamento dos aterros nessas áreas uma vez que “vida útil” seria um termo insuficiente e indefinido. Ele sugeriu o máximo de 36 meses, mas foi voto vencido.\n“É um prazo efetivamente diminuto, mas eu gostaria de reiterar que estamos tratando de área de preservação permanente. Não estamos tratando de todas as áreas. Se não se tratasse de APPs, eu acompanharia os demais[da vida útil]“, afirmou o magistrado.\nAo final do julgamento, o ministro relator das ações Luiz Fux se comprometeu a fiscalizar, ao longo do tempo, o cumprimento das determinações do Supremo“na ponta”.“Não há nenhuma dúvida sobre o cumprimento da decisão, e novos aterros não são permitidos“, declarou.\nEm oposição a essa determinação, a AGU (Advocacia Geral da União) defendeu que cerca de 80% dos aterros estão nessas áreas, e sua proibição poderia levar à retomada de práticas ilegais, como o funcionamento de lixões.\nA decisão final foi no sentido de possibilitar que aterros já instalados, ou em vias de instalação ou ampliação possam operar dentro da vida útil,“sempre pressupondo o devido licenciamento ambiental e observância dos termos e prazos dos contratos de concessão ou atos normativos autorizativos vigentes na ata desse julgamento”.\nOutra determinação do STF dentro do mesmo julgamento foi a declaração de constitucionalidade do dispositivo do Código Florestal que obriga que a compensação ambiental por supressão de área de reserva legal seja feita dentro do mesmo bioma afetado. Nesse quesito, todos os ministros concordaram.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/aterro-em-area-de-preservacao-e-permitido-ate-fim-da-vida-util-diz-stf/"
        },
        {
            "titulo": "Em julgamento sobre aterros, ministros relembram “Avenida Brasil”",
            "subtitulo": "Colegiado teve um momento descontraído durante análise sobre o Código Florestal quando Moraes citou “novela que tinha um lixão”",
            "data": "24.out.2024 (quinta-feira) - 20h01",
            "autor": "PODER360",
            "texto": "Os ministros doSTF(Supremo Tribunal Federal) passaram por um momento de descontração na sessão desta 5ª feira (24.out.2024) depois que o ministro Alexandre de Moraes relembrou a novela“Avenida Brasil”(2012),daTV Globo,durante análise do colegiado sobre aterros sanitários em APPs (Áreas de Preservação Permanente).\nMoraes citou“uma novela que tinha um lixão clandestino”ao falar sobre o tema.“Esqueci agora o nome”, disse. Outros ministros riram da colocação. Barroso, que também participou da conversa, disse em tom de brincadeira que os ministros estavam com tempo até para ver novela.“A vida deve estar mais fácil que a minha”.\nAssista:\n\nDepois de breves comentários, o julgamento seguiu. Pouco tempo depois, Moraes disse que foi comunicado pela assessoria do Supremo sobre o nome da novela.\nUma das tramas de“Avenida Brasil”envolvia o caso amoroso de Nina (Débora Falabella) e Jorginho (Cauã Reymond) no lixão administrado por Mãe Lucinda (Vera Holtz).\nO ministro Dias Toffoli também fez uma intervenção na conversa, dizendo que o ator que fazia o personagem que morava no lixão era José Abreu. Ele interpretava Nilo, que trabalhava no local.\nA Corte analisa conjuntamente nesta 5ª feira (24) uma série de recursos apresentados contra decisão do próprio STF, defevereiro de 2018, que tratou sobre diversos dispositivos doCódigo Florestal(lei 12.651/2012), validando alguns pontos e declarando outros inconstitucionais. Naquele ano, foram julgadas 5 ações sobre o tema.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/em-julgamento-sobre-aterros-ministros-relembram-avenida-brasil/"
        },
        {
            "titulo": "Falas de Haddad e Campos Neto nos EUA fazem dólar cair e Bolsa avançar",
            "subtitulo": "O Ibovespa fechou aos 130.066,95 pontos, alta de 0,65%; enquanto o dólar comercial encerrou cotado a R$ 5,663, queda de 0,52%",
            "data": "24.out.2024 (quinta-feira) - 19h57",
            "autor": "Houldine Nascimento repórter",
            "texto": "As declarações do ministro da Fazenda,Fernando Haddad, e do presidente doBC(Banco Central), Roberto Campos Neto, relacionadas às políticas fiscal e monetária contribuíram para a queda do dólar comercial e para que oIbovespa, principal índice daB3, superasse os 130 mil pontos nesta 5ª feira (24.out.2024).\nA cotação da moeda norte-americana recuou durante a entrevista dos 2 em Washington D.C. (EUA), depois da 4ª reunião de ministros de finanças e presidentes de bancos centrais do G20 (grupo das 20 maiores economias do mundo), presidido pelo Brasil em 2024.\nÀs 14h15, o dólar comercial estava em R$ 5,704. Às 15h02, caiu para R$ 5,691. Fechou a R$ 5,663, queda de 0,52% no dia.\nJá oIbovespafoi aos 129.356,33 pontos por volta das 14h15. Às 14h36, depois das falas sobre a parte fiscal, chegou aos 130 mil pontos. Encerrou esta 5ª feira (24.out) aos 130.066,95, alta de 0,65%.\n\nEm entrevista a jornalistas, Haddaddisse que o marco fiscal não precisa de uma reformulação, mas de um reforço.\nEm entrevista a jornalistas em Washington D.C., nos EUA, declarou ser preciso“assegurar”a agentes econômicos, trabalhadores e investidores parâmetros que sejam críveis no médio e longo prazos.\nEis o que disse o titular da Fazenda:\n“Não é uma questão de reformular[em relação ao marco fiscal],trata-se de reforçar, de assegurar aos agentes econômicos, trabalhadores, investidores em geral, que a dinâmica daqueles parâmetros é crível no médio e longo prazos.”\nCampos Neto acompanhava atentamente a fala de Haddad. O chefe da autoridade monetáriadisse que a política fiscal é relevante para o BC por influenciar variáveis econômicas que fazem parte do“framework”da autarquia.\nO economista, no entanto, declarou não dar“dicas”sobre o que envolve as contas públicas e que cabia a Haddad tratar do tema.\nA secretária de Assuntos Internacionais da Fazenda, Tatiana Rosito, e o diretor de Assuntos Internacionais e de Gestão de Riscos Corporativos​ do BC,Paulo Picchetti, também estiveram ao lado de Haddad e Campos Neto.\nHaddad disse queestabelecer uma meta de inflação contínuarepresenta um“aperfeiçoamento”. A partir de 2025, o alvo –3%, com intervalo de tolerância de 1,5 p.p.– deixa de ser perseguido no ano-calendário (de janeiro a dezembro) e passa a ser mais duradouro.\nO ministro reforçou que o regime de metas, instituído em 1999, foi feito em“acordo”com o BC.\nLeia também:\nPrévia da inflação acelera para 0,54% em outubro;\nInflação anual do Brasil acelera para 4,42% em setembro.\nCampos Neto reforçou que a autoridade monetária optou por deixar“aberto”oguidance –sinalização– dos próximos passos em relação à taxa Selic, queestá em 10,75% ao ano.\nHaddad, por sua vez, falou sobre a eleição presidencial nos EUA, com disputa entre a vice-presidente Kamala Harris (Partido Democrata) e o ex-presidente Donald Trump (Partido Republicano).\n“Há razões para acreditar que qualquer que seja o resultado da eleição nos EUA, impactará políticas econômicas no geral, não só no Brasil.”",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/falas-de-haddad-e-campos-neto-nos-eua-fazem-dolar-cair-e-bolsa-avancar/"
        },
        {
            "titulo": "Veja imagens da operação que deixou 3 mortos no Rio",
            "subtitulo": "Outras 3 pessoas ficaram feridas; as vítimas passavam pela avenida Brasil durante a ação da PM no Complexo do Israel",
            "data": "24.out.2024 (quinta-feira) - 19h50",
            "autor": "PODER360",
            "texto": "Seis pessoas foram baleadas durante um tiroteio depois que uma operação da polícia militar no Complexo do Israel, na Zona Norte do Rio, na manhã desta 5ª feira (24.out.2024). Três vítimas não resistiram e morreram.A ação acabou fechando a avenida Brasil por cerca de 2 horas.\nO tiroteio começou por volta das 7h. Em vídeos nas redes sociais, passageiros assustados se agacham para se proteger dos tiros. Alguns se escondem nas muretas da via.\nAssista:\n\n\nSegundo o jornalO Globo,uma das vítimas é Paulo Roberto de Souza, de 60 anos.Estava em um ônibus na linha 493B (Ponto Chique Central – Parador), quando foi atingido na cabeça.\nEle chegou morto ao Hospital Moacyr do Carmo, em Duque de Caxias, na Baixada Fluminense. Nas redes, internautas compartilharam o momento em que um dos feridos é socorrido.\n\nOutra vítima éRenato Oliveira Alves Reis, de 48 anos. Estava no mesmo ônibus que Paulo Roberto. Também foi baleado na cabeça. Chegou a ser levado para o Hospital Federal de Bonsucesso em estado gravíssimo.\nA 3ª é o motorista de caminhão Geneílson Eustáquio Ribeiro, 49. Assim como os outros 2, foi atingido na cabeça. Morreu depois de ser transferidopara o Hospital Municipalizado Adão Pereira Nunes.\nAPmerj(Polícia Militar do Rio de Janeiro) tinha como objetivo prender suspeitos que atuariam no roubo de carros e cargas. Às 6h32, a PManunciouno X (ex-Twitter) a operação nas comunidades da Cidade Alta, Pica-Pau e Cinco Bocas, que integram o Complexo.\nA interdição na avenida foi na altura da Cidade Alta, afetando significativamente o corredor Transbrasil e os trens da Supervia. Ela foi liberada por volta das 9h15.\nOPoder360procurou a Polícia Militar do Rio de Janeiro para perguntar se gostaria de se manifestar a respeito do resultado da operação. Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/veja-imagens-da-operacao-que-deixou-3-mortos-no-rio/"
        },
        {
            "titulo": "Governo aumenta valor de indenizações em acordo de Mariana",
            "subtitulo": "Montante para atingidos sobe de R$ 30.000 para R$ 35.000; indenização para agricultores e pescadores alcança R$ 95.000",
            "data": "24.out.2024 (quinta-feira) - 19h29",
            "autor": "Eric Napoli redator",
            "texto": "O governo do presidenteLuiz Inácio Lula da Silva(PT) decidiu aumentar o valor das indenizações individuais para os atingidos pelo rompimento da barragem de Mariana (MG), em 2015. O montante para os moradores subiu de R$ 30.000 para R$ 35.000, enquanto o valor para pescadores e agricultores saiu de R$ 90.000 para R$ 95.000.\nPara acomodar essa mudança, o governo vai transferir R$ 1,5 bilhão do “dinheiro novo” para as “obrigações a fazer” das mineradoras. Esse montante, definido como “obrigações a fazer”, é onde serão tratadas as indenizações e remoções de rejeitos que ainda atrapalham atividades econômicas nos municípios ao redor do Rio Doce.\nO acordo de repactuação, que será assinado na 6ª feira (24.out.2024), ainda deve sair com o dado de R$ 100 bilhões em “dinheiro novo”, mas já está acordado entre o governo e as mineradorasValeeBHP Billiton–donas daSamarco, responsável pela barragem de Mariana– que o montante será reduzido para compensar esse aumento no valor das indenizações individuais. OPoder360apurou que o valor segue próximo de R$ 170 bilhões.Eis abaixo a nova configuração:\nR$ 98,5 bilhõesem dinheiro novo;\nR$ 33,5 bilhõesem obrigações das mineradoras;\nR$ 38 bilhõesem valores já pagos pelas mineradoras.\nO valor das indenizações foi alvo de reclamações das comunidades atingidas durante a apresentação feita pelaAGU(Advocacia Geral da União) na semana passada. Líderes locais consideraram os valores baixos e depois de se reunir com os ministros Jorge Messias (AGU),Alexandre Padilha(Relações Institucionais) eAlexandre Silveira(Minas e Energia) na manhã desta 5ª feira (24.out), Lula insistiu pelo aumento.\nPara ter acesso às indenizações, os atingidos precisam comprovar à Samarco que moravam na região atingida pelo desastre ambiental e se fizeram algum contato com aFundação Renova, órgão criado pelas mineradores para ser o braço das empresas nas negociações de reparação, para buscar a reparação.\nO acordo de repactuação deve encerrar mais de 180 mil ações públicas contra as mineradoras. O governo estima que 300 mil pessoas podem receber uma indenização.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/governo-aumenta-para-valor-de-indenizacoes-em-acordo-de-mariana/"
        },
        {
            "titulo": "TJ-MG aceita denúncia do MP e Kalil vira réu por improbidade",
            "subtitulo": "Ex-prefeito de BH teria pressionado agência a pagar pesquisa que testava candidatura ao governo do Estado como condição para renovar contrato com a cidade",
            "data": "24.out.2024 (quinta-feira) - 19h28",
            "autor": "PODER360",
            "texto": "OTJ-MG(Tribunal de Justiça de Minas Gerais) aceitou na 4ª feira (23.out.2024) uma denúncia doMP-MG(Ministério Público de Minas Gerais) contra o ex-prefeito de Belo Horizonte,Alexandre Kalil(Republicanos) por improbidade administrativa.\nSegundo o órgão, à frente da prefeitura da capital mineira, Kalil teria pressionado a Perfil 252, empresa de comunicação contratada pelo município, a custear uma pesquisa eleitoral em 2021 para testar o então prefeito para o governo do Estado. A denúncia foi assinada pela promotoria na 3ª feira (21.out). Eis aíntegra(PDF – 7 MB).\nO levantamento teria custado R$ 60.000 e teria sido condição para a renovação do contrato da agência com a prefeitura, que foi de R$ 46 milhões.Na denúncia, o ex-secretário adjunto Alberto Lage confirma o esquema no seu depoimento. A secretária de Comunicação Adriana Branco Cerqueira também teria sido envolvida na prorrogação do contrato e foi denunciada pelo MP.\nO procurador Leonardo Duque Barbabellan pede que o ex-prefeito perca seus direitos políticos por 14 anos e que a prefeitura seja ressarcida em R$ 103,5 milhões pela Perfil 252. O contrato da agência com o município também deve ser anulado.\nKalil deixou a prefeitura no começo de 2022 e se candidatou ao governo mineiro naquele ano, mas perdeu para o atual governador,Romeu Zema(Novo), que foireeleitono 1º turno. O ex-prefeito de BH teve 35% dos votos.\nO ex-prefeito Alexandre Kalil disse, em nota enviada pela assessoria de imprensa depois da denúncia que“nunca”cometeu nada“ilegal”e que“quem tem medo de investigação é bandido”.\n“Já reviraram minha vida e nunca encontraram nada. Esse contrato de publicidade que falam, é da época da gestão anterior à minha e ele não sofreu reajuste quando fui prefeito”, declarou.\nKalil disse que foi procurado pelo Ministério Público, mas que se negou a fazer qualquer acordo, pois nega as irregularidades da sua gestão. Eis aíntegrada negativa (PDF – 713 kB).\nOPoder360não conseguiu contato com os demais denunciados. O espaço segue aberto para futuras manifestações.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/tj-mg-aceita-denuncia-do-mp-e-kalil-vira-reu-por-improbidade/"
        },
        {
            "titulo": "Piteri e Arantes empatam em Barueri (SP), diz pesquisa",
            "subtitulo": "Levantamento da Vox Brasil mostra Beto Piteri com 44,2% das intenções de voto e Gil Arantes com 42,4%; a margem de erro é de 3,84 p.p.",
            "data": "24.out.2024 (quinta-feira) - 19h19",
            "autor": "PODER360",
            "texto": "Levantamento divulgado pela Vox Brasil nesta 5ª feira (24.out.2024) mostra que, na disputa de 2º turno pela Prefeitura de Barueri (SP),Beto Piteri(Republicanos) tem 44,2% das intenções de voto. Está empatado comGil Arantes(União Brasil), que pontua 42,4%. Eis aíntegrado estudo (PDF – 864 kB).\nEis o cenário estimulado de 2º turno:\nBeto Piteri (Republicanos)– 44,2%;\nGil Arantes (União Brasil)– 42,4%;\nbrancos/nulos/nenhum– 7,6%;\nnão sabem/indecisos– 5,8%.\nA pesquisa foi realizada pela Vox Brasil de 22 a 23 de outubro de 2024. Foram entrevistadas 654 pessoas com 16 anos ou mais em Barueri (SP). O intervalo de confiança é de 95%. A margem de erro é de 3,84 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nºSP-03351/2024.\nSegundo a empresa que fez o levantamento, o custo do estudo foi de R$ 12.000,00. O valor foi pago com recursos próprios.\nO Poder360 oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para o Poder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas, clique aqui e busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar o Poder Monitor e ter acesso por 30 dias grátis,clique aqui.\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/piteri-e-arantes-empatam-em-barueri-sp-diz-pesquisa/"
        },
        {
            "titulo": "Alexandre Ferreira lidera com 55,6% em Franca (SP), diz Veritá",
            "subtitulo": "João Rocha (PL) aparece com 35,5% das intenções de voto; o 2º turno será em 27 de outubro",
            "data": "24.out.2024 (quinta-feira) - 19h15",
            "autor": "PODER360",
            "texto": "Levantamento divulgado pela Veritá nesta 5ª feira (24.out.2024) mostra que, na disputa pela Prefeitura de Franca (SP),Alexandre Ferreira(MDB) tem 55,6% das intenções de voto eJoão Rocha(PL), 35,5%. Eis aíntegrado estudo (PDF – 133 kB).\nEis o cenário estimulado de 2º turno:\nAlexandre Ferreira (MDB)– 55,6%;\nJoão Rocha (PL)– 35,5%;\nbrancos/nulos– 6,5%;\nnão sabem/não responderam– 2,3%.\nA pesquisa foi realizada pela Veritá de 19 a 24 de outubro de 2024. Foram entrevistadas 810 pessoas com 16 anos ou mais em Franca (SP). O intervalo de confiança é de 95%. A margem de erro é de 3,5 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nºSP-08021/2024.\nSegundo a empresa que fez o levantamento, o custo do estudo foi de R$ 32.157,00. O valor foi pago com recursos próprios.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas, clique aqui e busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar o Poder Monitor, cliqueaqui.\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/alexandre-ferreira-lidera-com-556-em-franca-sp-diz-verita/"
        },
        {
            "titulo": "Morre o 2º policial vítima do atirador de Novo Hamburgo (RS)",
            "subtitulo": "O PM Rodrigo Volz, de 31 anos, é a 4ª vítima do atirador; ele também feriou outras 9 pessoas",
            "data": "24.out.2024 (quinta-feira) - 19h12",
            "autor": "PODER360",
            "texto": "O policial Rodrigo Weber Volz, de 31 anos, morreu nesta 5ª feira (24.out.2024),  1 dia depois de o caminhoneiro Edson Fernando Crippa, de 45 anos,atirar contra familiares e agentesem Novo Hamburgo (RS). Trata-se da 4ª vítima confirmada de Crippa, que também matou a tiros o pai, o irmão e o PM Everton Raniere Kirsch Junior.\nO atirador deixou outras 9 pessoas feridas: 6 policiais, 1 guarda municipal, a mãe e a cunhada. Além disso, abateu 2 drones usados pelos agentes. Ele foi encontrado morto em sua casa. A informação da morte de Volz foi confirmada aoGlobo.\nO policial militar João Paulo Farias, de 26 anos, também está internado na UTI da Fundação de Saúde Pública de Novo Hamburgo, em estado grave depois de levar um tiro na cabeça. O hospital afirmou que ele está reagindo ao tratamento.\nA Brigada Militar havia feito um cerco contra o homem enquanto tentava negociar a rendição. A corporação investigava uma acusação de maus-tratos contra idosos, em que o filho estaria impedindo o casal de sair, quando o tiroteio começou.\nO suspeito, que seria o filho que estaria submetendo os pais a cárcere privado, se escondeu na casa e começou a atirar em resposta à abordagem.\nO episódio se deu na Rua Adolfo Jaeger, no bairro Ouro Branco, em Novo Hamburgo, na região metropolitana de Porto Alegre.\nEm nota, a Brigada Militar afirmou que o atirador tinha 4 armas registradas e que, na residência, foi encontrado um“vasto arsenal”, com duas pistolas, 3 carregadores, duas armas longas e centenas de munições.",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/morre-o-2o-policial-vitima-do-atirador-de-novo-hamburgo-rs/"
        },
        {
            "titulo": "Engenheiro Daniel lidera 2º turno em Taboão da Serra, diz pesquisa",
            "subtitulo": "Levantamento da Vox mostra o candidato do União Brasil com 64,4%, enquanto o atual prefeito Aprígio tem 22,8%",
            "data": "24.out.2024 (quinta-feira) - 19h07",
            "autor": "PODER360",
            "texto": "PesquisaVox Brasildivulgada nesta 5ª feira (24.out.2024) mostraEngenheiro Daniel(União Brasil) liderando a corrida do2º turno para a Prefeitura de Taboão da Serra, com 64,4% das intenções de voto.\nO atual prefeito,José Aprígio da Silva(Podemos), que tenta a reeleição, registra 22,8% das preferências para continuar no cargo . Eis aíntegra(PDF – 6 MB).\nEis o cenário estimulado de 2º turno:\nEngenheiro Daniel (União Brasil)– 64,4%\nAprígio (Podemos)– 22,8%\nbrancos/nulos/nenhum– 7,2%\nnão sabem/indecisos–5,6%\nA pesquisa foi realizada pela Vox Brasil de 22 a 23 de outubro de 2024. Foram entrevistadas 640 pessoas com 16 anos ou mais em Taboão da Serra (SP). O intervalo de confiança é de 95%. A margem de erro é de 3,88 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-08789/2024.\nSegundo a empresa que realizou a pesquisa, o custo do estudo foi de R$ 10.000. O valor foi pago com recursos próprios.\nOprefeito de Taboão da Serra(SP) e candidato à reeleiçãoJosé Aprígio da Silva(Podemos)foi atingido por um tiro no ombroesquerdo quando voltava de um compromisso de campanha a bordo de um carro blindado na rodovia Régis Bittencourt na 6ª feira (18.out.2024). O estado de saúde do candidato é estável.\nLeia mais:\nQuem é Aprígio da Silva, prefeito de Taboão da Serra alvo de tiros\nPrefeito tem quadro estável após tiros\nCandidato em Taboão da Serra pede escolta após prefeito ser baleado\nPolícia detém suspeito de atirar em prefeito de Taboão da Serra\nLula se solidariza com prefeito alvo de tiros\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/engenheiro-daniel-lidera-2o-turno-em-taboao-da-serra-diz-pesquisa/"
        },
        {
            "titulo": "Foi terrorismo, diz Cláudio Castro sobre tiroteio na avenida Brasil",
            "subtitulo": "Segundo o governador do Rio, morte de 3 pessoas não foi causada por ação da polícia militar no Complexo de Israel",
            "data": "24.out.2024 (quinta-feira) - 19h00",
            "autor": "PODER360",
            "texto": "O governador do Rio de Janeiro,Cláudio Castro(PL), afirmou que o tiroteio na Avenida Brasil na manhã desta 5ª feira (24.out.2024) foi um“ato de terrorismo”. A avenida, uma das principais da cidade, ficou fechada por cerca de duas horas após umaoperaçãoda Polícia Militar no Complexo de Israel, na zona norte.\nEm entrevista a jornalistas, Castro disse que as mortes não foram causadas pela ação policial.“Essas pessoas não foram vitimadas ou feridas em uma troca de tiros com a polícia. Elas foram assassinadas pelo tráfico de drogas”, afirmou. Três pessoasmorreramno tiroteio, todas com tiros na cabeça.\n“Era uma operação com inteligência numa comunidade onde o roubo de veículos e carga só tem aumentado. Era uma operação onde a polícia sabia o que estava fazendo. Infelizmente tivemos uma reação por parte do tráfico muito desproporcional”, continuou.\nO governador afirmou que os criminosos dispararam porque os policiais se aproximaram de um importante líder da facção.“Basta observar a situação. A polícia estava de um lado e a ordem foi atirar nas pessoas que estavam do outro. Portanto, não foi uma troca de tiros. Esses criminosos atiraram para atingir cidadãos que apenas iam trabalhar”, afirmou.\nAlém disso, Castro pediu ao governo federal um reforço na segurança das capitais que enfrentam alta violência, como São Paulo e Rio de Janeiro. Ele fez um apelo ao presidenteLuiz Inácio Lula da Silva(PT) para intensificar os esforços de segurança e fortalecer a colaboração entre as forças policiais.\nA Pmerj (Polícia Militar do Rio de Janeiro) tinha como objetivo prender suspeitos que atuariam no roubo de carros e cargas. Às 6h32, a PManunciouno X (ex-Twitter) a operação nas comunidades da Cidade Alta, Pica-Pau e Cinco Bocas, que integram o Complexo de Israel.\nA interdição na avenida foi na altura da Cidade Alta, afetando significativamente o corredor Transbrasil e os trens da Supervia. Ela foi liberada por volta das 9h15.\nSegundo a porta-voz da Polícia Militar, tenente-coronel Claudia Moraes, os policiais encontraram grande resistência dos criminosos que dominam o território.\n“Nessa entrada da Polícia Militar[na comunidade], houve forte confronto, e os criminosos resolveram atirar na direção das vias, vindo a vitimar pessoas inocentes que não tinham nada a ver com aquilo”, afirmou.\nO tiroteio provocou a interrupção do tráfego na avenida Brasil, uma das principais do Rio, por cerca de 2 horas e também atrapalhou a circulação de trens, de ônibus e do BRT pela região. Escolas e postos de saúde foram fechados na região.\nSegundo a porta-voz da PM, ao perceber as consequências dos confrontos para a população e a circulação na cidade, os policiais decidiram suspender a operação.",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/foi-terrorismo-diz-claudio-castro-sobre-tiroteio-na-avenida-brasil/"
        },
        {
            "titulo": "Valcari e Siqueira Campos empatam no 2º turno em Palmas, diz pesquisa",
            "subtitulo": "Paraná Pesquisas mostra Janad Valcari (PL) com 46,6% das intenções de voto e Eduardo Siqueira Campos (Podemos) com 46%",
            "data": "24.out.2024 (quinta-feira) - 18h50",
            "autor": "PODER360",
            "texto": "Levantamento divulgado peloParaná Pesquisasnesta 5ª feira (24.out.2024) mostra os 2 candidatos quedisputarão o 2º turnopela Prefeitura de Palmas (TO) empatados:Janad Valcari(PL) tem 46,6% das intenções de voto, enquantoEduardo Siqueira Campos(Podemos) tem 46%.\nOs que responderam que votarão em branco ou nulo ou não votarão somam 4,4%. Outros 3% não souberam responder. Eis aíntegrado estudo (PDF – 420 kB).\nEis o cenário estimulado de 2º turno:\nJanad Valcari (PL)– 46,6%;\nEduardo Siqueira Campos (Podemos)– 46,0%\nnenhum/brancos/nulos– 4,4%;\nnão sabem/não responderam– 3,0%.\nA pesquisa foi realizada pelo Paraná Pesquisas de 20 a 23 de outubro de 2024. Foram entrevistadas 800 pessoas com 16 anos ou mais em Palmas. O intervalo de confiança é de 95%. A margem de erro é de 3,5 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nº TO-07300/2024.\nSegundo a empresa que fez o levantamento, o custo do estudo foi de R$ 50.920. O valor foi pago pelo PL (Partido Liberal).\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar o Poder Monitor e ter acesso por 30 dias grátis, clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/valcari-e-siqueira-campos-empatam-no-2o-turno-em-palmas-diz-pesquisa/"
        },
        {
            "titulo": "Dr. Hiran vai presidir a CPI das Bets no Senado",
            "subtitulo": "Eduardo Gomes (PL-TO) será o vice e relatoria ficará a cargo da senadora Soraya Thronicke (Podemos-MS); comissão será instalada na 6ª feira (25.out)",
            "data": "24.out.2024 (quinta-feira) - 18h27",
            "autor": "Felipe Salgado repórter",
            "texto": "A CPI (Comissão Parlamentar de Inquérito) das Bets será instalada no Senado na 6ª feira (25.out.2024). Segundo apurou oPoder360,Dr. Hiran(PP-RR) será o presidente do colegiado e o vice seráEduardo Gomes(PL-TO). A relatoria, por sua vez, ficará a cargo deSoraya Thronicke(Podemos-MS).\nCriadano início de outubro com o apoio de 30 senadores, a CPI investigará crimes financeiros relacionados às apostas esportivas, popularmente conhecidas como bets. Envolvem assuntos como lavagem de dinheiro, evasão de divisas e sonegação fiscal e tributária, para seguir o rastro do dinheiro das apostas.\nA comissão pretende apurar, sobretudo, o período entre a liberação das bets, em 2018, sob o governo deMichel Temer(MDB), e o governo deJair Bolsonaro(PL), quando não houve regulamentação das apostas. Serão investigados o destino dos pagamentos –se o dinheiro ficou no Brasil e foi declarado à Receita Federal, etc.\nA CPI também vai investigar como são celebrados os contratos de patrocínio com os clubes de futebol e a CBF (Confederação Brasileira de Futebol), assim como a origem do dinheiro. À CPI, contudo, não interessa o tema damanipulação de resultados, objeto de outra CPI, a das Apostas Esportivas, presidida porJorge Kajuru(PSB-GO).\nInfluenciadores digitais também estão na mira dos integrantes da CPI. A ex-BBB(Big Brother Brasil) e advogada deDeolane Bezerra, Adélia Soares,indiciada por organização criminosa, receberá um mandado de condução coercitiva para depor. Ela vive atualmente em Miami (EUA). Outros famosos, como o humorista Tirulipa e o cantor Wesley Safadão, também devem ser convocados.\nEis a lista dos integrantes da CPI:\nBLOCO DEMOCRACIA (MDB, UNIÃO):\nTitulares:\nVeneziano Vital do Rêgo (MDB-PB);\nAlessandro Vieira(MDB-SE);\numa vaga ainda não foi indicada pelo União Brasil.\nSuplentes:\n1º suplente:Fernando Farias(PP-AL)\n2º suplente: ainda não foi indicado pelo União Brasil.\nBLOCO RESISTÊNCIA DEMOCRÁTICA (PSD, PT, PSB):\nTitulares:\nOmar Aziz(PSD-AM);\nAngelo Coronel(PSD-BA);\nHumberto Costa(PT-PE);\numa vaga ainda não foi indicada pelo PSB.\nSuplentes:\n1º suplente:Eliziane Gama(PSD-MA);\n2º suplente: ainda não foi indicado.\nBLOCO VANGUARDA (PL, NOVO)\nTitulares:\nMarcos Rogério(PL-RO);\nEduardo Gomes(PL-TO).\nSuplentes:\n1º suplente:Izalci Lucas(PL-DF)\nBLOCO ALIANÇA (PP, REPUBLICANOS)\nTitulares:\nDr. Hiran(PP-RR).\nSuplentes:\n1º suplente:Ciro Nogueira(PP-PI).\nBLOCO INDEPENDÊNCIA (PODEMOS, PSDB, PDT)\nTitulares:\nSoraya Thronicke(Podemos-MS).\nSuplentes:\nainda não foi indicado pelo Podemos.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/dr-hiran-vai-presidir-a-cpi-das-bets-no-senado/"
        },
        {
            "titulo": "Sobe para 3 número de mortos após ação policial no Rio",
            "subtitulo": "Tiroteio causou a interrupção do tráfego na avenida Brasil e da circulação de transporte público; escolas e postos de saúde foram fechados",
            "data": "24.out.2024 (quinta-feira) - 18h12",
            "autor": "PODER360",
            "texto": "O número de mortos duranteoperaçãoda Polícia Militar, na manhã desta 5ª feira (24.out.2024), na zona norte do Rio, subiu para 3. Todos morreram com tiro na cabeça.\nAPrefeitura de Duque de Caxias, por meio da Secretaria Municipal de Saúde e da direção doHMAPN(Hospital Municipalizado Adão Pereira Nunes), informou que o paciente Geneilson Eustaque Ribeiro, 49 anos, deu entrada na unidade às 10h46, desta 5ª feira (24.out), transferido do Hospital Municipal Dr. Moacyr Rodrigues do Carmo, vítima de perfuração por arma de fogo no crânio, entubado e com quadro considerado gravíssimo.\nA direção do hospital informou que o paciente foi encaminhado diretamente ao centro cirúrgico para procedimento de craniectomia descompressiva, mas, por causa da gravidade do ferimento, ele não resistiu e morreu.\nA operação no chamado Complexo de Israel, em Cordovil, começou no início da manhã. Segundo a porta-voz da Polícia Militar, tenente-coronel Claudia Moraes, os policiais encontraram grande resistência dos criminosos que dominam o território.\n“Nessa entrada da Polícia Militar[na comunidade], houve forte confronto, e os criminosos resolveram atirar na direção das vias, vindo a vitimar pessoas inocentes que não tinham nada a ver com aquilo”, afirmou.\nO tiroteio provocou a interrupção do tráfego na avenida Brasil, uma das principais do Rio, por cerca de 2 horas e também atrapalhou a circulação de trens, de ônibus e do BRT pela região. Escolas e postos de saúde foram fechados na região.\nSegundo a porta-voz da PM, ao perceber as consequências dos confrontos para a população e a circulação na cidade, os policiais decidiram suspender a operação.\n“Logicamente, essa suspensão não é imediata. Levou ainda um tempo para que esses policiais conseguissem sair da comunidade de forma segura”, disse.\nA tenente-coronel Claudia Moraes afirmou que a reação dos criminosos foi acima do esperado pela polícia.\n“Essa operação começou na Cidade Alta, que é uma área onde você não tem essa reação muito forte. Nós não tínhamos inteligência para sinalizar para essa questão naquele momento”, afirmou.\nO tiroteio começou por volta das 7h.Em vídeos nas redes sociais, passageiros assustados se agacham para se proteger dos tiros. Alguns se escondem nas muretas da via.\nAssista:\n\n\n\nCom informações daAgência Brasil.",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/sobe-para-3-numero-de-mortos-apos-acao-policial-no-rio/"
        },
        {
            "titulo": "La Liga planeja jogo entre Barcelona e Atlético em Miami",
            "subtitulo": "Confronto válido pela 18ª rodada do campeonato deve ser realizado em dezembro",
            "data": "24.out.2024 (quinta-feira) - 17h51",
            "autor": "PODER360",
            "texto": "A La Liga planeja realizar um confronto entreBarcelonaeAtlético de Madridno Hard Rock Stadium, em Miami, em 22 de dezembro de 2024. Se aprovada, será a 1ª partida oficial do campeonato espanhol disputada fora da Europa. A informação foi divulgada peloStadiumdbnesta quinta-feira (24.out.2024).\nA escolha de Miami se deve à significativa população hispânica e às conexões culturais com a Espanha. Além disso, a cidade tem experiência em sediar grandes eventos esportivos. A presença de Lionel Messi noInter Miamiamplia o apelo local para partidas internacionais de futebol.\nA iniciativa, entretanto, depende da aprovação da Fifa, Uefa e Real Federação Espanhola de Futebol (RFEF). Em 2018, a RFEF vetou tentativa semelhante. A decisão final caberá à Fifa, cujo presidente, Gianni Infantino, demonstra receptividade a partidas internacionais de ligas nacionais.\nSegundo oStadiumdb, cada clube poderia arrecadar 3,5 milhões de euros com a partida. A iniciativa acompanha movimento semelhante daPremier League,que também planeja realizar jogos nos Estados Unidos.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/laliga-planeja-jogo-entre-barcelona-e-atletico-em-miami/"
        },
        {
            "titulo": "Beyoncé deve encontrar Kamala Harris em comício no Texas na 6ª",
            "subtitulo": "Cantora já havia autorizado o uso da música “Freedom” na campanha da candidata democrata",
            "data": "24.out.2024 (quinta-feira) - 17h47",
            "autor": "PODER360",
            "texto": "A cantora Beyoncé participará de um comício na 6ª feira (25.out.2024) em apoio à candidatura da vice-presidente dos Estados Unidos, Kamala Harris (democrata). AABC Newsconfirmou a presença da artista no evento que será realizado em sua cidade natal, Houston, no Estado do Texas.\nA presença da cantora visa a impulsionar a campanha de Kamala. A democrata adotou a música“Freedom”, de Beyoncé, como tema de sua campanha para a corrida à Casa Branca.\nKamala tenta ganhar vantagem contra seu oponente, o ex-presidente Donald Trump (republicano). A democrata diz que Trump ameaça as liberdades norte-americanas, incluindo os direitos reprodutivos e LGBTQIA+, além da segurança contra a violência armada.\nA candidata democrata recebeu apoio de diversas celebridades norte-americanas. A cantora norte-americana Billie Eilish e seu irmão e produtor, Finneas, já declararam apoio a sua campanha.\nA cantoras Taylor Swift, Olivia Rodrigo e Katy Perry tambémdeclararamque votarão em Kamala, além do ator George Clooney e do cineasta Spike Lee.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/beyonce-deve-encontrar-kamala-harris-em-comicio-no-texas-na-6/"
        },
        {
            "titulo": "Ataque de Israel a escola em Gaza deixa 17 mortos",
            "subtitulo": "Bombardeio no campo de Nuseirat atingiu abrigo para deslocados; 13 crianças estão entre as vítimas",
            "data": "24.out.2024 (quinta-feira) - 17h23",
            "autor": "PODER360",
            "texto": "Um ataque de Israel nesta 5ª feira (24.out.2024) atingiu uma escola no Campo de Nuseirat, localizado na Faixa de Gaza, e matou 17 pessoas, incluindo crianças. O local servia de abrigo para deslocados.\nO hospital Al-Awda confirmou as mortes de 13 menores de idade. As FDI (Forças de Defesa de Israel)disseram que o alvo seria um centro do grupo extremista Hamas.\nAs operações militares e ataques de Israel têm se intensificado ao redor de Jabalia, ao norte da Faixa de Gaza. 3 hospitais disseram estar sem mantimentos.\nO Serviço de Emergência da região disse que a ofensiva feriu 3 de seus integrantes. O exército israelense também prendeu 5 funcionários e explodiu um caminhão de bombeiros.\nNa4ª feira (23.out.2024),17ataques aéreos isralenses causaram a queda de6 prédios nos subúrbios ao sul de Beirute, capital do Líbano, segundo a mídia estatal libanesa. Uma pessoa morreu e outras 5 ficaram feridas.\nSegundo aNNA(Agência Nacional de Notícias do Líbano), aviões israelenses lançaram, em um dia, 17 ataques ao complexo residencial na área de Dahiyeh, um reduto do Hezbollah, ao sul de Beirute.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/ataque-de-israel-a-escola-em-gaza-deixa-17-mortos/"
        },
        {
            "titulo": "Vice de Nunes ironiza convite de Marçal para debate nas redes",
            "subtitulo": "“Está desempregado? Procurando emprego de jornalista?”, perguntou o coronel Mello Araújo (PL) na publicação do ex-coach",
            "data": "24.out.2024 (quinta-feira) - 17h14",
            "autor": "PODER360",
            "texto": "Ocoronel Mello Araújo(PL), vice na chapa deRicardo Nunes(MDB) pela Prefeitura de São Paulo, ironizou oconvitedo ex-coachPablo Marçal(PRTB) ao atual prefeito e ao deputado federalGuilherme Boulos(Psol) para participarem de uma sabatina em suas redes sociais.\n“Está desempregado? Procurando emprego de jornalista? Vai terminar suas obras na África”, escreveu Mello na 4ª feira (23.out.2024) os comentários da publicação de Marçal anunciando o desafio.\n\nSegundo o ex-coach, os 2 candidatos terão a chance de convencer e conquistar o voto dos 1.719.024 eleitores que o escolheram no 1º turno.\nAssista (1min18s):\n\nGuilherme Boulos também respondeu o postconfirmando presençae desafiando Nunes a aceitar.\nO prefeito não se manifestou até o momento, mas Marçal publicou umnovo vídeonesta 5ª feira (24.out) afirmando ter enviado uma mensagem por WhatsApp para Nunes reforçando o convite para a debate, que será feito em“formato de entrevista de emprego”, na 6ª feira (25.out), ao meio-dia.\n“Espero que o Ricardo vá”, declarou o ex-coach.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/vice-de-nunes-ironiza-convite-de-marcal-para-debate-nas-redes/"
        },
        {
            "titulo": "Conmebol teme estádio vazio e avalia mudar final da Libertadores",
            "subtitulo": "Partida está prevista para ser realizada no estádio Monumental de Núñez; Atlético-MG e Botafogo venceram jogos de ida das semifinais e estão mais perto de se enfrentar na decisão",
            "data": "24.out.2024 (quinta-feira) - 16h59",
            "autor": "PODER360",
            "texto": "A Confederação Sul-Americana de Futebol (Conmebol) estuda alterar a sede da final da Copa Libertadores, marcada para 30 de novembro em Buenos Aires. A entidade teme baixa ocupação do Monumental de Núñez caso a decisão seja disputada entre Atlético-MG e Botafogo, que venceram os jogos de ida das semifinais. A informação foi divulgada pelaItatiaia Esportenesta quinta-feira (24.out.2024).\nCasa doRiver Plate, o Monumental tem capacidade para mais de 80.000 espectadores. O principal candidato para substituir a arena é o Estádio Único Diego Armando Maradona, que tem capacidade para 53 mil pessoas. A expectativa, segundo aItatiaia,é de que 20.000 brasileiros viajem à Argentina para assistir à final da Libertadores.\nA Conmebol mantém desde 2019 o sistema de sede única predefinida para as finais de seus torneios, independentemente dos países dos times finalistas. A confederação escolheu o Monumental citando sua infraestrutura moderna e histórico esportivo. A entidade informou que divulgará em breve detalhes sobre a venda de ingressos para a decisão.\nO Atlético-MG venceu o River Plate por 3 a 0 no jogo de ida das semifinais da Libertadores. A partida aconteceu em Belo Horizonte. Já o Botafogo goleou oPeñarolpor 5 a 0 no Rio de Janeiro.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/atletico-e-botafogo-podem-disputar-final-da-libertadores-em-buenos-aires/"
        },
        {
            "titulo": "Boeing 767 da United Airlines faz pouso de emergência no Rio",
            "subtitulo": "Voo destinado a São Paulo retornou ao Galeão após ativação de código de emergência; não havia passageiros a bordo",
            "data": "24.out.2024 (quinta-feira) - 16h59\n\t\t\t\tatualizado: 26.out.2024 (sábado) - 0h25",
            "autor": "Malu Lima estagiária de jornalismo",
            "texto": "Na tarde desta 5ª feira (24.out.2024), um Boeing 767-424(ER) daUnited Airlinesacionou um código de emergência ao pousar noAeroporto Internacional Tom Jobim, no Rio de Janeiro. A aeronave, que estava a caminho de São Paulo, retornou ao Rio de Janeiro, onde realizou o pouso em segurança.\nProcurado peloPoder360,o Aeroporto do Galeão confirmou o episódio, mas não detalhou o ocorrido. Já aUnited Airlines afirmou que o pouso não programado ocorreu por uma “questão técnica”e que a aeronave não tinha passageiros.\n“Essa aeronave estava sendo transportada para São Paulo sem passageiros, mas retornou ao Rio de Janeiro, onde pousou em segurança para resolver uma questão técnica”, disse o comunicado.\n\nO código 7700, acionado pela tripulação, indica que a aeronave passa por uma “interferência ilícita”, que seria alguma prática com o objetivo de atrapalahr o bom funcionamento do tráfego aéreo,e está “ameaçada por um perigo grave e iminente”, necessitando de assistência imediata. Segundo aAnac(Agência Nacional de Aviação Civil), o código é ativado por meio de transponder. Esse é um procedimento padrão seguido pelo Boeing 767-424(ER), o que permitiu um pouso seguro no Galeão.\nLeia o que diz a ANACpédia, base de dados e informações oficiais da agência: “Supõe-se que uma aeronave equipada com transponder acione, no modo A ou S, o código 7500 para indicar, especificamente, se está sendo objeto de interferência ilícita. A aeronave poderá acionar o transponder, no modo A ou S, código 7700, para indicar que está ameaçada por um perigo grave e iminente e que necessita de ajuda imediata”.\nA United Airlines não informou qual teria sido a interferência sofrida no voo.\nEsta reportagem foi produzida pela estagiária em jornalismo Malu Lima sob a supervisão do editor Victor Schneider.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/boeing-767-da-united-airlines-faz-pouso-de-emergencia-no-rio/"
        },
        {
            "titulo": "“Não mato nem uma formiga”, diz Rivaldo Barbosa ao STF",
            "subtitulo": "O ex-chefe da Polícia Civil do RJ é réu pelo assassinato de Marielle; ele também nega conhecer os irmãos Brazão",
            "data": "24.out.2024 (quinta-feira) - 16h56",
            "autor": "PODER360",
            "texto": "O ex-chefe da Polícia Civil do Rio de Janeiro Rivaldo Barbosa negou em depoimento virtual nesta 5ª feira (24.out.2024) aoSTF(Supremo Tribunal Federal) ter participado da morte da vereadoraMarielle Franco(Psol).\n“Eu não mato nem uma formiga, vou matar uma pessoa?”, perguntou. Ele está preso no presídio federal de Mossoró (RN) e é réu na ação penal que trata doassassinatode Marielle e do motorista Anderson Gomes, em 2018, no Rio de Janeiro.\nO ex-delegado afirmou que foi apresentado a Marielle pelo ex-deputado estadualMarcelo Freixo, de quem a vereadora foi assessora naAlerj(Assembleia Legislativa do Rio de Janeiro).\nSegundo Rivaldo, por ter atuação no campo dos direitos humanos, Marielle era o“elo de ligação” entre ele e Freixo para receber em audiência pessoas que tiveram parentes assassinados e buscavam informações sobre as investigações.\nEle também destacou o trabalho da vereadora na defesa dos direitos humanos e disse que ela contribuiu para a sociedade brasileira.\n“No que diz respeito a Rivaldo e Marielle Franco, uma palavra pode definir: gratidão. Sou muito grato a Marielle”, afirmou.\nEm outro trecho do depoimento, Rivaldo também negou conhecer o deputado federalChiquinho Brazão(sem partido-RJ) e o conselheiro doTCE-RJ(Tribunal de Contas do Estado do Rio de Janeiro) Domingos Brazão.\n“Eu nunca falei com os irmãos Brazão na minha vida. Nunca tive uma relação política, religiosa, espiritual ou transcendental com eles”, declarou Rivaldo.\nA audiência começou por volta das 13h45 e deve prosseguir até o início da noite desta 5ª feira (24.out).\nRivaldo Barbosa, os irmãos Brazão e o major da Polícia Militar Ronald Paulo de Alves Pereira são réus pelo assassinato de Marielle.\nTodos respondem pelos crimes de homicídio e organização criminosa e estão presos por determinação do ministro Alexandre de Moraes, relator da ação penal no STF.\nDe acordo com a investigação realizada pelaPF(Polícia Federal), o assassinato de Marielle está relacionado ao posicionamento da vereadora, contrário aos interesses do grupo político liderado pelos irmãos Brazão, que têm ligação com questões fundiárias em áreas controladas por milícias no Rio.\nSegundo os investigadores, Rivaldo Barbosa“planejou meticulosamente”o crime e ajudou a impedir a investigação inicial do caso.\nCom informações daAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/nao-mato-nem-uma-formiga-diz-rivaldo-barbosa-ao-stf/"
        },
        {
            "titulo": "Campos Neto ganha pelo 3º ano prêmio de melhor banqueiro central",
            "subtitulo": "Presidente do BC brasileiro se tornou o 1º a receber a honraria por 3 anos consecutivos",
            "data": "24.out.2024 (quinta-feira) - 16h52",
            "autor": "Hamilton Ferrari repórter",
            "texto": "O presidente doBC(Banco Central), Roberto Campos Neto,recebeu, pelo 3º ano seguido, o prêmio de presidente do ano de bancos centrais da América Latina e Caribe. O “The best central banker of the year”, daLatinFinance, foi anunciado nesta 5ª feira (24.out.2024).\nEm comunicado, Campos Neto disse que o sucesso é “resultado de um esforço coletivo, onde cada servidor do Banco Central desempenha um papel crucial”. E completou: “Esse prêmio é de todos nós. Muito obrigado”, disse.\n\nSegundo o Banco Central, foi a 1ª vez que um presidente de banco central recebe o prêmio daLatinFinancepelo 3º ano seguido. Em 2023, Campos Netorecebeuo prêmio ao lado do ministro da Fazenda,Fernando Haddad. Este ano, o ministro das Finanças da Argentina, Luis Caputo, recebeu a homenagem.\nCampos Neto tem 55 anos. Foi premiado pela 3ª vez consecutiva pelaLatinFinance, que é uma revista especializada. ALatinFinancereconheceu Campos Neto pela gestão do processo de desinflação do Brasil, que “manteve o crescimento econômico acima das expectativas do mercado”. Disse, porém, que a inflação ainda representa um desafio “mas ele tem um plano para isso”.\nA revista britânica “The Banker”premiouCampos Neto por ter sido o melhor banqueiro central do mundo em 2020.\nApesar dos prêmios, Campos Neto foicriticadoem diversas ocasiões pelo presidenteLuiz Inácio Lula da Silva(PT) e aliados do governo. O presidente do BC deixará o cargo em dezembro de 2024, quando encerra o mandato de 4 anos. O diretor de Política Monetária do BC, Gabriel Galípolo,substituiráCampos Neto a partir de janeiro de 2025, com mandato que termina em 2028.\nO Banco Central sob gestão de Campos Neto também éreconhecidointernacionalmente pela agenda de tecnologia. O Pix foi lançado em 2020. Além disso, oopen financee o Drex, a moeda digital do real, também são medidas de inovação no sistema financeiro que avançaram durante o comando de Campos Neto no BC.\nEle é neto de Roberto Campos, ex-economista que ajudou a criar o Banco Central do Brasil. O presidente do BC pleiteou e conseguiuaprovarno Congresso Nacional a autonomia operacional da autoridade monetária. Tenta também aprovar a PEC (Proposta de Emenda à Constituição)65 de 2023, que amplia a autonomia do BC. O texto prevê definir a autoridade monetária como uma empresa pública. Possibilita dar independência financeira ao BC. A proposta tem resistências no governo Lula.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/campos-neto-ganha-pelo-3o-ano-premio-de-melhor-banqueiro-central/"
        },
        {
            "titulo": "Leandro Vilela tem 49,7% em Aparecida de Goiânia, diz Veritá",
            "subtitulo": "Professor Alcides (PL) aparece com 38,3% das intenções de voto; o 2º turno será em 27 de outubro",
            "data": "24.out.2024 (quinta-feira) - 16h38",
            "autor": "PODER360",
            "texto": "Levantamento divulgado pela Veritá nesta 5ª feira (24.out.2024) mostra que, na disputa pela Prefeitura de Aparecida de Goiânia (GO),Leandro Vilela(MDB) tem 49,7% das intenções de voto. É seguido porProfessor Alcides(PL), que pontua 42,4%. Eis aíntegrado estudo (PDF – 134 kB).\nEis o cenário estimulado de 2º turno:\nLeandro Vilela (MDB)– 49,7%;\nProfessor Alcides (PL)– 42,4%;\nbrancos/nulos– 6,2%;\nnão sabem/não responderam– 1,7%.\nA pesquisa foi realizada pela Veritá de 19 a 24 de outubro de 2024. Foram entrevistadas 810 pessoas com 16 anos ou mais em Aparecida de Goiânia. O intervalo de confiança é de 95%. A margem de erro é de 3,5 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE sob o nºGO-02423/2024.\nSegundo a empresa que fez o levantamento, o custo do estudo foi de R$ 32.157,00. O valor foi pago com recursos próprios.\nO Poder360 oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para o Poder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas, clique aqui e busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar o Poder Monitor e ter acesso por 30 dias grátis, cliqueaqui.\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/leandro-vilela-tem-497-em-aparecida-de-goiania-diz-verita/"
        },
        {
            "titulo": "STF valida recuperação judicial para cooperativas médicas",
            "subtitulo": "Corte declarou constitucional dispositivo da Lei de Falências que abre exceção a esse setor, incluído na norma em 2020",
            "data": "24.out.2024 (quinta-feira) - 16h36",
            "autor": "Letícia Pille redatora",
            "texto": "Por maioria de votos, o STF (Supremo Tribunal Federal) decidiu nesta 5ª feira (24.out.2024) que cooperativas médicas operadoras de planos de saúde podem pedir recuperação judicial. Foram 6 votos a 5 para confirmar a constitucionalidade de um trecho da Lei de Falências e Recuperação Judicial (11.101/2005), que trata sobre a medida para esse setor.\nA norma foi alterada por meio da Lei 14.112 de 2020, que incluiu o parágrafo 13 do artigo 6º dizendo que cooperativas não estariam sujeitas aos efeitos da recuperação judicial, salvo as médicas.\nA PGR (Procuradoria Geral da República), então, questionou a inclusão do trecho no Supremo por entender que houveirregularidade no processo legislativoque aprovou a mudança.\nIsso porque o projeto teve origem na Câmara dos Deputados, mas o dispositivo que incluiu a exceção partiu do Senado. Por admitir que o trecho modificava significativamente o texto, a PGR argumenta que ele deveria ter tramitado como“emenda aditiva”e retornado à Casa Baixa para análise, o que não ocorreu.\n“Por conter assunto diverso daquele tratado pelo texto aprovado pela Câmara, a alteração deveria ter sido considerada como emenda aditiva, para, se aprovada, retornar à Casa iniciadora. No entanto, ao apresentar o Parecer de Plenário, o relator do PL 4.458/2020, Senador Rodrigo Pacheco, acolheu a proposta como emenda de redação”, afirmou a PGR na petição inicial.\nO voto vencedor foi do ministro relator, Alexandre de Moraes. Ele entendeu que não houve quebra no processo legislativo porque o trecho apenas explicitou uma exceção que já estava na Lei, sem alterar a proposição.\nEle foi seguido por Cristiano Zanin, Kassio Nunes Marques, Edson Fachin, Dias Toffoli e o presidente da Corte, Roberto Barroso. O voto decisivo partiu de Barroso. Até a última sessão, na 4ª feira (23.out), o julgamento estava empatado.\nAo acompanhar Moraes nesta 5ª feira (24), o presidente do STF sugeriu a seguinte tese:\n“A inclusão de novas palavras e expressões em projeto de lei, desde que corrija imprecisões técnicas ou torne o sentido do texto mais claro, não configura emenda aditiva.”\nJá os demais ministros seguiram o voto da divergência, aberto por Flávio Dino, para quem houve, de fato, uma alteração substancial no conteúdo da Lei. Portanto, defendeu que o projeto, assim como defende a PGR, deveria ter sido submetido novamente à Câmara, tramitando como “emenda aditiva”.\nAcompanharam Dino os ministros André Mendonça, Luiz Fux, Cármen Lúcia e Gilmar Mendes.\nSegundo o decano da Corte, Gilmar Mendes, a modificação feita pelo Senado para submeter as cooperativas médicas à Lei de Falências“traz profunda alteração da estrutura normativa nacional jamais debatida na Câmara”.\nA recuperação judicial é utilizada por instituições que enfrentam impasses financeiros e precisam passar por processos legais para negociar dívidas, que tendem a ser agilizados pelo dispositivo. Isso evitaria que elas sejam levadas à falência.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-valida-recuperacao-judicial-para-cooperativas-medicas/"
        },
        {
            "titulo": "Fuad Noman venceria Engler em BH por 46% a 39%, diz Datafolha",
            "subtitulo": "O atual prefeito da capital mineira e o candidato do PL disputarão o 2º turno das eleições em 27 de outubro",
            "data": "24.out.2024 (quinta-feira) - 16h30",
            "autor": "PODER360",
            "texto": "Pesquisa Datafolha encomendada pelaTV Globoe divulgada nesta 5ª feira (23.out.2024) mostra queFuad Noman(PSD) lidera a corrida eleitoral para a Prefeitura de Belo Horizonte (MG) com 46% das intenções de voto.Bruno Engler(PL) aparece com 39%. O2º turnoentre os candidatos será realizado em 27 de outubro.\nOs que responderam que votarão em branco são 10% dos entrevistados. Já os que não sabem ou não responderam são 5%. Eis aíntegrada pesquisa (PDF – 2 MB).\n\nEis o cenário do 2º turno:\nFuad Noman (PSD)–46%;\nBruno Engler (PL)–39%;\nbrancos/nulos/não vão votar–10%;\nindecisos/não responderam–5%.\nA pesquisa foi realizada pelo Datafolha de 22 a 23 de outubro de 2024. Foram entrevistadas 910 pessoas de 16 anos ou mais em Belo Horizonte. O intervalo de confiança é de 95% e a margem de erro é de 3 pontos percentuais para mais ou para menos. O levantamento está registrado no TSE sob o nº MG-04815/2024. O custo da pesquisa foi de R$ 79.354,02. O valor foi pago pelaTV Globo.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/fuad-noman-tem-46-dos-votos-e-engler-39-em-bh-diz-datafolha/"
        },
        {
            "titulo": "Santos aceita receber menos dinheiro e mais uniformes da Umbro",
            "subtitulo": "Clube fecha acordo com garantia mínima de R$ 2,5 milhões e royalties sobre vendas",
            "data": "24.out.2024 (quinta-feira) - 16h20",
            "autor": "PODER360",
            "texto": "Assinado em setembro de 2024, o novo acordo de patrocínio entre Santos eUmbroprevê redução do valor de garantia mínima e aumento no número de peças fornecidas pela empresa de materiais esportivos, apurou oPoder360. O contrato será válido a partir de 1º de janeiro de 2025 e ficará em vigor até 31 de dezembro de 2027.\nSob o contrato anterior, o clube recebia R$ 3 milhões por ano de garantia mínima, além de 33 mil artigos esportivos da Umbro. No novo contrato, o Santos optou por reduzir a quantia para R$ 2,5 milhões anuais, em troca de um aumento no número de peças fornecidas, que agora será de 44 mil por ano.\nO valor total da garantia mínima ao longo dos 3 anos continua sendo R$ 7,5 milhões. O clube já recebeu R$ 2,5 milhões como antecipação do valor garantido de 2025.\nOs royalties pagos pela Umbro também sofreram alterações. No contrato anterior, o Santos recebia 15% sobre o valor da venda de fábrica dos produtos licenciados. Em função do aumento na quantidade de peças fornecidas, o percentual foi reduzido para 10% no novo contrato. O valor da venda de fábrica costuma ser cerca de 2,5 vezes menor do que o preço final nas lojas.\nCom o aumento no fornecimento de peças, o Santos ampliará o estoque de material para os jogadores do futebol masculino profissional e outras categorias.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/santos-aceita-receber-menos-dinheiro-e-mais-uniformes-da-umbro/"
        },
        {
            "titulo": "Datafolha: Nunes recua para 49% em São Paulo; Boulos tem 35%",
            "subtitulo": "O atual prefeito (MDB) ainda está à frente de Guilherme Boulos (Psol), mas a vantagem caiu de 18 para 14 pontos percentuais em 1 semana",
            "data": "24.out.2024 (quinta-feira) - 16h14",
            "autor": "PODER360",
            "texto": "Pesquisa Datafolha encomendada pelaTV Globoe divulgada nesta 5ª feira (24.out.2024) mostra o atual prefeito de São Paulo,Ricardo Nunes(MDB), apoiado pelo ex-presidenteJair Bolsonaro(PL), à frente com 49% das intenções de voto no 2º turno das eleições para a Prefeitura de São Paulo.\nA 3 dias da eleição, o atual prefeito (MDB) ainda está à frente de Guilherme Boulos (Psol), mas a vantagemcaiu de 18 para 14 pontos percentuais. O deputado federalGuilherme Boulos(Psol), apoiado pelo presidenteLuiz Inácio Lula da Silva(PT), registra 35% das intenções de voto. O2º turno entre Nunes e Boulosserá em 27 de outubro. Eis aíntegrada pesquisa (PDF – 2 MB).\n\nA pesquisa foi realizada pelo Datafolha de 22 a 24 de outubro de 2024. Foram entrevistadas 1.204 pessoas de 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95% e a margem de erro é de 3 pontos percentuais para mais ou para menos. O levantamento está registrado no TSE sob o nº SP-07600/2024. Custou R$ 95.438,14. O valor foi pago pelaTV Globo.\n\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/datafolha-nunes-recua-para-49-em-sao-paulo-boulos-tem-35/"
        },
        {
            "titulo": "Nubank ganha 11,5 milhões de clientes e se aproxima de Itaú",
            "subtitulo": "Banco digital atingiu a marca de 97,6 milhões de consumidores, só 1,5 milhão abaixo do Itaú",
            "data": "24.out.2024 (quinta-feira) - 16h06",
            "autor": "Hamilton Ferrari repórter",
            "texto": "ONubanktinha97,62 milhõesde clientes em setembro de 2024, segundo dados doBC(Banco Central) divulgados nesta 5ª feira (24.out.2024). A instituição financeira ganhou 11,51 milhões consumidores no ano e se aproximou doItaú, o 3º maior banco em número de clientes do país –atrás deCaixa Econômica FederaleBradesco.\nNo mês passado, o Itaú tinha 99,17 milhões de consumidores. Perdeu 1,54 milhão no ano. Com o ritmo de crescimento da clientela do Nubank, o banco digital pode ultrapassar o Itaú ainda em 2024.\n\nSó no 3º trimestre, o Nubank ganhou 4,09 milhões de clientes.\nClique nas colunas para ordenar por nome do banco e pelo número de clientes em cada trimestre; para abrir em outra aba,clique aqui.\n\nA Caixa é o banco com o maior número de clientes no país. A estatal tem 155,56 milhões de consumidores. Aumentou 4,13 milhões no ano até setembro. OBradescotem 108,7 milhões, com crescimento de 2,86 milhões no ano.\nOBanco do Brasilestava com 77,49 milhões de clientes em setembro, com alta de 2,02 milhões no ano.\nO NubankpassouoSantander Brasilem maior público no 3º trimestre de 2022. Superou o Banco do Brasil no 2º trimestre de 2023.\nLeia abaixo os 5 bancos que mais ganharam clientes no 3º trimestre:\nNubank: 4,09 milhões;\nMercado Pago: 3,28 milhões;\nOriginal: 1,78 milhão;\nInter: 1,58 milhão;\nBanco do Brasil: 1,20 milhão.\nLeia abaixo os 5 bancos que mais ganharam clientes em 2024:\nNubank: 11,51 milhões;\nMercado Pago: 5,76 milhões;\nOriginal: 5,73 milhões;\nInter: 4,76 milhões;\nCaixa Econômica Federal: 4,13 milhões.\nOs dados fazem parte doranking de reclamaçõesdo Banco Central, que elabora um índice dos bancos com as maiores queixas consideradas procedentes. Considera o número de reclamações pela quantidade de clientes bancários da instituição.\nO conglomerado doPagBank/PagSegurofigurou em 1º noranking, com 104,88 pontos (3.423 reclamações para 32,63 milhões de clientes). Está há pelo 2º trimestre seguido como a instituição financeira que mais foi alvo de reclamações consideradas procedentes.\nO PagBank/PagSeguro está há 1 ano seguido entre os 3 bancos que mais têm queixas dos clientes.\nOC6 Banktinha o 2º maior índice do 3º trimestre, de 84,49 pontos (2.596 reclamações para 30,72 milhões de clientes). OInterficou em 3º com 71,11 pontos (2.515 reclamações para 33,93 milhões de consumidores).",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/nubank-ganha-115-milhoes-de-clientes-e-se-aproxima-de-itau/"
        },
        {
            "titulo": "EBC anuncia R$ 110 milhões para 1ª novela da TV pública",
            "subtitulo": "Serão selecionadas produções em 7 linhas temáticas e será o 1º a ter um recorte de gênero e raça",
            "data": "24.out.2024 (quinta-feira) - 15h52",
            "autor": "PODER360",
            "texto": "A EBC (Empresa Brasil de Comunicação) anunciou nesta 5ª feira (24.out.2024) a nova linha de financiamento voltada à TV pública, com investimento de R$ 110 milhões, por meio do edital Seleção TV Brasil. A nova estratégia, que faz parte do ProdavPrograma de Apoio ao Desenvolvimento do Audiovisual Brasileiro), tem como foco a produção independente de conteúdo audiovisual brasileiro para o campo público.\nO anúncio foi feito durante o IV Encontro de Ideias Audiovisuais, da 48ª Mostra Internacional de Cinema de São Paulo, pelo diretor-presidente da EBC,Jean Lima; pela diretora de Conteúdo e Programação da EBC,Antonia Pellegrino; e pelo presidente da Ancine (Agência Nacional do Cinema),Alex Braga.\nA mesa “TV Brasil: Reposicionamento e Lançamento de Chamada Pública” ocorreu na sala Grande Otelo da Cinemateca Brasileira, no período da tarde.\nDe acordo com a diretora de Conteúdo e Programação da EBC, Antonia Pellegrino, esse investimento é fruto de um trabalho desenvolvido em parceria com a Ancine nos últimos dois anos. “Esse valor recorde que estamos lançando é resultado do crescimento da parceria institucional entre a Ancine e a EBC, que já passou por diversas fases. São quase dois anos trabalhando juntos, estreitando laços, e nessa parceria conseguimos oferecer R$ 110 milhões para o campo público”, disse.\nAntonia ressalta também que essa nova estratégia visa fortalecer a RNCP (Rede Nacional de Comunicação Pública) e a TV Brasil. “Faz sentido uma nova chamada pública que fortaleça a TV Brasil e a RNCP. A rede hoje conta com 126 emissoras de TV afiliadas, e a TV Brasil, que ocupa o 5º lugar em audiência na TV aberta”.\nPara o diretor-presidente da EBC, Jean Lima, esse é mais um marco da empresa que converge com as diretrizes do governo federal. “Estamos muito felizes em firmar essa parceria com a Ancine e por lançar essa linha inédita. É mais um marco da EBC que demonstra o investimento na comunicação pública e no reposicionamento estratégico da empresa, com o objetivo de fortalecer a marca, ampliar a audiência da TV Brasil, da RNCP e consolidar ainda mais nosso papel”, declarou.\nA apresentação durante a Mostra também destacou as estratégias utilizadas pela nova gestão da EBC no processo de reposicionamento da TV Brasil, que, ao final de 2 anos de trabalho, volta a ganhar visibilidade e relevância no mercado audiovisual.\nO edital Seleção TV Brasil é dividido em 7 linhas temáticas: infantil, infanto-juvenil, natureza e meio ambiente, futebol feminino, sociedade e cultura, produção e finalização de longas-metragens e coprodução de novela. O edital também será o 1º a ter um recorte de gênero e raça.\nO objetivo é investir em projetos de obras audiovisuais destinadas à exibição nos segmentos de TV aberta, TV por assinatura e Vídeo por Demanda ligadas ao campo da comunicação pública, educativa, comunitária e cultural, contribuindo para expansão da participação do conteúdo brasileiro independente nesses segmentos. Além disso, o edital pretende fortalecer as empresas do setor audiovisual, promover a regionalização do fomento ao setor audiovisual e fortalecer a RNCP.\nO processo seletivo será composto pelas etapas de habilitação, avaliação preliminar e avaliação final de investimento. As informações completas estão disponíveis nestesite.\nCom informações da",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/ebc-anuncia-r-110-milhoes-para-1a-novela-da-tv-publica/"
        },
        {
            "titulo": "Marçal anuncia sabatina com Boulos para 6ª feira; Nunes rejeita",
            "subtitulo": "Ex-coach desafiou os candidatos do 2º turno; o deputado confirmou presença",
            "data": "24.out.2024 (quinta-feira) - 15h48",
            "autor": "PODER360",
            "texto": "O candidato à Prefeitura de São Paulo pelo PRTB,Pablo Marçal,anunciou nesta 5ª feira (24.out.2024) que sua sabatina com o deputado federalGuilherme Boulos(Psol)será realizada na 6ª feira (25.out) às 12h. O prefeitoRicardo Nunes(MDB) rejeitou participar do evento.\nO programa “Entrevista de Emprego” será transmitido pelo canal do YouTube do empresário. Boulosconfirmouque participará. Ele e Nunes 2 concorrem no 2º turno das eleições municipais, em 27 de outubro.\n\nMarçal anunciou o“desafio”nas redes sociais e disse que a proposta será“sem gracinha”e“sem diferenciação”, mas que irá“falar aquilo que o povo quer falar, e não aquilo que foi combinado”.\nNa publicação, o vice na chapa de Nunes, oCel. Mello Araújo(PL) comentou perguntando se Marçal“está desempregado”e se estaria“procurando emprego de jornalista”. Boulos, por outro lado, disse“não foge do debate”.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-anuncia-sabatina-com-nunes-e-boulos-para-6a-feira/"
        },
        {
            "titulo": "Agência Espacial Europeia negocia parceria contra lixo espacial",
            "subtitulo": "A colaboração da agência com a SpaceX visa a redução de detritos orbitais que ameaçam satélites",
            "data": "24.out.2024 (quinta-feira) - 15h47",
            "autor": "PODER360",
            "texto": "AESA(Agência Espacial Europeia) está em negociações com a SpaceX para unir esforços no combate ao lixo espacial. As informações são daReuters.\nA iniciativa visa a redução dos detritos orbitais que ameaçam satélites ativos e representa um esforço conjunto de 22 nações.\nA agência lidera iniciativas para enfrentar o problema, incluindo a cartaZero Debris, que busca impedir que haja mais lixo no espaço até 2030. Até o momento, 110 países ou entidades aderiram à carta.\nA SpaceX, cujos satélites representam cerca de 2/3 das espaçonaves ativas em órbita terrestre, ainda não assinou a carta.\nContudo, odiretor da ESA, Josef Aschbacher, disse aReutersque está otimista sobre as negociações.“Esta é uma carta que continua evoluindo e continuaremos levantando os tópicos porque eles são muito fundamentais”.\nHá ao menos 18.000 peças de lixo rastreáveis no espaço. Dentre estes materiais, estão satélites inativos, fragmentos de satélites quebrados e até mesmo corpos de foguete que explodiram no espaço.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/agencia-espacial-europeia-negocia-parceria-contra-lixo-espacial/"
        },
        {
            "titulo": "Ídolo do boxe brasileiro, Maguila morre aos 66 anos",
            "subtitulo": "Ex-boxeador peso-pesado sofria de demência pugilística em decorrência dos golpes que levou durante a carreira",
            "data": "24.out.2024 (quinta-feira) - 15h45",
            "autor": "PODER360",
            "texto": "O ex-boxeadorJosé Adilson Rodrigues dos Santos, o Maguila, morreu nesta 5ª feira (24.out.2024), aos 66 anos. A notícia foi confirmada pela sua mulher,Irani Pinheiro, àRecord TV.\nMaguila havia sido diagnosticado com encefalopatia traumática crônica (popularmente conhecida como demência pugilística) em decorrência dos golpes na cabeça no período em que foi lutador. A doença não tem cura. Ele morava em Itu, no interior de São Paulo, onde tratava o problema desde 2017.\nLutador pesado-pesado, a carreira de Maguila foi marcada por 85 lutas e 77 vitórias, com 61 nocautes, além de 7 derrotas e 1 empate técnico. Era natural de Aracaju (SE). Ele deixa a mulher e 3 filhos.\nMaguila começou sua jornada no esporte em 1979 e foi campeão brasileiro em 1983, título que defendeu sucessivamente até 1995. No campeonato sul-americano, foi imbatível por uma década a partir de 1984. Encerrou a carreira em 2000.\nSeu título mais marcante foi em 1995, quando bateu o britânico Johnny Nelson e levou o cinturão da WBF (Federação Mundial de Boxe, na sigla em inglês), que não faz parte das 4 principais organizações do boxe profissional.\nAssista:\n\nO lutador também enfrentou lendas do boxe mundial, como Evander Holyfield (1989) e George Foreman (1990). Ele foi nocauteado nos 2 confrontos.\nApós a aposentadoria, Maguila e Irani Pinheiro criaram oInstituto Maguila, voltado a ensinar boxe a jovens de baixa renda. Em setembro, o institutopublicouum vídeo de Maguila recebendo uma homenagem da Câmara Municipal de São Paulo pela sua contribuição ao esporte brasileiro.\n",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/idolo-do-boxe-brasileiro-maguila-morre-aos-66-anos/"
        },
        {
            "titulo": "Portuguesa receberá investimento de R$ 1 bi para renovação do Canindé",
            "subtitulo": "Projeto liderado por Tauá e XP pretende transformar estádio em arena multiuso",
            "data": "24.out.2024 (quinta-feira) - 15h34",
            "autor": "PODER360",
            "texto": "A Portuguesa, tradicional clube de futebol de São Paulo, receberá um investimento de aproximadamente R$ 1 bilhão para modernizar o Estádio Canindé. A informação foi divulgada peloEstadãona quarta-feira (24.out.2024). O grupo de investidores é liderado pela Tauá Futebol e inclui aXP Investimentos.\nA Revee, especializada em imóveis, ficará responsável pela remodelação do estádio. O projeto visa a transformar o Canindé em um centro de entretenimento e lazer, em modelo semelhante ao de arenas como o Allianz Parque, casa doPalmeiras, e a Neo Química Arena, doCorinthians. Localizado na Marginal Tietê, em São Paulo, o estádio possui uma posição estratégica na cidade.\nO time disputa atualmente a Série D do Campeonato Brasileiro. A iniciativa inclui a transformação da Portuguesa em uma SAF (Sociedade Anônima de Futebol), com o Tauá Futebol assumindo a gestão do clube. O objetivo é reestruturar as operações relacionadas ao futebol, contratar novos jogadores e levar a equipe de volta à série A.\nA torcida organizada do clube, Leões da Fabulosa, divulgou nota solicitando transparência da diretoria.“A torcida está cansada de ser deixada no escuro”,diz o texto. O documento também solicita informações sobre os planos de negócio do time para os próximos cinco anos.\nProcurada peloPoder360, a assessoria do Portuguesa não confirmou o investimento.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/portuguesa-recebera-investimento-de-r-1-bi-para-renovacao-do-caninde/"
        },
        {
            "titulo": "França lidera conferência que promete US$ 1 bi em ajuda ao Líbano",
            "subtitulo": "Verba irá para regiões que acolheram pessoas deslocadas pela guerra e ao Exército do país",
            "data": "24.out.2024 (quinta-feira) - 15h19",
            "autor": "PODER360",
            "texto": "O presidente da França, Emmanuel Macron, conduziu a Conferência Internacional para o Líbano em Paris nesta 5ª feira (24.out.2024). O objetivo é arrecadar fundos para ajudar o país a enfrentar a crise atual. Durante o evento, foi anunciado um pacote de ajuda financeira de US$ 1 bilhão (aproximadamente R$ 5,7 bilhões), destinado a apoiar a população libanesa, que sofre com os impactos dos ataques das FDI (Forças de Defesa de Israel) na região.\nA conferência contou com a participação de 53 países e 20 organizações internacionais, com exceção de Israel e Irã.\nMacron condenou os ataques do Hezbollah à residência do primeiro-ministro israelense, Benjamin Netanyahu, mas também pediu o fim das operações militares de Israel no Líbano, especialmente no sul do país e em Beirute, destacando o aumento de vítimas civis.\n“Lamento que Israel continue suas operações militares ao sul do Líbano, em Beirute e em outras regiões. E que o número de vítimas civis continua a aumentar”,declarou.\nA tensão entre França e Israel tem aumentado depois de o presidente francês sugerir a possibilidade de reduzir as vendas de armas a Israel, o que provocou uma resposta forte de Netanyahu, que classificou o conflito como“um choque entre barbárie e civilização”.\nDurante a conferência, Macron declarou, sem citar nomes:“Não tenho certeza de que se defende uma civilização quando você próprio semeia a barbárie”.\nA ajuda financeira promovida pelo governo francês também tem como destino o reforço do Exército libanês. O primeiro-ministro do Líbano, Najib Mikati, pediu“esforços diplomáticos maiores e determinados para alcançar um cessar-fogo imediato”.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/franca-arrecada-1-bilhao-em-ajuda-ao-libano/"
        },
        {
            "titulo": "Governador do Acre é investigado no STJ por lavagem de dinheiro",
            "subtitulo": "Gladson Cameli (PP) irá depor ao Tribunal nesta 6ª feira; terá de se defender de denúncia do MPF em que é acusado de formação de organização criminosa, peculato, fraude a licitação e corrupção ativa e passiva; ele alega inocência",
            "data": "24.out.2024 (quinta-feira) - 15h05",
            "autor": "PODER360",
            "texto": "O governador do Acre,Gladson Cameli(PP), irá prestar depoimento aoSTJ(Superior Tribunal de Justiça) nesta 6ª feira (25.out.2024) em uma ação em que é réu no Tribunal por crimes de lavagem de dinheiro, organização criminosa, peculato (atuação indevida em cargo público), fraude à licitação e corrupção ativa e passiva.\nO governador foi denunciado pelaPGR(Procuradoria Geral da República) junto com outras 12 pessoas em 28 de novembro de 2023. A denúncia contra Camelifoi aceita pela Corteem maio de 2024, que otornou réuno caso. Gladson Cameli alega inocência.\nSegundo a denúncia apresentada pela PGR, o chefe do Executivo do Acre seria o líder de uma suposta organização criminosa, cujo objetivo seria o desvio de recursos públicos por meio de fraude a procedimentos licitatórios.\nEm 30 de novembro de 2023, a pedido do MPF, a ministra do STJ Nancy Andrighi determinou a suspensão do sigilo sobre o processo. Leia aíntegra da denúncia(PDF – 26 MB).\nApesar de réu, o governador continua no comando do Estado do Acre, cargo para o qual foireeleitoem 2022. A PGR havia pedido seu afastamento, mas o STJ negou a medida por entender que os fatos investigados, de 2019, não eram atuais o suficiente.\nA investigação contra o governador se deu por meio da operação Ptolomeu. Foram apuradas irregularidades envolvendo a contratação supostamente fraudulenta da empresa Murano Construções.\nNa época da denúncia, a PGR estimou que as práticas ilícitas descritas na denúncia teriam causado um prejuízo de pelo menos R$ 11,7 milhões –montante que não teve a destinação que deveria.\nAlém de Cameli, entre os denunciados estão a sua mulher, seus 2 irmãos, empresários, funcionários públicos e pessoas que teriam atuado como “laranjas”no esquema.\nA investigação também identificou que uma das empresas subcontratadas tinha um irmão do governador, Gledson Cameli, como sócio. Essas empresas, junto com a Murano Construções, teriam pago a Cameli mais de R$ 6,1 milhões em propina, por meio da quitação de parcelas de um apartamento em bairro nobre de São Paulo e de 1 carro de luxo.\nA PGR, apesar de declarar que a denúncia oferecida trata de ilícitos cometidos em contrato firmado com a Murano, disse haver“provas de que o esquema se manteve mesmo após o encerramento da contratação”.\nA denúncia da PGR contra os acusados mostra provas dos delitos, bem como o ponto de partida da suposta fraude licitatória.\nEis como se deu, segundo a PGR:\nSegundo a denúncia, a adesão à ata de registro de preços foi feita pelo secretário de Infraestrutura e Desenvolvimento Urbano, Thiago Rodrigues Gonçalves Caetano, em maio de 2019 –ele também foi denunciado.\nUma semana depois, a Seinfra assinou o contrato com a vencedora do certame licitatório feito por pregão eletrônico, a Murano. No dia seguinte, a empresa firmou com a Rio Negro uma Sociedade em Conta de Participação.\nPara o subprocurador-geral Carlos Frederico Santos, o modelo de sociedade escolhido pela Murano teria sido para que o sócio da empresa, o irmão do governador, permanecesse oculto. A lei não permite que familiares de governantes firmem contratos com o poder público.\nA denúncia indica ainda que 64,4% do total pago pelo Estado do Acre à Murano decorreu da suposta execução de obras viárias, as quais não estavam previstas no contrato.\n“Aproximadamente 2/3 do valor pago correspondem a objeto totalmente estranho ao contratado, em claro desvirtuamento do princípio da isonomia”, diz um trecho do documento da PGR.\nEm nota enviada aoPoder360, a defesa de Gladson Cameli afirma que esta será a 1ª vez em que o governador terá a“real oportunidade”de ser ouvido pela Justiça, depois de quase 3 anos de investigações. Diz também que segue à disposição das autoridades para colaborar com o processo.\nO governador nega ter praticado os ilícitos pelos quais foi denunciado. Segundo os advogados que o representam, a etapa do depoimento servirá para provar sua inocência e a“total lisura dos seus atos à frente da administração pública estadual”.\nLeia a íntegra da nota enviada pela defesa de Gladson Cameli:\n“O governador Gladson Cameli segue à disposição das autoridades e colaborando com mais essa etapa processual, ao mesmo tempo em que reafirma o seu total apoio e confiança na Justiça.\n“Seu depoimento será a primeira vez que terá a real oportunidade de ser ouvido, após quase três anos do início das investigações. Por esse motivo, constitui etapa fundamental que servirá para provar a sua inocência e a total lisura dos seus atos à frente da administração pública estadual.”\nGladson Cameli é sobrinho do ex-governador do Acre Orleir Cameli (1949-2013). Em 1997, Orleir esteve envolvido num caso rumoroso de repercussão nacional: acompra de votos de deputados a favor da emenda constitucional da reeleição, que permitiu ao então presidente da República, Fernando Henrique Cardoso (PSDB), disputar mais um mandato em 1998.\nO caso da compra de votos tinha provas documentais periciadas, mas a Procuradoria Geral da República à época engavetou o caso. No Congresso, FHC conseguiu se blindar distribuindo ministérios para o PMDB (hoje, MDB), que era o partido mais numeroso. Os peemedebistas barraram a instalação de uma comissão parlamentar de inquérito e o episódio foi abafado. Orleir Cameli se salvou.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/governador-do-acre-e-investigado-no-stj-por-lavagem-de-dinheiro/"
        },
        {
            "titulo": "Número de inscritos no Enem 2024 supera em 10% total de 2023",
            "subtitulo": "Estudantes farão provas nos dias 3 e 10 de novembro; São Paulo é o Estado com maior número de inscrições",
            "data": "24.out.2024 (quinta-feira) - 15h04",
            "autor": "PODER360",
            "texto": "O Enem (Exame Nacional do Ensino Médio) 2024 tem 4.325.960 de inscrições confirmadas. O número representa um aumento de 9,95% em relação a 2023.\nO MEC (Ministério da Educação), por meio do Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira), aplicará o Enem 2024 nos dias 3 e 10 de novembro.\n\nDo total de participantes da edição deste ano, a maior parte já terminou o ensino médio (1,8 milhão) e 1,6 milhão é concluinte dessa etapa de ensino. Segundo o Inep, os dados são baseados nas autodeclarações dos participantes no momento da inscrição. Os percentuais foram estimados com base no Censo Escolar 2023 .\nAlém deles, 19,4%  (841.546) das inscrições são de estudantes do 1º ou do 2º ano do ensino médio e 24.723 (0,6%) de pessoas que não cursam nem completaram o ensino médio, mas farão o Enem para testar seus conhecimentos. Todos estão na condição de treineiros, no exame\nO Estado com o maior número de inscrições é São Paulo, com 645.849, seguido de Minas Gerais (393.007) e da Bahia (376.352).\nEsta edição do exame contará com 140 mil salas de prova, em cerca de 10.000 locais de aplicação, distribuídas em 1.753 municípios por todo o Brasil.\nSaiba como acessar o local da provaaqui.\nCom informações daAgência Brasil.",
            "label": "poder-educacao",
            "url": "https://www.poder360.com.br/poder-educacao/numero-de-inscritos-no-enem-2024-supera-em-10-total-de-2023/"
        },
        {
            "titulo": "Fachin fortaleceu as facções criminosas, diz Flávio Bolsonaro",
            "subtitulo": "Senador afirma ser difícil melhorar a segurança pública no Rio por causa da “ADPF das Favelas”, relatada pelo ministro",
            "data": "24.out.2024 (quinta-feira) - 14h56",
            "autor": "PODER360",
            "texto": "O senadorFlávio Bolsonaro(PL-RJ) disse que o ministro doSTF(Supremo Tribunal Federal) Edson Fachin fortaleceu todas as facções criminosas do Brasil. A declaração foi feita em meio a uma crítica sobre o Rio ter vivido“mais uma triste manhã”nesta 5ª feira (24.out.2024) com a Avenida Brasil, uma das principais vias da cidade, fechada por cerca de 2 horas por causa de umtiroteio.\nFlávio afirmou que ADPF (Arguição de Descumprimento de Preceito Fundamental)635 de 2020é um dos motivos pelo qual asegurançapública no Rio de Janeiro é mais difícil de resolver do que em outros Estados do Brasil. Fachin é o relator da chamada“ADPF das Favelas”.\nA decisão, tomada durante a pandemia de covid-19,impedeo uso de blindados aéreos em missões policiais em favelas no Estado e restringe ações da polícia nessas localidades. OPSB(Partido Socialista Brasileiro) ajuizou a ação para reduzir a“excessiva e crescente letalidade da atuação policial”no Rio de Janeiro.\nFlávio Bolsonarodisseem seu perfil no X (ex-Twitter) que o Rio se transformou em um“bunker”de todas as facções criminosas do Brasil porque as decisões de Fachin“praticamente inviabilizaram”o trabalho da polícia. O senador chamou os efeitos da ADPF 635 de 2020“nefastos”.\n",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/fachin-fortaleceu-as-faccoes-criminosas-diz-flavio-bolsonaro/"
        },
        {
            "titulo": "Irlanda multa LinkedIn em 310 milhões de euros por uso de dados",
            "subtitulo": "Comissão impôs sanção à rede social por uso indevido de dados em publicidade sem consentimento dos usuários",
            "data": "24.out.2024 (quinta-feira) - 14h43",
            "autor": "PODER360",
            "texto": "A DPC (Comissão Irlandesa de Proteção de Dados) multou o LinkedIn, de propriedade da Microsoft, em 310 milhões de euros nesta 5ª feira (24.out.2024), por violar o RGPD (Regulamento Geral de Proteção de Dados) da União Europeia. A rede social foi penalizada por não obter o consentimento adequado dos usuários para o uso de seus dados em publicidade personalizada.\nDe acordo com a DPC, o LinkedIn falhou em garantir que o consentimento dos usuários fosse livre, informado e específico, um requisito fundamental para a oferta de anúncios direcionados com base em informações pessoais.\nO LinkedIn declarou àAFPque acreditava estar em conformidade com o RGPD, mas se comprometeu a revisar suas práticas de publicidade e ajustar a forma como lida com dados pessoais.\nEste caso é parte de uma série de ações coletivas iniciadas em 2018 por uma associação francesa, que envolvia outrasbig techs, como Google, Apple, Facebook e Amazon, acusadas de utilizar dados pessoais sem o consentimento adequado dos usuários.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/linkedin-recebe-multa-de-310-milhoes-de-euros/"
        },
        {
            "titulo": "Entenda o impasse envolvendo o mercado de carbono no Congresso",
            "subtitulo": "Relatores na Câmara e no Senado tentam destravar pontos de atrito para projeto ser votado ainda em novembro",
            "data": "24.out.2024 (quinta-feira) - 14h36",
            "autor": "Naomi Matsui repórter",
            "texto": "Câmara e Senado tentarão fechar até a próxima semana um texto consensual sobre oprojeto que regulamenta o mercado de carbono no Brasil. As duas Casas vivem umimpassesobre o tema.\nA relatora no Senado,Leila Barros(PDT-DF), enviou na noite desta 4ª feira (23.out.2024) seu texto ao deputadoAliel Machado(PV-PR), que articula o projeto na Câmara. Aliel ficou de lê-lo até o fim do dia desta 5ª. A ideia é que os 2 conversem nesta 6ª feira (25.out) para aparar arestas e facilitar as votações.\nUm dos pontos de atrito é a proporção da divisão dos créditos de carbono em parcerias entre empresas e reservas indígenas, quilombolas ou assentamentos. Aliel quer o seguinte:\nprojetos de manutenção da floresta–mínimo de 70% do valor dos contratos para essas comunidades. Os outros 30% ficariam para as empresas;\nprojetos de reflorestamento– mínimo de 50% para as comunidades. As empresas ficariam com o restante;\nO deputado quer que os percentuais sejam incluídos no projeto que será votado para ter força de lei. O Senado quer definição por decreto em outro momento, sem percentuais mínimos, o que dependeria da vontade dopresidenteda República.\n“É para evitar que empresa picareta vá lá explorar essas comunidades, desenvolva um projeto, bote todo o dinheiro no bolso e a comunidade que é dona da terra desse crédito do carbono fique com quase nada”,disse Aliel aoPoder360.\nOs percentuais de 70% (manutenção de florestas) e 50% (reflorestamento) foram uma sugestão daministrados Povos Indígenas,Sonia Guajajara. Antes, Aliel defendia 60% e 40%, respectivamente.\nO líder interino do Governo,Otto Alencar(PSD-BA), quer um acordo a tempo de o projeto ser votado ainda em novembro, numa sinalização à COP29 (Conferência das Nações Unidas sobre Mudanças Climáticas de 2024).\nO senador do PSD incluiu a proposta entre as3 prioridades do governopara este ano.\nCâmara e Senado travam uma disputa em torno da proposta. O Senado aprovou em outubro de 2023 o PL (projeto de lei)412 de 2022. Ele cria o Sistema Brasileiro de Comércio de Emissões de Gases de Efeito Estufa e estabelece regras para quem emite mais de 10.000 toneladas de gás carbônico por ano. O texto excluiu o agronegócio das obrigações.\nDois meses depois, a Câmara aprovou oPL 2.148 de 2015, que também trata do tema e que também retirou o agronegócio.\nA partir daí, começou uma disputa sobre qual projeto iria para frente. Cada Casa queria ver aprovado seu texto e dar a palavra final sobre o conteúdo.\nPosteriormente, Lira arquivou o projeto que veio do Senado, o que desagradou Pacheco e os senadores.\nJá que o que veio da Câmara, segue no Senado, sem designação oficial de relatoria e sem despacho para as comissões.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/entenda-o-impasse-envolvendo-o-mercado-de-carbono-no-congresso/"
        },
        {
            "titulo": "Shell e Ferrari renovam parceria histórica",
            "subtitulo": "Acordo abrange Scuderia Ferrari, equipe Hypercar Le Mans e Ferrari Challenge Series",
            "data": "24.out.2024 (quinta-feira) - 14h32",
            "autor": "PODER360",
            "texto": "AFerrarie aShellanunciaramna 4ª feira (23.out.2024) que irão renovar a parceria histórica entre as marcas em 1º de janeiro de 2026. O acordo abrange a Scuderia Ferrari naFórmula 1, a equipe Ferrari Hypercar Le Mans e a Ferrari Challenge Series.\nA relação entre a Ferrari e a Shell é uma das mais duradouras no mundo do automobilismo e inclui a conquista de 16 títulos mundiais de construtores e 15 de pilotos na Fórmula 1.\nA F1 estabeleceu uma meta ambiciosa de neutralidade de carbono até 2030, anunciada em seu plano de sustentabilidade “F1 Net Zero Carbon 2030”. O projeto, lançado em 2019, inclui iniciativas específicas como a adoção de combustíveis 100% sustentáveis a partir de 2026.\nEm outubro de 2022, a FIA confirmou que as unidades de potência de 2026 funcionarão com combustível 100% sustentável, produzido em laboratório com componentes de várias fontes, incluindo captura de carbono da atmosfera, resíduos municipais e biomassa não alimentar.\nA categoria já deu passos concretos nessa direção. Desde 2022, os carros utilizam combustível E10, com 10% de etanol sustentável. A F1 também implementou mudanças logísticas para reduzir emissões, como a otimização do calendário de corridas por região geográfica e o uso de materiais recicláveis nos eventos.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/ferrari-e-shell-anunciam-renovacao-de-parceria/"
        },
        {
            "titulo": "Congresso cogita 2 projetos de lei para emendas",
            "subtitulo": "Senado e Câmara avaliam se basta elaborar 1 texto para as emendas de 2024 e 2025 ou se é preciso redigir 2",
            "data": "24.out.2024 (quinta-feira) - 14h07",
            "autor": "Felipe Salgado repórter",
            "texto": "Diante do impasse em torno das emendas, o Congresso avalia se o imbróglio será resolvido por meio de 1 ou 2 projetos de lei, informou o senadorAngelo Coronel(PSD-BA), relator do Orçamento de 2025, aoPoder360.\nO congressista, que elabora um PLP (Projeto de Lei Complementar) com regras de transparência e rastreabilidade das emendas a partir de 2025, disse que os repasses suspensos em agosto de 2024 pelo ministro do STF (Supremo Tribunal Federal), Flávio Dino, podem ser objeto de outro texto.\nSegundo ele, as duas casas debatem se basta um projeto que englobe as emendas represadas de 2024 e as de 2025 para frente ou se serão 2 textos –um para os repasses de 2024 e outro para 2025 adiante.\n“É por isso que a ‘fumaça branca’ ainda não saiu. Ainda não se sabe se sai pela Câmara um projeto só ou se o meu [PLP] vai pelo Senado e a Câmara joga outro para tratar das emendas de 2024“, declarou Angelo Coronel.\nO senador considera factível uma votação das duas Casas até novembro e afirmou que o assunto precisa ser resolvido a tempo da votação do Orçamento.\nSeu texto sobre emendas ainda está em fase de minuta.\nEis alguns pontos:\nemendas de bancada –hoje são de 15 a 20 por bancada. Ficarão em 8;\nemendas de comissão– as atas das reuniões deverão ser colocadas nos portais da transparência;\nemendas Pix –Os congressistas oficiarão os ministérios, que deverão repassar as informações aos municípios. Os dados deverão constar nos portais de transparência dos municípios e no da União;\nfora dos Estados –congressistas não poderão destinar emendas fora do Estado que representam. Haverá exceção quando o destino tiver impacto nacional. Deu o exemplo do Hospital do Câncer.\nOs presidentes do Congresso,Rodrigo Pacheco(PSD-MG), e da Câmara,Arthur Lira(PP-AL) se reuniram nesta 4ª feira (23.out), no STF, para tratar das emendas de congressistas suspensas pela Corte.\nO presidente do STF, Roberto Barroso, o ministro Flávio Dino e o advogado-geral da União, Jorge Messias, também participaram. As emendas de congressistas têm sido alvo de uma série de decisões de Dino desde agosto, que culminou na suspensão das emendas impositivas, cujo pagamento é obrigatório pelo governo.\nOPoder360apurou que a a cúpula da Câmara reclamou das decisões do ministro Flávio Dino de manter suspensas as emendas de congressistas. A percepção é de que o magistrado, com as sucessivas ações de não liberar os pagamentos, não cumpre o acordo feito entre os Três Poderes em agosto.\nO comando da Câmara e líderes partidários entendem que o STF, por meio da decisão de Flávio Dino, faz uma intervenção indevida no Poder Legislativo",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/congresso-cogita-2-projetos-de-lei-para-emendas/"
        },
        {
            "titulo": "Voto é bênção da democracia, diz Cármen Lúcia às vésperas do 2º turno",
            "subtitulo": "Presidente do TSE pediu que eleitores compareçam às urnas no domingo (27.out); taxa de abstenção no 1º turno foi de 21,7%",
            "data": "24.out.2024 (quinta-feira) - 13h58",
            "autor": "PODER360",
            "texto": "A 3 dias do 2º turno das eleições de 2024, a presidente do TSE (Tribunal Superior Eleitoral), Cármen Lúcia, afirmou que o voto é uma“bênção”da democracia e convocou os eleitores de todas as 51 cidades que terão nova rodada do pleito no domingo (27.out.2024) a irem votar.\n“A Justiça Eleitoral encarece, convida, reitera às eleitoras e aos eleitores que compareçam as urnas. O voto é uma bênção democrática. Em nome dos que vieram antes de nós e que lutaram para que tivéssemos esse direito fundamental de votar, e em nome dos que virão depois de nós que precisam de um Estado democrático do qual o voto é um instrumento da participação livre de todos”, afirmou Cármen durante sessão da Corte Eleitoral nesta 5ª feira (24.out).\nA ministra também aponta que aqueles que não votaram no início de outubro ainda podem comparecer às urnas no próximo domingo (27.out).\n“Se você não votou no 1º turno, não tem importância. Pode comparecer com documento, com título de eleitor, para que exerça o seu direito que também é um dever cívico com a sociedade brasileira”, declarou.\nA taxa de abstenção no 1º turno foi de 21,7%. Foi a2ª maior em pleitos municipais desde 2000 e só perde para a pandemia, em 2020. O menor foi em 2004, com 14,22%.\nEm pronunciamento depois do fechamento das urnas, em 6 de outubro, a presidente da Corte Eleitoral disse que o percentual“continua sendo alto”e fez comparações com outros anos.\nCitou que em 2016, por exemplo, a taxa foi de 17,6%. Em 2020, o percentual foi de 23,1%, mas a ministra afirmou que o número alto pode ser reflexo da pandemia de covid.\nApesar das ausências, a ministra Cármen Lúcia agradeceu nesta 5ª feira (24.out) a todos que votaram no 1º turno.\n“Em nome da Justiça Eleitoral, agradeço aos eleitores eleitoras que comparecera às urnas de maneira ordeira, sossegada, tranquila, no dia 6 de outubro deste ano, e puseram nas urnas o que queriam. que acontecesse, e que foi proclamado em um resultado democrático”.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/voto-e-bencao-da-democracia-diz-carmen-lucia-as-vesperas-do-2o-turno/"
        },
        {
            "titulo": "Ao vivo: Haddad fala após reunião com presidentes de BCs do G20",
            "subtitulo": "Ministro fará um balanço sobre as entregas promovidas pela Trilha de Finanças do G20 e outros assuntos internacionais",
            "data": "24.out.2024 (quinta-feira) - 13h40",
            "autor": "PODER360",
            "texto": "Oministro da Fazenda,Fernando Haddad, realiza nesta 3ª feira (24.out.2024), a partir de 14h (horário de Brasília), uma entrevista a jornalistas. Falará depois da 4ª e última reunião de ministros de Finanças e presidentes de Bancos Centrais do G20, que é realizada em Washington DC., nos Estados Unidos.\nHaddad faz um balanço sobre as entregas promovidas pela coordenação brasileira da Trilha de Finanças do G20 e outros assuntos internacionais. Está acompanhado pela secretária de Assuntos Internacionais da Fazenda, embaixadora Tatiana Rosito, e pelo presidente doBanco Central, Roberto Campos Neto.\nAssista:\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/ao-vivo-haddad-fala-apos-reuniao-com-presidentes-de-bcs-do-g20/"
        },
        {
            "titulo": "Eleição nos EUA pode engrossar corrente do negacionismo, diz Barroso",
            "subtitulo": "Presidente do STF afirma que uma das principais dificuldades ao tratar do meio ambiente é a “combinação de ignorância com negacionismo”",
            "data": "24.out.2024 (quinta-feira) - 13h40",
            "autor": "Anna Júlia Lopes redatora",
            "texto": "O presidente do STF (Supremo Tribunal Federal), ministro Roberto Barroso, afirmou nesta 5ª feira (24.out.2024) que, a depender do resultado das eleições presidenciais dos Estados Unidos neste ano, a “corrente” do negacionismo climático pode aumentar. Barroso não citou nominalmente nenhum dos candidatos que estão concorrendo pelo posto.\n“A depender do desfecho das eleições dos Estados Unidos no final deste ano, nós podemos ter um engrossamento da corrente do negacionismo em matéria ambiental”, declarou o magistrado enquanto participava da 1ª Conferência Internacional para a Sustentabilidade do Poder Judiciário, promovida peloCNJ(Conselho Nacional de Justiça), também presidido por Barroso.\nSegundo o presidente da Suprema Corte, a“combinação de ignorância com negacionismo”é a 1ª das dificuldades que surgem ao tratar de questões ambientais e climáticas.\nO ministrocriticouos outros Poderes por uma suposta“inércia”ao tratar do tema.“A política se move por objetivos de curto prazo normalmente e, na verdade, o impacto lesivo ao meio ambiente causado pelas condutas contemporâneas só vai se reproduzir daqui 25, 30 anos”, afirmou.\nA opinião de republicanos sobre as mudanças climáticas tende a ser umfator decisivo no resultado das eleições norte-americanasde 2024, assim como pode ter desencadeado a derrota do ex-presidente Donald Trump no último pleito, em 2020. Essa é a conclusão de estudo liderado pelo cientista político da Universidade do Colorado (Estados Unidos) Mathew Burgess. Eis aíntegra, em inglês (PDF – 4 MB).\nNo entanto, embora a questão das alterações climáticas preveja fortemente em quem as pessoas votaram em 2020, no geral, não é a preocupação número 1 entre os eleitores. Menos de 5% dos adultos classificam as alterações climáticas dessa forma. Questões mais imediatas incluem aquelas que afetam a vida cotidiana das pessoas, como a economia, a saúde, a educação e a criminalidade.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/eleicao-nos-eua-pode-engrossar-corrente-do-negacionismo-diz-barroso/"
        },
        {
            "titulo": "Sandro Mabel acusa Fred Rodrigues de falsidade ideológica",
            "subtitulo": "Plano de governo do bolsonarista afirma que ele é formado em direito, mas universidade diz que o candidato não concluiu o curso",
            "data": "24.out.2024 (quinta-feira) - 13h31",
            "autor": "PODER360",
            "texto": "A Polícia Federal recebeu uma acusação de falsidade ideológica contra o candidato à prefeitura de Goiânia (GO)Fred Rodrigues(PL) na 4ª feira (23.out.2024). O bolsonarista é acusado pela coligação “União por Goiânia”, do candidatoSandro Mabel(União Brasil), que disputa o 2º turno contra Rodrigues. As informações são dog1.\nA denúncia envolve informações no plano de governo e no site do TSE (Tribunal Superior Eleitoral) em que afirmava que o bolsonarista era bacharel em direito pela PUC-GO (Pontifícia Universidade Católica de Goiás). O artigo 350 do Código Eleitoral diz que é crime inserir dados falsos em documentos públicos para fins eleitorais, com pena de até 5 anos de reclusão.\n\nO MPE (Ministério Público Eleitoral) solicitou à universidade informações sobre o candidato. ATV Anhanguerateve acesso aos documentos no quais a PUC-GO informa que Rodrigues entrou no curso de direito em 2004, porém não concluiu a grade curricular. A universidade afirma que faltaram 200 horas complementares, que são obrigatórias para a emissão do diploma.\nO candidato do PL postou um vídeo nas redes sociais afirmando que as informações erradas no site do TSE e no programa de governo foram“um erro formal de preenchimento”do escritório contratado para fazer estes procedimentos.Assista:\n\nOperfildo candidato no TSE foi atualizado para superior incompleto.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/sandro-mabel-acusa-fred-rodrigues-de-falsidade-ideologica/"
        },
        {
            "titulo": "Lula desiste de ir a São Paulo e não votará no 2º turno",
            "subtitulo": "De acordo com a Secom, presidente optou por ficar em Brasília no fim de semana; petista participaria de atos com Boulos",
            "data": "24.out.2024 (quinta-feira) - 13h31",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) desistiu de ir para São Paulo no fim de semana, onde participaria de atos de campanha comGuilherme Boulos(Psol) no sábado (26.out.2024). Também não irá a São Bernardo do Campo (SP) para votarno 2º turno da eleição municipalno domingo (27.out).\nDe acordo com a Secom (Secretaria de Comunicação Social), o adiamento da viagem foi decisão do presidente. Lula não é obrigado a votar por ter 78 anos. O voto deixa de ser obrigatório para pessoas com mais de 70 anos, mas permanece como um direito fundamental.\nLula se recupera de umapancada na cabeçadepois de tercaído em um banheiro do Palácio da Alvoradano sábado (19.out). O acidente doméstico provocou o cancelamento daviagem que o governante farianesta semana à Rússia para participar da 16ª Cúpula do Brics. Luladiscursouno encontro por videoconferência na 4ª feira (23.out).\nNa 2ª feira (21.out), o médico do presidente, Roberto Kalil Filho, disse aoPoder360que liberaria viagens curtas de avião a partir de 5ª feira (24.out.2024) ou 6ª feira (25.out.2024). Até aquela data, o presidente não havia tido nenhum sintoma que indicasse algum agravamento nos 2 pontos em que teve hemorragia interna na cabeça.\nDesde que sofreu a queda, Lula permaneceu trabalhando no Palácio da Alvorada, residência oficial da Presidência. Realizou apenas reuniões com ministros e assessores. Na 6ª feira (25.out), voltará ao Palácio do Planalto para a cerimônia em que assinará o acordo de repactuação pelos danos causados pelo rompimento da barragem de Mariana (MG).\nO petista realizará novos exames no início da manhã de 6ª feira. Será a 3ª vez que irá ao hospital Sírio-Libanês, em Brasília, para avaliar sua recuperação. Na última 3ª feira (22.out), fez uma ressonância magnética para ser se os coágulos que se formaram em sua cabeça diminuíram.\nDe acordo com o boletim médico divulgado pelo hospital, o exame de imagem mostrou que o quadro do presidente é estável em comparação ao anterior, realizado no domingo (20.out). Os médicos que assinam o documento, Rafael Gadia, diretor de governança, e Luiza Dib, diretora clínica, atestaram que o presidente estava apto a exercer sua rotina de trabalho.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-desiste-de-ir-para-sao-paulo-e-nao-votara-no-2a-turno/"
        },
        {
            "titulo": "Nunes herda 79% dos votos dos eleitores de Marçal, diz Quaest",
            "subtitulo": "Pesquisa também mostra que 62% dos eleitores de Tabata Amaral irão votar no concorrente direto do prefeito, o deputado Guilherme Boulos",
            "data": "24.out.2024 (quinta-feira) - 13h23",
            "autor": "PODER360",
            "texto": "Pesquisa da Quaestdivulgadana 4ª feira (23.out.2024) mostra que o atual prefeito de São Paulo,Ricardo Nunes(MDB), herdou 79% das intenções de voto de eleitores do ex-candidatoPablo Marçal(PRTB), que ficou fora da disputa pela prefeitura da capital paulista no 2º turno. Já o seu adversário, o deputado federalGuilherme Boulos(Psol), herdou 7% dos votos dos eleitores do ex-coach.\nSegundo o levantamento, além dos eleitores de Marçal, 62% dos que votaram na deputada federalTabata Amaral(PSB) afirmam que vão escolher Boulos, candidato apoiado pelo presidenteLuiz Inácio Lula da Silva(PT).\nA pesquisa também mostra Nunes, candidato do ex-presidenteJair Bolsonaro(PL), à frente com 44% das intenções de voto no 2º turno das eleições, que será realizado no domingo (27.out). Já Boulos registra 35% das intenções de voto.\nEis o cenário do 2º turno:\nRicardo Nunes (MDB)– 44%;\nGuilherme Boulos (Psol)– 35%;\nbrancos/nulos– 19%;\nindecisos– 2%.\nA pesquisa foi realizada pela Quaest de 20 a 22 de outubro de 2024. Foram entrevistadas 1.200 pessoas de 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95% e a margem de erro é de 3 pontos percentuais para mais ou para menos. O levantamento está registrado no TSE sob o nº SP-06257/2024. Custou R$ 114.600. O valor foi pago pela Rede Globo.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/nunes-herda-79-dos-votos-dos-eleitores-de-marcal-diz-quaest/"
        },
        {
            "titulo": "Trump chama Kamala Harris de “mente distorcida”",
            "subtitulo": "Fala se deu depois de a vice-presidente chamar o republicano de “fascista” durante evento na 4ª feira (23.out)",
            "data": "24.out.2024 (quinta-feira) - 13h20",
            "autor": "PODER360",
            "texto": "O ex-presidente dos Estados Unidos Donald Trump (Republicano),chamouna 4ª feira (23.out.2024) a vice-presidente Kamala Harris (Democrata) de“mente distorcida”.\nA fala se deu depois de Kamala chamar Trump de“fascista”duranteevento na Pensilvânia realizado pelaCNN.\nNa ocasião, a democrata declarou que os EUA não“merecem”um presidente que se compare“de uma forma claramente admirativa”a Adolf Hitler.\nEm uma publicação na rede social Truth Social, Trump escreveu:\n“Kamala Harris vê que está perdendo, e perdendo feio, especialmente depois de roubar a corrida do corrupto Joe Biden, então agora ela está cada vez mais elevando sua retórica, chegando ao ponto de me chamar de Adolf Hitler, e qualquer outra coisa que venha à sua mente distorcida. Ela é uma ameaça à democracia”.\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/trump-chama-kamala-harris-de-mente-distorcida/"
        },
        {
            "titulo": "Secretário do Rio diz que falhou em tumulto com torcida do Peñarol",
            "subtitulo": "Mais de 350 torcedores foram detidos; cônsul do Uruguai foi ao local para ajudar na identificação",
            "data": "24.out.2024 (quinta-feira) - 13h14",
            "autor": "PODER360",
            "texto": "O secretário de Segurança do Rio de Janeiro, Victor Santos, disse que houve falha no planejamento de recepção e monitoramento dos torcedores do clube de futebol uruguaio Peñarol. Mais de350 pessoas foram detidasna 4ª feira (23.out.2024), segundo a Polícia Civil estadual,depois do tumulto na praia do Recreio, Zona Oeste do Rio.\nO episódio contou com incêndios, furto, atos de racismo, depredações e confrontos com a Polícia Militar.Segundo Victor Santos, os problemas foram causados por torcedores que estavam em 3 ônibus “desgarrados” -termo usado para os que não tiveram viagem avisada previamente ao Consulado do Uruguai.\n“Segurança pública é minha responsabilidade. E o que eu tenho que fazer agora é olhar para dentro e rever todo o processo, ver onde houve falhas e tentar corrigir. Lições aprendidas. Segurança pública não é equação matemática, por mais que tenha alguma previsibilidade, às vezes foge ao controle e acontece esse tipo de coisa”, disse a jornalistas.\nTodos os detidos foram levados para a Cidade da Polícia, no Jacaré, região que abriga delegacias especializadas. Pela grande quantidade de pessoas, eles tiveram de ser locados em um auditório.\nO cônsul do Uruguai foi ao local para ajudar na identificação das pessoas. Entre os detidos, havia idosas e crianças. Todas elas foram impedidas de assistir ao jogo da noite de 4ª feira (23.out)\nO jogo entre Botafogo e Peñarol, no Estádio Nilton Santos, Zona Norte do Rio, pela Copa Libertadores da América,teveefetivo policial reforçado, segundo o secretário.\nEle afirmou que ainda vai ser apurado se a“falha de comunicação”foi de responsabilidade do Peñarol, da torcida, ou do consulado. Mas acrescentou que o fato não tira a responsabilidade da secretaria.\n“Assim que eles chegaram na orla do Recreio, nós tínhamos a obrigação de saber do passado que já teve essa torcida. Uma vez em Copacabana, um torcedor do Flamengo perdeu a vida por causa dessa torcida. Diante desse histórico todo, a gente falhou no sentido de subestimar aquele efetivo que estava ali de policiais, achando que ele poderia agir e conter os 3 ônibus que estavam parados na orla”, disse.\nSegundo o secretário de Segurança, também há um possível caso de racismo. Torcedores teriam imitado um macaco para ofender um banhista negro na praia do Recreio. Moradores do Terreirão, comunidade próxima à praia, saíram em defesa do banhista.\nContudo, a confirmação do caso depende ainda da denúncia da vítima e da identificação do criminoso. Também foram registradas depredações de motos, carros e bens de trabalhadores da orla. A orientação da secretaria é que elas façam um boletim de ocorrência e cobrem do governo do Estado a indenização.\nCom informações daAgência Brasil.",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/secretario-do-rio-diz-que-falhou-em-tumulto-com-torcida-do-penarol/"
        },
        {
            "titulo": "Reino Unido proíbe venda de vapes descartáveis",
            "subtitulo": "A medida visa a combater os danos ambientais e o uso crescente entre crianças e adolescentes",
            "data": "24.out.2024 (quinta-feira) - 12h56",
            "autor": "PODER360",
            "texto": "O Reino Unido proibiu a venda de vapes descartáveis a partir de junho de 2025. Essa medida visa a combater os danos ambientais e o uso crescente entre crianças e adolescentes. A informação foi divulgada pelaReutersnesta 5ª feira (24.out.2024).\nA medida, proposta em janeiro de 2024, também inclui a proibição da venda de vapes a menores de 16 anos, reforçando a restrição já existente, que impede a comercialização de cigarros eletrônicos com nicotina para menores de 18 anos.\nO vaping se tornou cada vez mais popular no Reino Unido, com cerca de 10% da população utilizando esses dispositivos. Embora sejam considerados por alguns como ferramentas eficazes para ajudar a parar de fumar, há preocupações sobre o apelo dos vapes ao público jovem, especialmente por causa de seus designs coloridos e sabores frutados.\nUma pesquisa divulgada em 2024 pelaASH(Action on Smoking and Health), uma organização de caridade voltada para a saúde, mostrou que cerca de 20% dos jovens de 11 a 17 anos já experimentaram vapes.\nAndrew Gwynne, ministro da Saúde Pública e Prevenção, destacou que, além de proteger as crianças, a proibição dos vapes descartáveis ajudará a preservar o meio ambiente, já que o descarte inadequado desses produtos tem sido um problema crescente. Em 2023, quase 5 milhões de vapes descartáveis eram descartados de forma incorreta semanalmente no Reino Unido.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/reino-unido-proibe-venda-de-vapes-descartaveis/"
        },
        {
            "titulo": "Turquia ataca curdos no Iraque e na Síria em resposta a atentado",
            "subtitulo": "Operação se deu em retaliação ao “ataque terrorista” a uma empresa estatal turca na 4ª feira (23.out)",
            "data": "24.out.2024 (quinta-feira) - 12h52",
            "autor": "PODER360",
            "texto": "A Força Aérea da Turquia atingiu alvos ligados ao PKK (Partido dos Trabalhadores do Curdistão) no norte do Iraque e na Síria na noite de 4ª feira (23.out.2024),informouo ministério da Defesa turco.\nA operação se deu em retaliação aosuposto ataque“terrorista”à sede da empresa estatal Tusas (Indústrias Aeroespaciais Turcas), na capital Ancara, na manhã de 4ª feira (23.out). O episódio deixou 5 mortos e 20 feridos. Os turcos atribuíram o atentado ao PKK.\nSegundo o ministério turco, 47 alvos foram“destruídos”. Além disso, 59 militantes, 2 dos quais eram de alto escalão, foram“neutralizados”.\nAinda na 4⁠ª feira (23.out), o ministro do Interior da Turquia, Ali Yerlikay,informouque o ataque a Tusas foi um ato do PKK. O grupo é considerado uma organização terrorista pelo governo turco.\n“Nenhum ataque terrorista nos deterá. Nossa luta continuará com determinação e resolução até que o último terrorista seja neutralizado”, disse Yerlikay.\nA operação contra as instalações curdaspretendia minimizar danos a civis. Contudo, as SDF (Forças Democráticas Sírias) relataram que o ataque resultou em 12 civis mortos –incluindo duas crianças– e 25 feridos.\nAssista ao vídeo do ataque (2 min e 39s):\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/turquia-ataca-curdos-no-iraque-e-na-siria-em-resposta-a-atentado/"
        },
        {
            "titulo": "Polícia prende 4 torcedores por racismo contra Vini Jr.",
            "subtitulo": "Brasileiro foi alvo de campanha nas redes sociais antes de clássico entre Real Madrid e Atlético de Madrid",
            "data": "24.out.2024 (quinta-feira) - 12h43",
            "autor": "PODER360",
            "texto": "A polícia espanhola prendeu nesta 5ª feira (24.out.2024) 4 torcedores que promoveram uma campanha de ódio racial contra o jogador brasileiro Vini Jr. Os detidos têm entre 24 e 26 anos e organizaram uma ação contra o atacante antes de uma partida entreReal MadrideAtlético de Madrid. A investigação teve início após a LaLiga, campeonato espanhol de futebol masculino, apresentar 3 denúncias.\nA campanha, divulgada sob a hashtag #metropolitanoconmascarillas, alcançou quase 1,7 milhão de visualizações no Twitter espanhol, gerando mais de 7.000 tweets e cerca de 56.000 interações. Os agressores incentivaram que torcedores comparecessem ao Estádio Metropolitano, na capital do país, para proferir insultos racistas contra o jogador. Os organizadores sugeriram que os participantes utilizassem máscaras para evitar identificações. A polícia informou que a investigação continua em andamento e novas detenções ainda podem acontecer.\nO jogo foi realizado no dia 29 de setembro e terminou empatado em 1 a 1. Durante a partida, torcedores do Atlético de Madrid lançaram isqueiros no campo.\nVini Jr. enfrenta episódios de racismo na Espanha desde março de 2022. Em setembro, o jogador disse que o país não deveria sediar a Copa do Mundo de 2030 se não conseguisse avanços significativos no combate ao racismo.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/policia-prende-4-torcedores-por-racismo-contra-vini-jr/"
        },
        {
            "titulo": "Intenção de consumo das famílias cai 0,6% em outubro, diz CNC",
            "subtitulo": "Queda foi guiada por percepção negativa sobre empréstimos",
            "data": "24.out.2024 (quinta-feira) - 12h27",
            "autor": "PODER360",
            "texto": "ACNC(Confederação Nacional do Comércio de Bens, Serviços e Turismo)divulgounesta 5ª feira (24.out.2024) que a ICF (Intenção de Consumo das Famílias) registrou queda de 0,6% em novembro, atingindo 103,2 pontos –o menor nível desde março (104,1 pontos). É o 4º mês consecutivo de retração.\nEis os principais fatores da queda:\ndesaceleração econômica;\naumento da taxa Selic;\nencarecimento do crédito.\n“Os consumidores estão cada vez mais cautelosos em relação ao futuro. Com a Selic em alta e a pressão inflacionária em alguns setores, o crédito deve se tornar ainda mais restrito, impactando diretamente o consumo”, afirmou José Roberto Tadros, presidente do sistema CNC-Sesc-Senac.\nA pesquisa também indica uma redução de 0,9% no acesso ao crédito, marcando a 2ª queda consecutiva. Segundo a Peic (Pesquisa de Endividamento e Inadimplência do Consumidor), o nível de endividamento das famílias permanece alto.\nA análise por faixas de renda indicou que:\nacima de 10 salários mínimos– tiveram queda de 1% na intenção de consumo;\ninferior a 10 salários mínimos– apresentaram retração de 0,8%.\nAlém disso, a perspectiva de consumo caiu 1,5% para as famílias mais ricas e 0,5% para as de renda menor. No mercado de trabalho, a pesquisa mostra queda de 1,1% no emprego atual e redução de 4,1% na perspectiva profissional.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/intencao-de-consumo-das-familias-cai-06-em-outubro-diz-cnc/"
        },
        {
            "titulo": "Ciclone extratropical se aproxima do Rio Grande do Sul",
            "subtitulo": "Fenômeno pode causar ventos de até 100 km/h e chuvas intensas, alerta defesa civil",
            "data": "24.out.2024 (quinta-feira) - 12h21",
            "autor": "PODER360",
            "texto": "O Rio Grande do Sul está em alerta por causa da previsão da chegada de um ciclone extratropical nesta 5ª feira (24.out.2024). Segundo oClimatempo, o fenômeno, ao se deslocar em direção ao mar, poderá trazer uma nova frente fria, provocando temporais, com possibilidade de granizo e ventos de até 100 km/h em áreas isoladas.\nOs ventos mais intensos, de até 85 km/h, devem atingir principalmente a faixa leste do Estado, enquanto regiões como Missões, Fronteira Oeste, Campanha e Sul podem enfrentar ventos de até 70 km/h. A Defesa Civil já emitiu alertas de risco para áreas vulneráveis, incluindo a capital, Porto Alegre, e outras localidades.\nHá também alerta para chuvas intensas em curtos períodos, aumentando o risco de alagamentos, enxurradas e destelhamentos.\nAlém dos ventos e chuvas, existe o risco de fenômenos extremos como tornados e microexplosões em determinadas áreas. A previsão indica que a tempestade começará na fronteira oeste e se espalhará pelo Estado durante o dia. Após a passagem do ciclone, as condições devem melhorar, com chuvas isoladas e períodos de sol entre nuvens nas regiões da Serra e Norte.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/ciclone-extratropical-se-aproxima-do-rio-grande-do-sul/"
        },
        {
            "titulo": "Juiz aprova acordo de US$ 375 mi em ação contra UFC",
            "subtitulo": "Ação coletiva foi aberta por cerca de 1.200 lutadores que competiram de dezembro de 2010 a junho de 2017",
            "data": "24.out.2024 (quinta-feira) - 12h17",
            "autor": "PODER360",
            "texto": "Um juiz federal em Las Vegas aprovou um acordo preliminar de ação coletiva de US$ 375 milhões (aproximadamente R$ 2,1 bilhões) em uma ação coletiva entre o UFC (Ultimate Fighting Championship) e cerca de 1.200 lutadores. A informação foi divulgada pelaReuters.\nO caso, que envolve atletas que competiram de dezembro de 2010 a junho de 2017, alega que os lutadores receberam remuneração abaixo do valor justo por suas participações nos eventos da organização.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/juiz-aprova-acordo-de-us-375-mi-em-acao-contra-ufc/"
        },
        {
            "titulo": "CMN autoriza renegociação de empréstimos rurais no RS",
            "subtitulo": "Medida estende vencimento de operações de crédito até novembro de 2024, beneficiando cerca de 2.200 operações",
            "data": "24.out.2024 (quinta-feira) - 12h17",
            "autor": "PODER360",
            "texto": "O CMN (Conselho Monetário Nacional)aprovou, em reunião extraordinária na 4ª feira (23.out.2024), uma medida que prorroga o vencimento das operações de crédito rural. A decisão, baseada no Decreto nº 12.138, de 12 de agosto de 2024, estende o prazo até 27 de novembro de 2024. A ação apoia os produtores afetados por desastres climáticos.\nA medida vale para operações formalizadas até 3 de outubro de 2024 junto à Comissão Especial de Análise de Operações de Crédito Rural do Rio Grande do Sul. A prorrogação também abrange créditos de custeio, investimento e industrialização, com vencimentos entre 1º de maio e 26 de novembro de 2024.\nPara serem elegíveis, os mutuários devem ter estado adimplentes até 30 de abril de 2024 e registrado perdas de renda de pelo menos 60% devido a deslizamentos de terra ou inundações. Para operações de cooperativas agropecuárias, a perda deve ser de 30%. Estima-se que, ao todo, cerca de 2.200 operações, totalizando R$ 430 milhões, serão beneficiadas.\nAdicionalmente, o CMN autorizou a renegociação de operações não aprovadas para descontos, conforme a Resolução CMN nº 5.164, de 22 de agosto de 2024. Os interessados devem fazer as solicitações de prorrogação até 26 de novembro de 2024, segundo o Manual de Crédito Rural (MCR 3-7-13).",
            "label": "poder-agro",
            "url": "https://www.poder360.com.br/poder-agro/cmn-autoriza-renegociacao-de-emprestimos-rurais-no-rio-grande-do-sul/"
        },
        {
            "titulo": "Fórmula 1 e American Express expandem parceria para eventos globais em 2025",
            "subtitulo": "Novo acordo agora abrange eventos em outros continentes, incluindo Ásia, Europa, Américas e Oriente Médio",
            "data": "24.out.2024 (quinta-feira) - 12h05",
            "autor": "PODER360",
            "texto": "AFórmula 1e aAmerican Expressanunciaramna 4ª feira (23.out.2024) a expansão global de sua parceria, que incluirá eventos em Ásia, Europa, Américas e Oriente Médio.\nA colaboração, anteriormente restrita a eventos nas Américas, foi ampliada para 15 Grandes Prêmios ao redor do mundo, proporcionando vantagens exclusivas para os titulares de cartões American Express em diversas localidades.\nOs eventos serão realizados nos seguintes Grandes Prêmios:\nÁsia-Pacífico: Melbourne, Xangai, Suzuka e Cingapura;\nEuropa: Imola, Mônaco, Barcelona, Silverstone, Zandvoort e Monza;\nAméricas: Montreal, Austin, Cidade do México, São Paulo e Las Vegas.\nNo Grande Prêmio da Cidade do México, que será realizado no próximo fim de semana, de 24 a 26 de outubro, os clientes terão acesso gratuito às rádios Amex Race e ao espaço Amex Fan Experience, com atividades interativas.\nA parceria original entre a F1 e a American Express cobria só eventos nas Américas (EUA, México, Brasil e Canadá).",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/formula-1-anuncia-expansao-de-parceria-com-a-american-express/"
        },
        {
            "titulo": "6 países se candidatam para sediar finais da Champions League",
            "subtitulo": "Azerbaijão e Espanha disputam decisão masculina, enquanto Polônia, Suíça, País de Gales e Barcelona competem pela feminina",
            "data": "24.out.2024 (quinta-feira) - 12h00",
            "autor": "PODER360",
            "texto": "A Uefaconfirmouna 4ª feira (23.out.2024), que 6 países manifestaram interesse em sediar as finais da Champions League de 2027, tanto nas modalidades masculina quanto feminina. As propostas finais terão que ser entregues até 19 de março de 2025. Os anfitriões serão oficialmente divulgados em maio de 2025.\nPara a final masculina, a AFFA (Associação de Futebol do Azerbaijão) sugeriu o Estádio Olímpico de Baku, enquanto a RFEF (Real Federação Espanhola de Futebol) propôs o Estádio Metropolitano, em Madri. O Estádio Olímpico de Baku tem capacidade para 69.870 pessoas, enquanto o Metropolitano pode receber até 70.460 espectadores.\n\n4 federações enviaram suas candidaturas para a final feminina. A PZPN (Federação Polonesa de Futebol) indicou o Estádio Nacional, em Varsóvia. A Associação Suíça de Futebol sugeriu o St. Jakob Park, em Basileia. A Federação Galesa de Futebol propôs o Estádio Millenium, em Cardiff, e a RFEF sugeriu o Camp Nou, em Barcelona.\nEm setembro de 2024, a Uefa decidiu reabrir o processo de escolha para a final masculina de 2027, depois de remover o San Siro, em Milão, devido às incertezas relacionadas às obras de reforma. Embora o San Siro tenha capacidade para 80 mil espectadores, a Uefa optou por considerar novas opções para sediar a final da Champions League.\nAdicionalmente, as próximas finais já estão definidas. Em 2026, a final será realizada em Budapeste. Em 2025, a decisão será na Allianz Arena, em Munique.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/6-paises-se-candidatam-para-sediar-as-finais-da-champions-league-em-2027/"
        },
        {
            "titulo": "Teto de UBS em São Paulo cai durante chuva; assista",
            "subtitulo": "Forro da UBS Boracéa, na Barra Funda, caiu sobre o balcão da recepção; presidente sindical diz que local foi reformado recentemente",
            "data": "24.out.2024 (quinta-feira) - 12h00",
            "autor": "PODER360",
            "texto": "O teto da UBS (Unidade Básica de Saúde) Boracéa, na Barra Funda, distrito localizado na região oeste de São Paulo, caiu na 4ª feira (23.out.2024) durante chuvas fortes. Em vídeo compartilhado nas redes, é possível ver o forro da unidade quebrado sobre o balcão e água caindo sobre aparelhos eletrônicos.\nAoPoder360, aSMS(Secretaria Municipal da Saúde) de São Paulo disse que as equipes de manutenção já fizeram os reparos necessários na parte do teto da recepção da UBS Boracéa.“No momento, o atendimento está normal, sem impacto nas consultas agendadas”,declarou em nota.\nO presidente daCSB(Central dos Sindicatos Brasileiros),Antonio Neto, compartilhou o vídeo do teto caído na recepção da unidade básica de saúde. Ele afirmou que a UBS foi recentemente reformada durante a gestão do prefeito de São Paulo,Ricardo Nunes(MDB). OPoder360questionou a SMS sobre os reparos na unidade, mas não obteve resposta.\nAssista (24s):\n\nGuilherme Boulos(Psol), deputado federal e candidato à prefeitura da capital paulista, declarou que São Paulo não“merece”passar os próximos 4 anos“sofrendo a cada vez que ameaça chover”.\n\nSão Paulo voltou a registrar chuvas fortes na 4ª feira (23.out.). De 17h53 a 23h43, oCGE(Centro de Gerenciamento de Emergências Climáticas) colocou a capital paulista em estado de atenção para alagamentos.\nPor volta das 20h, cerca de 50.000chegarama ficar sem energia elétrica. A falta de luz é um problema recorrente na capital. Em 11 de outubro, um blecaute deixou 3,1 milhões de clientes sem luz, parte deles por 6 dias.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/teto-de-ubs-em-sao-paulo-cai-durante-chuva-assista/"
        },
        {
            "titulo": "Conflito pode reduzir 9,2% do PIB do Líbano em 2024, diz Pnud",
            "subtitulo": "Relatório de agência da ONU prevê impactos econômicos prolongados no país",
            "data": "24.out.2024 (quinta-feira) - 11h53",
            "autor": "PODER360",
            "texto": "O PIB do Líbano pode sofrer redução de até 9,2% em 2024, diz relatório do Pnud (Programa das Nações Unidas para o Desenvolvimento) publicado na 4ª feira (23.out.2024). De acordo com o documento, mesmo que a guerra entre Israel e Hamas termine ainda em 2024, o país lidará com consequências do conflito por anos.\nA economia libanesa já havia encolhido 28% entre 2018 e 2022. Houve um breve período de estabilidade em 2023. A agência diz que a atividade pode registrar reduções de 2,3% em 2025 e 2,4% em 2026. Entre as causas da crise, estão perdas de capital em infraestrutura, fábricas, equipamentos e serviços públicos e lenta retomada da reconstrução.\nO governo pode, ainda, enfrentar queda nas receitas públicas. Os valores estimados pelo Pnud são 3,2% em 2025 e 3,1% em 2026. A diminuição na arrecadação pode ameaçar a manutenção de serviços essenciais.\n“O povo do Líbano enfrenta uma ameaça imediata à vida, além de pobreza crescente e instabilidade social. Os impactos do conflito no desenvolvimento de longo prazo do país são potencialmente muito sérios. O que mais precisamos agora é de um cessar-fogo”,afirmou Achim Steiner, administrador do Pnud. Steiner também pediu apoio internacional urgente.\nO relatório alerta para graves consequências econômicas no curto prazo, especialmente nos setores de turismo, agricultura, manufatura e comércio. O desemprego poderá atingir 32,6% até o fim do ano, afetando cerca de 1,2 milhão de trabalhadores em todo o país.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/conflito-pode-reduzir-92-do-pib-do-libano-em-2024-diz-pnud/"
        },
        {
            "titulo": "Haddad volta a defender a taxação de super-ricos em discurso no G20",
            "subtitulo": "Ministro da Fazenda critica as desigualdades econômicas e defende medidas para a transição ecológica",
            "data": "24.out.2024 (quinta-feira) - 11h51",
            "autor": "PODER360",
            "texto": "Em discurso em evento do G20 (grupo das 20 maiores economias do mundo), o ministro da Fazenda,Fernando Haddad, voltou a defender nesta 5ª feira (24.out.2024) a taxação de super-ricos. Leia aíntegrado discurso (PDF – 134 kb).\nA presidência do Brasil no G20 termina em 1º de dezembro de 2024, quando a África do Sul assume o comando. “Hoje, quero celebrar os resultados que alcançamos juntos em 2024 e passar o bastão para a África do Sul. Dou as boas-vindas à presidência sul-africana com a satisfação que só o trabalho bem-feito pode produzir, mas também ciente de que ainda há muito a ser feito nas próximas décadas”,declarou o ministro.\n\nHaddad discursou em reunião do G20 em Washington D.C, nos Estados Unidos, nesta 4ª feira (24.out.2024). Essa foi a última sessão da trilha de finanças do grupo das 20 maiores economias do mundo. Celebrou os 80 anos das Instituições de Bretton Woods (acordo que definiu as regras da economia global após a Segunda Guerra Mundial).\nEle disse que mudanças nos padrões de produção e circulação criaram uma“nova realidade econômica global”, que provocaram concentração de renda e riqueza.\n“A desigualdade aumentou dramaticamente em vários países. O Brasil considera esse um tópico particularmente importante. Por isso defendemos que o G20 assuma uma nova e ambiciosa agenda de tributação. Devemos agir juntos para garantir que os super-ricos paguem sua cota justa em impostos de modo a combater a desigualdade”, declarou.\nHaddad afirmou que as mudanças climáticas são uma realidade. Disse que é uma ameaça à vida humana“como a conhecemos”. Defendeu que é preciso aumentar o financiamento climático e também facilitar transições energéticas rápidas e equitativas.\nO ministro disse que, apesar do esforço na pandemia de covid-19, os riscos de uma nova crise sanitária continuam a aumentar. Afirmou que a perda da biodiversidade e as mudanças climáticas exacerbam essa possibilidade.\n“O G20 precisa, portanto, aumentar significativamente os investimentos em prevenção, preparação e resposta à pandemias, bem como investir nos ‘Objetivos do Desenvolvimento Sustentável’ relacionados à saúde”, declarou Haddad.\nSem dar mais detalhes, anunciou que o país voltará a contribuir com a IDA (Associação Internacional para o Desenvolvimento).",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/haddad-volta-a-defender-a-taxacao-de-super-ricos-em-discurso-no-g20/"
        },
        {
            "titulo": "Lima tem 52% e Manente 38% em São Bernardo, diz Real Time Big Data",
            "subtitulo": "Levantamento foi realizado de 22 a 23 de outubro; a margem de erro é de 3 pontos percentuais",
            "data": "24.out.2024 (quinta-feira) - 11h40",
            "autor": "PODER360",
            "texto": "Pesquisa Real Time Big Data encomendada pelaTV Recorde divulgada nesta 5ª feira (24.out.2024) mostra queMarcelo Lima(Podemos) lidera a corrida eleitoral para a Prefeitura de São Bernardo do Campo (SP). O candidato aparece com 52% das intenções de voto.\nJáAlex Manente(Cidadania) tem 38% das preferências. O2º turno entre os candidatosserá em 27 de outubro. Eis aíntegrada pesquisa (PDF – 2 MB).\nEis os resultados:\nMarcelo Lima(Podemos) –52%;\nAlex Manente(Cidadania) –38%;\nnenhum/brancos/nulos–6%;\nnão sabem/não responderam–4%.\nA pesquisa foi realizada pela Real Time Big Data de 22 a 23 de outubro de 2024. Foram entrevistadas 1.000 pessoas com 16 anos ou mais em São Bernardo do Campo (SP). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SP-07965/2024.Segundo a empresa, o custo do estudo foi de R$ 10.000. O valor foi pago por 3 Poderes/TV Record.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes do Poder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar o Poder Monitor e ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/lima-tem-52-e-manente-38-em-sao-bernardo-diz-real-time-big-data/"
        },
        {
            "titulo": "Tiroteio e morte em operação fecham a Avenida Brasil no Rio",
            "subtitulo": "Um passageiro de 60 anos foi baleado na cabeça e outros 5 ficaram feridos; ainda há interdições intermitentes na via",
            "data": "24.out.2024 (quinta-feira) - 11h39",
            "autor": "PODER360",
            "texto": "A Avenida Brasil, uma das principais vias da cidade do Rio de Janeiro, foi fechada por cerca de 2 horas na manhã desta 5ª feira (24.out.2024) depois que uma operação da polícia militar no Complexo do Israel, na Zona Norte, resultou em um tiroteio. Um passageiro de ônibus foi atingido por tiros e morreu.\nAPmerj(Polícia Militar do Rio de Janeiro) tinha como objetivo prender suspeitos que atuariam no roubo de carros e cargas. Às 6h32, a PManunciouno X (ex-Twitter) a operação nas comunidades da Cidade Alta, Pica-Pau e Cinco Bocas, que integram o Complexo.\nO tiroteio começou por volta das 7h.Em vídeos nas redes sociais, passageiros assustados se agacham para se proteger dos tiros. Alguns se escondem nas muretas da via.\nAssista:\n\n\n\nSegundoog1, o passageiro que foi baleado éPaulo Roberto de Souza, de 60 anos. Estava em um ônibusna linha 493B (Ponto Chique Central – Parador), quando foi atingido na cabeça. Ele chegou morto ao Hospital Moacyr do Carmo, em Duque de Caxias, na Baixada Fluminense. Outros 5 foram atingidos pelos disparos e encaminhados aos hospitais mais próximos. Nas redes, internautas compartilharam o momento em que um dos feridos é socorrido.\n\nA interdição na avenida foi na altura da Cidade Alta, afetando significativamente o corredor Transbrasil e os trens da Supervia. Ela foi liberada por volta das 9h15, mas está com interdições intermitentes com reflexos nos 2 sentidos, segundo oCOR(Centro de Operações do Rio).\nA cidadeentrou em estágio 2–quando hárisco de haver ocorrências de alto impacto–às 8h35, em função da troca de tiros. Nas redes sociais, o centro recomendou que as pessoas evitem a via nesta 5ª feira e utilizem rotas alternativas, como a Linha Vermelha e a Avenida Pastor Martin Luther King Jr.\nOPoder360procurou a Polícia Militar do Rio de Janeiro para perguntar se gostaria de se manifestar a respeito do resultado da operação. Não houve resposta até a publicação desta reportagem. O texto será atualizado caso uma manifestação seja enviada a este jornal digital.",
            "label": "seguranca-publica",
            "url": "https://www.poder360.com.br/seguranca-publica/tiroteio-e-morte-em-operacao-fecham-a-avenida-brasil-no-rio/"
        },
        {
            "titulo": "Entenda os mitos e saiba como investir em criptomoedas",
            "subtitulo": "Aumentar a segurança dos investidores passa por desmistificar informações sobre o mercado cripto e apostar em educação financeira",
            "data": "24.out.2024 (quinta-feira) - 11h27",
            "autor": "Binance",
            "texto": "O mercado cripto tem mais de 9.800tipos de moedas digitaisdisponíveis para o público em todo o mundo, segundo a plataformaCoinMarketCap. A diversidade de ativos atrai investidores para o desafio de tomar a melhor decisão para a alocação de fundos no portfólio de investimentos. Por isso, o acesso a informações credíveis torna-se um aliado para consolidar as operações com criptomoedas e impulsionar a expansão do setor.\nO número de usuários de criptomoedas cresce em todo o mundo. Segundolevantamentoda consultoriaTriple-A, o total global de investidores saltou de 35 milhões em 2019 para mais de 560 milhões em 2023.\nNa América Latina, 95% dos usuários acreditam que a adoção de criptomoedas irá aumentar nos próximos 5 anos, de acordo compesquisade 2024 daBinance,maior plataformade ativos digitais por volume de transações atualmente, conforme oCoinMarketCap.\nOutroestudoda empresa, de 2023, mostra que as principais motivações para investir em criptomoedas entre os brasileiros são a expectativa de ganhos (37,5%), as vantagens da tecnologiablockchain(24,2%) e os baixos limites mínimos para investimentos (11,5%), que tornam esse mercado mais democrático.\nDiante de um mercado em crescimento, é importante estimular essa confiança dos investidores, explica ovice-presidenteregional da Binance para a América Latina, Guilherme Nazar.\n“Na Binance, a segurança do usuário é nossa prioridade. Estamos comprometidos em fornecer as ferramentas e o conhecimento necessários para que todos naveguem no mundo das criptomoedas com confiança e segurança. Por isso, um de nossos pilares é a educação do investidor e dos que se interessam por criptomoedas. Oferecemos uma ampla gama de conteúdo, para todos os níveis de entendimento e de forma gratuita e democrática, a fim de preparar as pessoas para entenderem esse mercado e tomarem decisões embasadas em fatos concretos”, disse.\nEle reforça que a desinformação e alguns mitos difundidos sobre o mercado de cripto impacta, muitas vezes, a percepção pública sobre o potencial do setor. Esses equívocos sobre as criptomoedas podem estar atrelados a vieses cognitivos que influenciam as percepções públicas. Dois desses são o viés da disponibilidade e o efeito da verdade ilusória, de acordo comartigo publicadopelaexchange.\nNo 1º caso, as pessoas tomam decisões com base na 1ª informação que têm acesso. Caso receba notícias sobre a queda do valor das criptomoedas, o investidor influenciado por esse viés retira os recursos aplicados no mercado. Já no 2º caso, o poder de influência é baseado na repetição sistemática de uma informação que começa parecer verdade.\nEsses 2 vieses podem distorcer as percepções da sociedade, principalmente entre as pessoas menos familiarizadas com os ativos digitais, tornando comuns afirmações falsas sobre a volatilidade das moedas, a credibilidade das empresas de cripto e o acesso de criminosos a esses tipos de ativos.\nHá ainda o efeitobandwagon, um fenômeno psicológico em que os indivíduos adotam crenças ou comportamentos só porque são populares. Esse viés cognitivo influencia desde a saúde até as decisões financeiras das pessoas. Emartigo, a Binance alerta para a importância de observar as tendências, mas segui-las com cuidado para não ter perdas financeiras em mercados como o de criptoativos.\nPara Nazar, o caminho para desmistificar o setor passa pela educação financeira. “Ao promover a educação financeira e incentivar uma mentalidade crítica, podemos não apenas proteger os investidores, mas também desbloquear o verdadeiro potencial das criptomoedas para fomentar a inclusão financeira e impulsionar a inovação no nosso país”,afirmou.\nAexchange, por exemplo, criou uma série de conteúdos com os principais mitos sobre o mercado de criptomoedas. Lançada em 2023, a páginaDesmascarando os mitos das criptomoedas!tem informações sobre o mercado de moedas digitais.\nCom base nos dados e nas informações da plataforma, oPoder360selecionou 7 principais mitos:\nLeia abaixo o detalhamento sobre cada mito:\nAs moedas virtuais estão sendo usadas diariamente para comprar e vender ativos e mercadorias no mundo real, ou seja, para fins comerciais.\nAtualmente, as criptomoedas como bitcoin,ETH(ethereum) etethersão aceitas como pagamento em mais de 32.600 negócios em todo o mundo, de acordo com o mapa interativo daCoinMap–acesso em outubro de 2024.\nNo Brasil, a cidade do Rio de Janeiro (RJ) foi a 1ª a receber opagamento do IPTU(Imposto Predial e Territorial Urbano) 2023 em cripto. Em Rolante (RS), já há mais de187 estabelecimentoscomerciais aceitandobitcoin, incluindo farmácias, mercados, padarias, cartórios e outras instituições, de acordo com a revistaMIT Technology Review, do Instituto de Tecnologia de Massachusetts. O número representa 39% do comércio da cidade.\nEsse uso comercial das moedas digitais começou em 2010, quando um programador da Hungria, chamado Laszlo Hanyecz, realizou a 1ª compra da história de 1 item físico utilizando criptomoedas: 2 pizzas de pepperoni nos EUA. Obitcoin pizza day, como ficou conhecido, provou a tangibilidade da moeda.\nAlém disso, a interação entre novos sistemas e métodos de pagamentos tradicionais cresce e contribui para que as pessoas utilizem as criptomoedas para comprar em estabelecimentos que desejam receber em moeda fiduciária –não é lastreado a nenhum metal, como dinheiro em papel, moedas, cheques, nota promissória e títulos de crédito.\nA Binance, por exemplo, criou uma tecnologia de pagamento com criptomoedas. OBinance Paypermite que as pessoas façam compras em lojas e empresason-lineeoff-lineutilizando as moedas digitais. A partir da transação, os estabelecimentos podem manter as criptos ou convertê-las em reais. Atualmente, o Binance Pay é utilizado por 24 milhões de pessoas.\nNo caso do Binance Pay, tanto o número de usuários ativos mensais quanto a contagem de transações por mês aumentaram quase 5 vezes desde 2022. Atualmente, são 13,5 milhões de usuários globalmente e 1,96 milhão de transações.\nApenas 0,34% das negociações de criptomoedas, US$ 24,2 bilhões, foram realizadas de forma ilegal em 2023, conformerelatóriodaChainalysis.\nPor outro lado, o volume movimentado com transferências ilegais e lavagem de dinheiro em geral, anualmente, incluindo todos os tipos de moedas estatais e tradicionais, está entre US$ 800 bilhões e US$ 2 trilhões, segundo estimativa doUNODC(Escritório das Nações Unidas sobre Drogas e Crime, na sigla em inglês).\nEssa diferença mostra que, embora existam golpes com criptomoedas, eles são apenas uma pequena fração do total de ilícitos.\nEntidades comoEuropol(Agência da União Europeia para a Cooperação Policial, na sigla em inglês) eBasel Institute on Governance–fundação suíça de combate à corrupção–declararamque a criptomoeda é essencial para combater o crime organizado.\n“Com as ferramentas, a capacidade e a cooperação certas, as características únicas das tecnologias baseadas em blockchain oferecem uma oportunidade sem precedentes para investigar o crime organizado e redes de lavagem de dinheiro e recuperar fundos roubados”, concluíram as instituições em conferência global realizada em 2022.\nA Binance, por exemplo, ajudou a derrubar umarede de criminosos cibernéticosque lavava US$ 500 milhões em ataques deransomware, um tipo de programa que bloqueia o acesso a sistemas da vítima, exigindo pagamento de resgate para restaurá-lo.\nPara isso, a corretora usou sistemas avançados de detecção de lavagem de dinheiro e análise deblockchainpara rastrear fundos ilícitos, e trabalhou com corporações de análise de dados para auxiliar na investigação.\nO armazenamento de todas as transações realizadas em umblockchainé transparente e imutável. O sistema utiliza a criptografia avançada para realizar transações diversas, funcionando como um grande livro de registros digital.\nA segurança da tecnologiablockchainfaz o mercado de criptomoedas se desenvolver cada vez mais. O principal diferencial é que a base de código da tecnologia pode ser acessada por qualquer pessoa, criando um registro detalhado e transparente das transações financeiras.\nAlém disso, asexchangessão obrigadas a cumprir regulamentaçõesantilavagem de dinheiroe de registros de informações e de identificação dos clientes, conhecido comoKYC(Conheça o seu cliente, da sigla em inglês).\nObrigações específicas sobre a produção de relatórios de criptomoedas também estão sendo aplicadas em todo mundo. Um desses documentos é o Carf (Crypto-Asset Reporting Framework), desenvolvido pelaOCDE(Organização para a Cooperação e Desenvolvimento Econômico). Ele padroniza o reporte de informações fiscais sobre as transações de ativos digitais, facilitando o compartilhamento de dados entre as autoridades.\nO Brasil manifestou interesse emadotaras diretrizes da OCDE, incorporando o Carf na legislação tributária. A expectativa é que, a partir de 2027, os acordos de intercâmbio de informações entre os países entrem em vigor.\nA tecnologiablockchainpor trás dos ativos digitais não os tornam mais propensos a esquemas Ponzi do que quaisquer outros investimentos. Por isso, associar o esquema às criptomoedas é uma afirmação falsa.\nNessa fraude financeira, os investidores mais antigos são pagos com os fundos de novos investidores, como explica a Binance. Ou seja, não há investimentos reais, apenas uma redistribuição dos fundos.\nA estrutura dá uma aparência de lucratividade à medida que novas vítimas entram na operação fraudulenta. Quando novos recursos deixam de ser aplicados, o sistema entra em colapso.\nA partir desse fluxo, é possível entender que o esquema Ponzi não abrange uma classe de ativos ou indústria. É apenas um esquema para estimular que as vítimas façam “investimentos” com promessas de lucros irreais, independentemente da atividade. É importante destacar que a maioria desses esquemas ocorreram no mundo das finanças tradicionais.\nO bitcoin é menos volátil do que 92 ações doS&P 500(Standard & Poor’s 500 –índice com as 500 empresas de capital aberto negociadas nas bolsas de valores dos Estados Unidos). A comparação foi divulgada em maio de 2023 pelaDigital Assets, empresa dedicada a ativos digitais.\nA crescente adoção do bitcoin por empresas para a diversificação de portfólios de ativos também contribui para o amadurecimento e a estabilidade da moeda. Nesse cenário, especialistas debatem se o ativo pode ser considerado ouro digital, a partir da capacidade demonstrada de preservar valor no longo prazo e de proteger os investimentos da inflação e da desvalorização de moedas nacionais.\nApesar de a volatilidade ser intrínseca ao mercado, aanálisedoNYDIG(New York Digital Investment), publicada em outubro de 2024, mostrou que o bitcoin tem o melhor desempenho em termos de retornos, em comparação a outras classes de ativos. “Esta análise mostra o contrário, que os riscos (volatilidade de preço) que os investidores de bitcoin enfrentam são mais do que compensados ​​em termos de retornos”, disse o texto.\nParaanálise, foi usado o índice de Sharpe, que avalia o desempenho de um ativo em relação ao risco. O cálculo é feito considerando a proporção de retornos excedentes para a volatilidade destes.\nUm cenário bem diferente de quando o bitcoin começou a ser comercializado. Em 2014, por exemplo, a moeda registrou variação negativa de 62% em 12 meses, oscilando de R$ 2.222,55 para R$ 846,24 conformeregistrohistórico da CoinMarketCap.\nA discussão do impacto ambiental das criptomoedas ao meio ambiente tem relação com a tecnologiablockchaine o processo de mineração de criptomoedas. Apesar de consumir energia como qualquer indústria, o setor não é ruim para o meio ambiente.\nAtualmente, as redesblockchainconsomem menos energia do que a maioria dos sistemas financeiros tradicionais.EstudodaGalaxy Digital, de 2021, mostrou que os sistemas bancários gastam mais que o dobro de energia que toda a rede bitcoin. Além disso, a transição para mecanismos de consenso mais eficientes, como oPoS(proof of stake, ou prova de participação, na sigla em inglês), deixaram as redesblockchainmais sustentáveis.\nNo sistema PoS, em vez de usar poder computacional em cálculos complexos, os validadores (investidores cripto) são escolhidos aleatoriamente, mas de forma proporcional à quantidade de moedas que eles “apostam”. Dessa forma, é possível manter uma rede menor de computadores no processo de mineração e reduzir o consumo de energia.\nConsiderada a2ª maior criptomoeda do mundo, o ETH (ethereum) passou a adotar a tecnologia PoS. Análise doCCRI(Crypto Carbon Ratings Institute)mostrouque a queda do consumo de energia anual do ETH chegou a 99,9%, além de igual redução na emissão de carbono. A economia é resultado do processamento de mais 400 milhões de transações por minuto.\nEm um outrolevantamento, 59,5% da energia global usada para mineração de bitcoin é derivada de fontes renováveis, de acordo com oBitcoin Mining Council(Conselho de Mineração de Bitcoin, na sigla em inglês), divulgado no 3º trimestre de 2022.\nConforme a publicação, o resultado é um aumento de 3% no 3º trimestre de 2021 em relação ao mesmo período de 2022, “tornando-a (indústria global de mineração) uma das indústrias mais sustentáveis globalmente”.\nAo registrar todas as transações, a tecnologiablockchainpermite rastrear os fundos roubados, dificultando quehackersse beneficiem do crime.\nAlém disso, a adoção de protocolos de conformidade e de segurança tornou-se prioridade para as corretoras de criptomoedas. A Binance, por exemplo, aumentou 35% o investimento em segurança ecomplianceglobal em 2023 ante 2022.\nCom os aportes em segurança, a equipe da empresa recuperou ou congelou mais deUS$ 73 milhões em fundosde usuários roubados até 31.jul.24, superando os US$ 55 milhões recuperados em 2023. Ao todo, 80% das recuperações estão relacionadas ahacksexternos, explorações e roubos.\nAlém disso, as corretoras adotam medidas práticas de segurança para proteger os ativos dos investidores, como:\narmazenamento a frio: parte considerável dos fundos é mantidaoff-line, em carteiras dehardware, dificultando o acesso dehackers;\nautenticação multifatorial: medida exige mais de uma forma de verificação para acessar uma conta, aumentando a segurança;\npolíticas de senha robustas: senhas fortes e complexas para proteger as contas dos usuários; e\nlimites de saque: valores elevados exigem verificações adicionais, dificultando a retirada rápida de grandes quantidades de fundos em caso de um ataque.\nA Binance também investe em iniciativas para a aumentar a segurança e transparência dos negócios, como oSafu(Fundo Seguro de Ativos de Usuários, na sigla em inglês), que tem cerca de US$ 1 bilhão em volume. No fundo, os valores são convertidos para USDC (moeda digital equivalente ao dólar norte-americano) e garantem a proteção dos usuários em caso de ataques contra as contas.\nOutro sistema de segurança daexchangeé o deProva de Reservas, lançado em 2022. A ferramenta permite a qualquer usuário consultar as reservas financeiras dos ativos depositados. Nesse caso, para cada criptomoeda investida, o sistema mostra que há outra em estoque.\nConsiderada a maior provedora global de infraestrutura para o ecossistemablockchaine de criptomoedas, conforme a CoinMarketCap, a Binance investe em conteúdos dedicados à segurança do usuário e em educação financeira.\nEsses esforços evitaram, entre janeiro e julho de 2024, a perda global de US$ 2,4 bilhões em possíveis fraudes e golpes. O impacto atingiria mais de 1,2 milhão de usuários em todo o mundo, segundo a empresa.\nA Binance mantém ainda um sistema de risco interno que opera com monitoramento em tempo real, 24 horas por dia. Esse sistema combina IA (inteligência artificial) com revisão manual, permitindo que a equipe da empresa identifique transações suspeitas de maneira precisa para garantir a segurança dos usuários.\nPara reforçar o compromisso com a segurança digital, a corretora também tem colaborado com agentes da lei de todo o mundo. Somente em 2023, a empresa respondeu a mais de 58.000 solicitações de autoridades policiais de diversos países e conduziu mais de 120 sessões de treinamentos para compartilhar conhecimentos sobre a segurança digital.\nEntenda por que blockchain traz segurança a moedas digitais\nMetade dos brasileiros quer mercado de criptomoedas regulado\nBinance investe US$ 213 milhões em compliance e segurança\nNúmero de investidores em criptomoeda quase triplica em 2023\nInvestimento em criptomoedas cresce no mercado global\nAposta em segurança sinaliza maturidade do mercado de cripto\nBinance registra 208 mil novos investidores por dia em 2024\nBrasil impulsiona mercado cripto na América Latina\nIndústria cripto cria ferramentas para evitar golpes virtuais\nEste conteúdo foi produzido e pago pelaBinance.",
            "label": "conteudo-de-marca",
            "url": "https://www.poder360.com.br/conteudo-de-marca/entenda-os-mitos-e-saiba-como-investir-em-criptomoedas/"
        },
        {
            "titulo": "Com prévia da inflação, juros futuros sobem e dólar marca R$ 5,72",
            "subtitulo": "Contratos com vencimento de 2027 a 2030 eram negociados a 13%; moeda norte-americana se aproxima da máxima no governo Lula",
            "data": "24.out.2024 (quinta-feira) - 11h11",
            "autor": "Hamilton Ferrari repórter",
            "texto": "Com a prévia da inflação no radar dos investidores, os juros futuros subiram nesta 5ª feira (24.out.2024) e foram negociados acima de 13% nos contratos com vencimento de 2027 a 2030. Já o dólar comercial atingiu R$ 5,72 e se aproxima da máxima nominal do governoLuiz Inácio Lula da Silva(PT), de5 de agosto de 2024(R$ 5,74).\nConsiderado a prévia da inflação, o IPCA-15 (Índice Nacional de Preços ao Consumidor 15)aceleroupara 0,54% em outubro. Ficou acima do esperado pelos agentes financeiros. A taxa acumulada em 12 meses avançou de 4,12% para 4,47%. A meta de inflação é de 3%, podendo atingir até 4,5%, o limite permitido pelo CMN (Conselho Monetário Nacional).\n\nOBC(Banco Central)aumentoua taxa básica, a Selic, de 10,5% para 10,75% ao ano para reduzir a inflação e as expectativas futuras. Além disso,sinalizouque aumentará gradualmente o juro base, mas não indicou o ritmo e o período de reajuste.\nCom a aceleração da prévia da inflação, investidores avaliam que a alta da Selic pode ser mais forte do que o esperado.\nA Selic é uma espécie de balizador dos juros no Brasil. É a taxa de curtíssimo prazo. Já os juros futuros são contratos feitos entre duas partes que definem a taxa de juro esperado para a data do vencimento. Conhecido como contrato DI (Depósito Interfinanceiro), é uma forma de o investidor se proteger da alta das taxas. Quanto maior a incerteza em relação ao futuro, maiores são os juros cobrados.\nSegundo a estrategista de alocação daInvestSmart XP, Mônica Araújo, a prévia da inflação divulgada nesta 5ª feira (24.out.2024) “reforça a necessidade de aumento na taxa Selic de maneira acelerada”e reforça que o Banco Central deve aumentar os juros em 0,5 ponto percentual napróxima reuniãodo Copom (Comitê de Política Monetária) que é em 5 e 6 de novembro.\nClaudia Moreno, economista doC6 Bank, declarou que o resultado ficou acima da projeção dos agentes econômicos, que era de 0,51%.\n“Os dados do IPCA-15 de hoje reforçam nossa visão de que Copom precisará seguir com o ciclo de alta da Selic nas próximas  decisões, com ajustes de 0,5 ponto percentual nas reuniões de novembro e dezembro. Projetamos Selic em 11,75% ao final de 2024 e de 10% ao final de 2025”, disse.\nÀs 10h33, o dólar registrava alta de 0,43%, cotado a R$ 5,72.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/com-previa-da-inflacao-juros-futuros-sobem-e-dolar-marca-r-572/"
        },
        {
            "titulo": "Poderes têm dever de cumprir decisões do Judiciário, diz Barroso",
            "subtitulo": "Ministro protagonizou uma série de embates com o Legislativo desde que assumiu o Supremo; congressistas dizem ter o poder “usurpado” pela Corte",
            "data": "24.out.2024 (quinta-feira) - 10h54",
            "autor": "Anna Júlia Lopes redatora",
            "texto": "O presidente do STF (Supremo Tribunal Federal), ministro Roberto Barroso, afirmou nesta 5ª feira (24.out.2024) que os Poderes Executivo e Legislativo têm o dever de cumprir as decisões do Judiciário.\nSegundo Barroso, o Brasil teve situações“um pouco anômalas”referente ao cumprimento das decisões judiciais, mas que o país“parece ter voltado à normalidade”.\nSem citar nomes e nem episódios específicos, afirmou:“Em um estado condicional democrático, os outros Poderes têm o dever de cumprir as decisões judiciais e geralmente é o que ocorre no Brasil. Nós tivemos situações um pouco anômalas a essa matéria”.\nA declaração do ministro se deu durante a 1ª Conferência Internacional para a Sustentabilidade do Poder Judiciário, promovida peloCNJ(Conselho Nacional de Justiça), também presidido por Barroso.\nNa ocasião, Barroso também afirmou que, no mundo, o Poder Judiciário tem procurado reagir diante de uma suposta“inércia”por parte dos outros Poderes no que diz respeito a temas referentes ao meio ambiente e à sustentabilidade.\n“Ainda existe muito negacionismo, ainda existe muita inércia nos entes de natureza política”, declarou o magistrado.\nDesde que assumiu o comando da Corte, Barrosoprotagonizou uma série de embates com o Poder Legislativo.\nNo entanto, os desentendimentos começaram ainda antes de sua posse como presidente do STF: emum evento da UNE (União Nacional dos Estudantes), Barrosoafirmouque o Brasil derrotou“o bolsonarismo”. A declaração incomodou a oposição no Poder Legislativo.\nA leitura do presidente do Senado,Rodrigo Pacheco(PSD-MG), foi de que o STF não colaborava para diminuir a temperatura na relação entre os Poderes.\nEm seguida, ainda sob o comando de Rosa Weber, o STF pautou uma série de casos que colocaram a Corte em oposição direta ao Congresso, como o marco temporal, a descriminalização do porte pessoal de drogas e a descriminalização do aborto.\nEm todos os casos, os congressistas reagiram com a apresentação de propostas que iam de encontro com as discussões na Corte. Tambémavançaramcom uma série de pautas com o objetivo de barrar os poderes dos ministros.\nNaAbertura do Ano Judiciário de 2024, o ministro voltou a reforçar a harmonia edeclarouque as instituições funcionavam“na mais plena normalidade”.Foi uma postura que adotou ao longo do ano no comando da Corte.\nNo entanto, apesar do discurso apaziguador do presidente da Suprema Corte, a tensão com o Congresso continuou com o avanço de novas pautas que também desagradaram o Poder Legislativo.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/poderes-tem-dever-de-cumprir-decisoes-do-judiciario-diz-barroso/"
        },
        {
            "titulo": "Leia as 5 principais notícias do mercado desta 5ª feira",
            "subtitulo": "Ações futuros dos EUA, recusa de contrato por trabalhadores da Boeing e balanço financeiro da Vale estão entre os temas",
            "data": "24.out.2024 (quinta-feira) - 10h51\n\t\t\t\tatualizado: 24.out.2024 (quinta-feira) - 11h54",
            "autor": "Investing.com Brasil",
            "texto": "Os futuros das ações dos EUA apontam majoritariamente para uma alta, depois de um dia de quedas na 4ª feira (23.out.2024), marcado pelo aumento dos rendimentos dos títulos americanos e pela queda das ações de grandes empresas de tecnologia no mercado. As ações da Tesla (BVMF:TSLA34) (NASDAQ:TSLA) sobem, depois que a montadora de carros elétricos divulgou lucros melhores do que o previsto e uma perspectiva otimista de entrega.\nTrabalhadores em greve da Boeing (BVMF:BOEI34) (NYSE:BA) na Costa Oeste dos EUA rejeitam uma oferta de pagamento revisada do grupo aeroespacial, estendendo uma paralisação de trabalho financeiramente prejudicial. No Brasil, expectativa para divulgação do balanço da mineradora brasileira Vale (BVMF:VALE3).\nOs futuros das ações dos EUA estavam em alta, na sua maioria, nesta 5ª feira (24.out), com os investidores avaliando uma série de lucros corporativos trimestrais e subindo os rendimentos do Tesouro.\nÀs 7h56 (de Brasília), o contrato Dow futuros perdia 0,13%, o S&P 500 futuros havia subido 0,44%, e o Nasdaq 100 futuros havia subido 0,81%.\nAs principais médias afundaram na sessão anterior, com quedas nas ações de megacaps de tecnologia, como a Nvidia (NASDAQ:NVDA), que é uma fabricante de chips e semicondutores para inteligência artificial, e a Apple (NASDAQ:AAPL), fabricante do iPhone, prejudicando especialmente o Nasdaq Composto.\nPesando sobre o sentimento, houve um salto nos rendimentos do Tesouro dos EUA para máximas de 3 meses. Os analistas interpretaram o aumento como um sinal de que os mercados estão começando a esperar que os fortes dados econômicos recentes e a próxima eleição presidencial dos EUA influenciem o Fed (Federal Reserve, Banco Central norte-americano) a implementar cortes nas taxas de juros em um ritmo mais lento.\nAs ações da Tesla subiram nas negociações de horário estendido depois que a gigante da fabricação de carros elétricos divulgou um lucro melhor no mercado do que o projetado no 3º trimestre e previu um“leve”salto nas entregas este ano.\nO lucro líquido ajustado do trimestre aumentou 8% em comparação com o mesmo período do ano anterior, para US$ 2,5 bilhões, superando as estimativas de US$ 2,1 bilhões, graças, em parte, a uma queda nas despesas operacionais. A receita, por sua vez, aumentou 8%, chegando a US$ 25,2 bilhões.\nOs resultados foram obtidos em um momento em que a Tesla passou vários trimestres anteriores lutando contra uma série de problemas, incluindo a percepção de lentidão na demanda global de veículos elétricos e uma batalha legal sobre o pacote de remuneração do executivo-chefe Elon Musk. A posição política de Musk, bem como a revelação de alto nível do robô-táxi “Cybercab” da Tesla, que recebeu críticas mornas dos analistas, também estiveram no centro das atenções do mercado.\nMesmo assim, a empresa disse em um comunicado que espera alcançar um“leve crescimento”nas entregas de veículos em 2024, enquanto Musk previu que os cortes de custos e as taxas de juros mais baixas estimulariam o crescimento das vendas de veículos de 20% a 30% no próximo ano.\nOs maquinistas da Boeing em greve rejeitaram uma oferta de contrato revisada, estendendo uma ação trabalhista incapacitante que está exercendo forte pressão sobre os planos do novo CEO, Kelly Ortberg, de reformular as finanças em dificuldades da fabricante de jatos.\nDos membros da Associação Internacional de Maquinistas e Trabalhadores Aeroespaciais do Distrito 751 que votaram, 64% disseram não à nova oferta, que teria aumentado seus salários em 35% nos próximos 4 anos e proporcionando maiores benefícios de aposentadoria. Depois da decisão, os líderes sindicais – que pediram um aumento salarial de 40% e o retorno das pensões de benefício definido para os cerca de 33.000 trabalhadores que representam – disseram que estavam prontos para voltar à mesa de negociações com a Boeing.\nNo mês passado, 95% dos trabalhadores do noroeste do Pacífico dos EUA rejeitaram uma oferta anterior e optaram por entrar em greve.\nNa 4ª feira (23.out), Ortberg solicitou uma“mudança fundamental de cultura”na Boeing, que também enfrentou um escrutínio recente sobre seu histórico de segurança depois do perigoso rompimento do plugue da porta em pleno ar em um de seus aviões no início deste ano. Ortberg acrescentou que a empresa está em uma“encruzilhada”depois de registrar um prejuízo líquido de US$ 6,17 bilhões no 3º trimestre, ampliando o prejuízo de US$ 1,64 bilhão no período correspondente em 2023.\nDonald Trump ganhou uma ligeira vantagem na corrida presidencial dos EUA, com os eleitores tendo uma visão mais positiva de sua agenda e uma posição mais negativa sobre a rival Kamala Harris, de acordo com uma nova pesquisa nacional doThe Wall Street Journal.\nTrump está à frente de Harris por 2 pontos percentuais, 47% a 45%, na pesquisa doWSJcom 1.500 eleitores registrados, realizada de 19 a 22 de outubro. No entanto, a liderança está dentro da margem de erro da pesquisa, sugerindo que qualquer um dos candidatos ainda poderia estar à frente, observou oWSJ.\nA opinião dos eleitores sobre o ex-presidente melhorou, enquanto a opinião sobre Harris – o atual vice-presidente – tornou-se mais desfavorável, segundo a pesquisa.\nEm outro lugar, Trump também ultrapassou Harris como o candidato em quem os americanos mais confiam para administrar a economia em uma pesquisa separada doFinancial Timese daRoss School of Businessda Universidade de Michigan. Foi a 1ª vez que Trump liderou essa questão na pesquisa.\nEssas foram as últimas pesquisas que sugerem que o apoio a Trump aumentou nas últimas semanas de campanha antes da votação de 5 de novembro. No entanto, a disputa ainda permanece acirrada, com ambos os candidatos praticamente empatados em vários estados-chave do campo de batalha que podem influenciar fortemente o resultado da eleição.\nOs preços do petróleo subiram nesta 5ª feira (24.out), recuperando-se depois das perdas da sessão anterior, devido às preocupações de que uma escalada do conflito no Oriente Médio poderia afetar o fornecimento da região-chave.\nÀs 7h56, o contrato Brent subiu 1,16%, para US$ 75,83 por barril, enquanto os futuros do petróleo dos EUA (WTI) foram negociados 1,2% mais altos, a US$ 71,62 por barril.\nIsrael lançou ataques contra Damasco, capital da Síria, na madrugada desta 5ª feira (24.out). De acordo com a mídia estatal síria, ameaçando uma expansão do conflito na região, em meio à crescente expectativa de um ataque contra o Irã em retaliação a um ataque de 1º de outubro.\nOs preços do petróleo subiram quase 4% até o momento nesta semana, ajudando a reduzir as perdas da semana passada de mais de 7%, devido às preocupações com a demanda chinesa e à diminuição das preocupações com possíveis interrupções causadas pelos combates no Oriente Médio.\nA mineradora brasileira Vale divulgará balanço trimestral depois do fechamento do mercado nesta 5ª feira (24.out). A companhia apresentou dados operacionais fortes na semana passada, com produção no maior patamar desde 2018, mas analistas apontam como ressalva o preço do minério de ferro, o que pode pressionar os indicadores.\n“Após iniciar o projeto Vargem Grande antes do previsto e revisar sua orientação de produção de minério de ferro para 2024 em sua visita a investidores no mês passado, a Vale entregou números fortes de produção de minério de ferro no 3T24”, destacaram analistas do Bank of America (NYSE:BAC) (BofA) em uma nota ao mercado.\nNo entanto, a Genial Investimentos disse que o resultado não é tão bom quanto parece.“O preço realizado em finos de minério de ferro foi uma decepção”, lamentou.\nAInvestingestima um LPA (Lucro Por Ação) de US$0,45 para a mineradora brasileira. A perspectiva é de uma receita de US$9,481 bilhões. As estimativas de consenso, por sua vez, apontam para uma receita líquida de US$9,79 bilhões, Ebitda de US$3,679 bilhões e um lucro líquido de US$1,854 bilhão.\nÀs 7h56 (de Brasília), as ADRs (American Depositary Receipts, certificado de ações emitido por bancos dos EUA) da Vale subiam 0,67% no pré-mercado, a US$10,48.\nCom informações daInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/leia-as-5-principais-noticias-do-mercado-desta-5a-feira-31/"
        },
        {
            "titulo": "Rússia propõe criação de bolsa de grãos dos países do Brics",
            "subtitulo": "Medida faz parte do plano do grupo de criar alternativas às instituições do Ocidente",
            "data": "24.out.2024 (quinta-feira) - 10h24",
            "autor": "Caio Barcellos redator",
            "texto": "A Rússia propôs a criação de uma bolsa de negociação de grãos doBrics, que, futuramente, poderá ser expandida para outrascommoditiesimportantes.\n“Os países do Brics estão entre os maiores produtores mundiais de grãos, leguminosas e oleaginosas. Nesse sentido, propusemos a abertura de uma bolsa de grãos do Brics”, disse Vladimir Putin, presidente do país eurasiático, durante a16ª cúpula do Brics, na cidade russa de Kazan.\nA medida faz parte do plano do grupo de criar alternativas às instituições ocidentais –como aCBOT(Chicago Mercantile Exchange), uma das maiores bolsas do mundo paracommoditiesagrícolas, sediada nos Estados Unidos.\n“A implementação dessa iniciativa ajudará a proteger os mercados nacionais contra interferências externas negativas, especulações e tentativas de criar uma escassez artificial de alimentos”, complementou.\nO líder russo também citou uma plataforma de investimentos do Brics, que facilitaria investimentos mútuos entre os países membros e, consequentemente, o impulsionamento do desenvolvimento econômico doSul Global.\nO Brics –acrônimo para o bloco formado por Brasil, Rússia, Índia, China e África do Sul (South Africa, em inglês)– é a principal aposta de líderes de países não-ocidentais para contrapor à influência exercida pelas economias dos EUA, União Europeia e Reino Unido.\nEm 2023, o grupo foi ampliado com a inclusão do Egito, Etiópia, Arábia Saudita, Emirados Árabes Unidos e Irã. No encontro desse ano, foi deliberado a entrada das seguintes nações:\nVietnã\nTurquia\nIndonésia\nMalásia\nTailândia\nNigéria\nUzbequistão\nCazaquistão\nCuba\nBolívia\nBielorrússia\nUganda\nArgélia\n“Nós apelamos à reforma das instituições de Bretton Woods (acordo que definiu as regras da economia global após a Segunda Guerra Mundial), incluindo a expansão da representação de países em desenvolvimento e de Estados emergentes em posições de liderança para refletir sua contribuição para a economia global”,afirmam os signatários da declaração oficial da 16ª cúpula da organização. Leia aíntegra(PDF – 1 MB).\nO ingresso daVenezuelae da Nicarágua no bloco foi vetado pelo Brasil.",
            "label": "poder-agro",
            "url": "https://www.poder360.com.br/poder-agro/russia-propoe-criacao-de-bolsa-de-graos-dos-paises-do-brics/"
        },
        {
            "titulo": "Revista diz que Trump elogiou generais de Hitler; republicano nega",
            "subtitulo": "Declaração teria sido feita em 2020 e buscava demonstrar o descontentamento do ex-presidente com as Forças Armadas do país",
            "data": "24.out.2024 (quinta-feira) - 10h20",
            "autor": "PODER360",
            "texto": "A revistaThe Atlanticpublicou uma reportagem na 3ª feira (22.out.2024) que diz que o ex-presidente dos EUA e candidato do Partido Republicano à Casa Branca, Donald Trump, teria declarado que “precisava” ter nas Forças Armadas do país generais como os de Adolf Hitler. Porta-voz do republicano nega.\nTrump teria feito a declaração em 2020. Em abril daquele ano, a soldado raso Vanessa Guillén, de 20 anos, havia sido espancada por um colega até morrer numa unidade militar no Estado norte-americano do Texas. O corpo foi queimado pelo assassino e encontrado 2 meses depois. Trump foi convidado para o velório.\nCerca de 5 meses depois do episódio, foram divulgados os resultados da investigação sobre a morte de Vanessa Guillén. O relatório citou “falhas de liderança” em Fort Hood (a unidade militar do Texas). Vários militares foram suspensos, incluindo o general que era comandante da base.\nSegundo a reportagem, Trump teria ficado incomodado com a apuração do episódio pelas Forças Armadas. Dentro da Casa Branca, de maneira reservada, o republicano (que era o então presidente dos EUA), questionou assessores sobre a severidade das punições aos envolvidos.\nTrump expressou, em algumas ocasiões, desdém por parte dos militares do país a respeito de como se dedicam à missão de defender os EUA. Segundo aAtlantic, “generais que trabalharam para Trump dizem que a única virtude militar que ele preza é a obediência”.\nNo final do seu mandato como presidente, Trump teria demonstrado cada vez mais interesse em um regime de força –aAtlanticfala em “ditadura”– e as “vantagens” desse tipo de “controle absoluto sobre as Forças Armadas”.\nSegundo aAtlantic, Trump teria dito o seguinte numa conversa privada na Casa Branca: “Preciso do tipo de generais que Hitler teve”. A revista diz ter confirmado essa frase por meio de duas pessoas que teriam ouvido o republicano fazer tal afirmação.\nAlex Pfeiffer, um porta-voz de Trump, negou àAtlanticque essa frase sobre Hitler teria sido pronunciada pelo republicano. “Isso é absolutamente falso. O presidente Trump nunca disse isso”, escreveu Pfeiffer em um e-mail para a revista.\nApesar da negativa de Trump, a informação tem sido usada de maneira aberta pelos adversários políticos do republicano, entre eles a vice-presidente e candidata democrata à Casa Branca, Kamala Harris.\nAo participar de evento daCNNna 4ª feira (23.out.2024), a democratachamouTrump de “fascista” e disse que os EUA não “merecem” um presidente que se compare “de uma forma claramente admirativa” a Hitler.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/revista-diz-que-trump-elogiou-generais-de-hitler-republicano-nega/"
        },
        {
            "titulo": "Envolvido no caso Marielle, Rivaldo Barbosa vai depor nesta 5ª ao STF",
            "subtitulo": "Preso desde março de 2024, ex-chefe da Polícia Civil do Rio é acusado por Ronnie Lessa de ser um dos mandantes da morte da vereadora",
            "data": "24.out.2024 (quinta-feira) - 10h19",
            "autor": "PODER360",
            "texto": "O ex-chefe da Polícia Civil do Rio de Janeiro Rivaldo Barbosa vai prestar depoimento virtual nesta 5ª feira (24.out.2024), às 13h, ao STF (Supremo Tribunal Federal). Rivaldo, que está preso no presídio federal de Mossoró (RN), é réu na ação penal que trata do assassinato da vereadoraMarielle Francoe do motorista Anderson Gomes, em 2018, no Rio de Janeiro.\nO depoimento foi marcado pelo desembargador Airton Vieira, auxiliar de Alexandre de Moraes, relator que preside o processo criminal aberto contra os réus acusados de atuarem como mandantes do crime. Nesta semana, todos os réus serão ouvidos no processo.\n\nNa 4ª feira (23.out), foi finalizado o depoimento do conselheiro do TCE-RJ (Tribunal de Contas do Rio de Janeiro)Domingos Brazão. No início, elenegou conhecer o ex-policial Ronnie Lessa, réu confesso dos disparos de arma de fogo contra a vereadora. Segundo ele,os irmãos Brazão e Rivaldo Barbosa foram os mandantes.\nNa 2ª feira (21.out), o deputado federalChiquinho Brazão(sem partido-RJ), irmão de Domingos, tambémnegou conhecer Lessa pessoalmente.\nAlém de Rivaldo Barbosa e os irmãos Brazão, o major da Policia Militar Ronald Paulo de Alves Pereira também é réu pelo assassinato de Marielle.\nTodos respondem pelos crimes de homicídio e organização criminosa e estão presos por determinação de Alexandre de Moraes.\nDe acordo com a investigação realizada pela Polícia Federal, o assassinato de Marielle está relacionado ao posicionamento contrário da parlamentar aos interesses do grupo político liderado pelos irmãos Brazão, que têm ligação com questões fundiárias em áreas controladas por milícias no Rio.\nAs defesas dos réus negam as acusações.\nCom informações daAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/envolvido-no-caso-marielle-rivaldo-barbosa-vai-depor-nesta-5a-ao-stf/"
        },
        {
            "titulo": "STJ afasta 5 desembargadores do TJ-MS por suspeita de corrupção",
            "subtitulo": "Funcionários públicos são investigados por suposta venda de decisões judiciais; PF cumpre 44 mandados em 4 Estados",
            "data": "24.out.2024 (quinta-feira) - 10h10",
            "autor": "PODER360",
            "texto": "Cinco desembargadores do TJ-MS (Tribunal de Justiça de Mato Grosso do Sul), incluindo o presidente do órgão, Sérgio Fernandes Martins, foram afastados nesta 5ª feira (24.out.2024) sob suspeita de falsificação, venda de sentenças e outros crimes. A PF (Polícia Federal) cumpre 44 mandados de busca e apreensão contra funcionários públicos, advogados e empresários. As operações são realizadas em Campo Grande (MS), Brasília (DF), São Paulo (SP) e Cuiabá (MT).\nOs afastados são:\nSérgio Fernandes Martins, presidente do TJ-MS;\nVladimir Abreu da Silva;\nAlexandre Aguiar Bastos;\nSideni Soncini Pimentel;\nMarco José de Brito Rodrigues.\nOs desembargadores ficarão afastados por 180 dias. As investigações apuram supostos crimes de lavagem de dinheiro, falsificação de documentos, extorsão e organização criminosa. Por determinação do STJ, os magistrados estão proibidos de frequentar órgãos públicos e manter contato entre si. Também deverão usar tornozeleiras eletrônicas.\nTambém foram afastados:\nOsmar Domingues Jeronymo, conselheiro do Tribunal de Contas de MS;\nDanillo Moya Jeronymo, funcionário público do TJ-MS.\nAs investigações ainda envolvem um juiz de 1ª Instância, 2 desembargadores aposentados e um procurador de Justiça.\nA operação Ultima Ratio é resultado de uma investigação de 3 anos da PF. Duzentos policiais federais foram mobilizados. “Ultima Ratio” é uma expressão em latim que significa “última razão” ou “último recurso”. É usada para designar uma medida extrema, que deve ser empregada apenas quando todas as outras opções ou alternativas já foram esgotadas.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stj-afasta-5-desembargadores-do-tjms-por-suspeita-de-corrupcao/"
        },
        {
            "titulo": "Ataques aéreos de Israel derrubam 6 prédios no Líbano em 1 dia",
            "subtitulo": "Segundo o Ministério da Saúde libanês, ao menos uma pessoa foi morta e 5 ficaram feridas após 17 investidas",
            "data": "24.out.2024 (quinta-feira) - 9h59",
            "autor": "PODER360",
            "texto": "Dezessete ataques aéreos isralenses causaram a queda de6 prédios na 4ª feira (23.out.2024) nos subúrbios ao sul de Beirute, capital do Líbano, segundo a mídia estatal libanesa. Uma pessoa morreu e outras 5 ficaram feridas.As informações são daCNA.\nSegundo a NNA (Agência Nacional de Notícias do Líbano), aviões israelenses lançaram, em um dia, 17 ataques ao complexo residencial na área de Dahiyeh, um reduto do Hezbollah, ao sul de Beirute.\nOs prédios estavam localizadosao redor do subúrbio de Laylaki.Escritórios desocupados da emissora pró-Irã Al-Mayadeen, nobairrode Jnah, no sul da capital, também foram atingidos.\nA NNA afirmou que os ataques são“os mais violentos na área desde o início da guerra”.\nO porta-voz árabe das FDI (Forças de Defesa de Israel), Avichay Adraee,alertouna rede social X minutos antes dos ataques para que civis ficassem a pelo menos 500 metros de distância dos locais ligados ao Hezbollah nas áreas de Burj al-Barajneh e Hadath, em Dahiyeh.\nContudo,não houve aviso para o ataque que atingiu Jnah, causando a morte de 1 civil.\n\nImagens de vídeo mostram uma série de explosões em Beirute depois que o exército israelense emitiu o alerta de evacuação para a área controlada pelo Hezbollah.\nAssista:\n\n\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/ataques-aereos-de-israel-derrubam-6-predios-no-libano-em-1-dia/"
        },
        {
            "titulo": "Deputado sugere que PGR investigue queda de Lula no Alvorada",
            "subtitulo": "No último sábado (19.out), o presidente machucou a cabeça depois de cair no banheiro do Palácio da Alvorada enquanto cortava as unhas do pé",
            "data": "24.out.2024 (quinta-feira) - 9h41",
            "autor": "Anna Júlia Lopes redatora",
            "texto": "O deputadoEvair de Melo(PP-ES) protocolou na 3ª feira (22.out.2024) um requerimento com uma indicação à PGR (Procuradoria Geral da República) para que o órgão peça a investigação daquedado presidenteLuiz Inácio Lula da Silva(PT) no Palácio da Alvorada no último sábado (19.out). No episódio, Lula machucou a cabeça depois de cair enquanto cortava as unhas do pé.\nNorequerimento(PDF – 140 kB), Melo afirma que inicialmente o governo divulgou a versão de que o presidente teria escorregado, mas que depois surgiram“relatos divergentes”de que o acidente se deu por conta do rompimento de um banco em que Lula estava sentado. Segundo o deputado, a situação resultou em“questionamentos”sobre o estado de saúde do petista.\nO congressista também citou as fotos de Lula em suposta“atividade normal”divulgadas pelo Planalto depois do acidente, o que, de acordo com Melo, levanta a necessidade de uma investigação sobre eventuais tentativas de“ocultar a gravidade do ocorrido ou de manipular a opinião pública”.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/deputado-sugere-que-pgr-investigue-queda-de-lula-no-alvorada/"
        },
        {
            "titulo": "Pimentel lidera com 48,8% em Curitiba, diz Paraná Pesquisas",
            "subtitulo": "Atual vice-prefeito está à frente de Cristina Graeml (PMB), que tem 41,2%; 2º turno será realizado em 27 de outubro",
            "data": "24.out.2024 (quinta-feira) - 9h36",
            "autor": "PODER360",
            "texto": "Pesquisa Paraná Pesquisas divulgada nesta 5ª feira (24.out.2024) mostra queEduardo Pimentel(PSD) lidera a disputa eleitoral pela Prefeitura de Curitiba. O candidato tem 48,8% das intenções de voto, contra 41,2% deCristina Graeml(PMB).\nDentre os entrevistados, 5,9% responderam que votarão nulo ou em branco. Outros 4,1% não souberam ou não responderam. O2º turno entre os candidatosserá realizado em 27 de outubro. Eis aíntegrada pesquisa (PDF – 358 kB).\nEis o cenário estimulado do 2º turno:\nEduardo Pimentel(PSD) – 48,8%;\nCristina Graeml(PMB) – 41,2%;\nnenhum/branco/nulo– 5,9%;\nnão sabe/não respondeu– 4,1%.\nA pesquisa foi realizada pela Paraná Pesquisas de 20 a 23 de outubro de 2024. Foram entrevistadas 940 pessoas com 16 anos ou mais em Curitiba. O intervalo de confiança é de 95%. A margem de erro é de 3,3 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº PR-07180/2024.\nSegundo a empresa que fez a pesquisa, o custo do estudo foi de R$ 10.000. O valor foi pago pelaTV Bandeirantes do Paraná.\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/pimentel-lidera-com-488-em-curitiba-diz-parana-pesquisas/"
        },
        {
            "titulo": "Tempestade mata 24 pessoas nas Filipinas e causa inundações",
            "subtitulo": "Mais de 2 milhões de pessoas foram atingidas pelo fenômeno nas Filipinas, de acordo com autoridades locais",
            "data": "24.out.2024 (quinta-feira) - 9h09",
            "autor": "PODER360",
            "texto": "Uma tempestade tropical nas Filipinas provocou inundações e deslizamentos de terra no nordeste do país. Segundo informações da agênciaAP (Associated Press), ao menos 24 pessoas morreram nesta 5ª feira (24.out.2024).\nEmbarcações foram utilizadas pelas autoridades locais para resgatar moradores ilhados em casas e telhados no nordeste das Filipinas. O governo fechou repartições públicas para proteger pessoas da ilha principal de Luzon.\nAutoridades locais registraram rajadas de até 160 km/h e ventos de 95mh/h. Era esperado que a tempestade tropical Trami seguisse em direção ao Mar do Sul daChina, porém atingiu a cidade Aguinaldo, região montanhosa de Ifugao. O governo das Filipinas informou que mais de 2 milhões de pessoas foram afetadas e cerca de 75 mil tiveram que sair de casa.\nA agência informou que a maior parte das mortes aconteceu por afogamento na região de Quezon e Bicol. Autoridades locais esperam que o número de vitimas fatais aumente à medida que cidades e vilarejos mais isolados possam enviar relatórios. Em torno de 1.500 policiais foram convocados para trabalhar nos resgates.\n“Não conseguimos resgatá-los todos de uma vez porque são muitos e precisamos de mais embarcações,”disse Andre Dizon, chefe regional da polícia.“Estamos buscando maneiras de entregar alimentos e água aos que estão presos, mas que não puderam ser evacuados imediatamente”,comentou.\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/tempestade-mata-24-pessoas-nas-filipinas-e-causa-inundacoes/"
        },
        {
            "titulo": "Prévia da inflação acelera para 0,54% em outubro",
            "subtitulo": "Taxa acumulada em 12 meses avançou de 4,12% para 4,47%; as contas de luz aceleraram a alta do índice",
            "data": "24.out.2024 (quinta-feira) - 9h04",
            "autor": "Hamilton Ferrari repórter",
            "texto": "Considerado a prévia da inflação, o IPCA-15 (Índice Nacional de Preços ao Consumidor Amplo 15) foi de 0,54% em outubro. Acelerou em relação a setembro, quandofoi de 0,13%. O IBGE (Instituto Brasileiro de Geografia e Estatística) divulgou o resultado nesta 5ª feira (24.out.2024). Eis aíntegrado relatório (PDF – 320 kB).\nA taxa foi de 4,47% no acumulado de 12 meses, acima dos 4,12% observados até setembro.\n\nAmeta de inflação é de 3%, com intervalo de tolerância de até 4,5%. A inflação oficial do país é medida pelo IPCA (Índice Nacional de Preços ao Consumidor Amplo). OBC(Banco Central) é o responsável por controlar o poder de compra da população.\n\nEm setembro,aumentoude 10,5% para 10,75% a taxa básica, a Selic.Sinalizouque haverá um ciclo de reajuste do juro base nas próximas reuniões, mas não indicou a intensidade das próximas altas.\nA taxa mensal de 0,54% foi motivada pela alta de preços de 8 dos 9 grupos pesquisados pelo IBGE. O maior impacto positivo foi dehabitação, que avançou 1,72%, puxado pelo encarecimento da energia elétrica residencial (+5,29%). A bandeira tarifária vermelha patamar 2entrouem vigor em 1º de outubro.\nO grupo dealimentos e bebidassubiu 0,87% em outubro, puxado pela alimentação no domicílio (+0,95%).\n\nO IBGE registrou alta nos preços do contrafilé (+5,42%), do café moído (+4,58%) e do leite longa vida (+2,00%) no mês. Por outro lado, a cebola (-14,93%)0, o mamão (-11,31%) e a batata-inglesa (-6,69%) ficaram mais baratos.\nO grupo desaúde e cuidados pessoaisteve alta de 0,49% em outubro. Os planos de saúde subiram 0,53%, por causa de reajustes autorizados pela ANS (Agência Nacional de Saúde Suplementar).\nNo grupotransportes, houve deflação –queda de preços– de 0,33% em outubro. O motivo: as passagens aéreas (-11,4%), o ônibus urbano (-2,49%), o trem (-1,59%) e o metrô (-1,28%) tiveram queda.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/previa-da-inflacao-acelera-para-054-em-outubro/"
        },
        {
            "titulo": "Declaração do Brics pede reforma da ONU e cita nova ordem global",
            "subtitulo": "Com 134 itens, o texto trata de temas como a gestão da inteligência artificial e as guerras em curso no planeta",
            "data": "24.out.2024 (quinta-feira) - 8h23",
            "autor": "PODER360",
            "texto": "A declaração oficial da 16ª cúpula do Brics, publicada na 4ª feira (23.out.2024), cita a necessidade de reforma dos organismos internacionais, especialmente do Conselho de Segurança da ONU (Organização das Nações Unidas) e do FMI (Fundo Monetário Internacional). Segundo os países, o objetivo é ampliar o poder e a voz dos nações menos desenvolvidas.\nO documento (íntegra– PDF – 1 MB) fala na construção de uma nova ordem mundial multipolar, ou seja, fundada em vários centros de poder.\nCom 134 itens, a Declaração de Kazan, que recebe o nome da cidade russa onde se deu a cúpula dos Brics, trata de temas como o enfrentamento às mudanças climáticas, a gestão da inteligência artificial e as guerras em curso no planeta. A declaração conjunta enfatiza a necessidade de se promover um mundo multipolar.\n“A multipolaridade pode expandir oportunidades en países em desenvolvimento e de mercados emergentes para desbloquear seu potencial construtivo, garantindo benefícios para todos”, diz o documento.\nOs países do Brics pedem reformas na governança global que reflitam a nova realidade econômica e geopolítica internacional.\n“Nós apelamos à reforma das instituições de Bretton Woods, incluindo a expansão da representação de países em desenvolvimento e de Estados emergentes em posições de liderança para refletir sua contribuição para a economia global”, afirmam os signatários.\nNa reunião realizada entre os países membros, na 4ª feira (23.out), com aparticipaçãopor vídeo conferência do presidenteLuiz Inácio Lula da Silva(PT), o líder da China, Xi Jinping (PCCh), falou da necessidade de ampliar a cooperação entre os países do Sul Global e da reforma das instituições internacionais.\n“O ritmo da reforma da governação global tem estado em descompasso com as rápidas mudanças no equilíbrio do poder internacional”, afirmou Xi, acrescentando que a cúpula “estabelecerá diretrizes claras para a cooperação entre os Brics e abrirá um novo capítulo para a unidade e interação no Sul Global”.\nO Sul Global é o termo usado para se referir aos países pobres ou emergentes que, em sua maioria, estão localizados no Hemisfério Sul do planeta.\n“A expansão da parceria do Brics com países em desenvolvimento e mercados emergentes continuará a promover o espírito de solidariedade e de verdadeira cooperação internacional”, lê-se na Declaração de Kazan.\nO documento cita a necessidade de mecanismos de financiamento e comércio em moedas locais, como forma de fugir da dependência do dólar. “Incentivamos o uso de moedas nacionais quando realizar transações financeiras entre os países do Brics e seus parceiros comerciais”, diz o texto.\nA declaração aborda os principais conflitos em andamento no mundo, desde a Ucrânia até o Líbano, passando pelo Sudão e Palestina. Sobre a guerra na Faixa de Gaza, o grupo expressa preocupação com a nova escalada do conflito no enclave, pede o cessar fogo imediato e a libertação dos reféns tanto de Israel quanto de palestinos, além de condenar o deslocamento forçado de civis e os ataques contra instalações humanitárias e infraestrutura civil.\n“Reafirmamos nosso apoio à adesão plena do Estado da Palestina às Nações Unidas no contexto do compromisso inabalável com a visão da solução de 2 Estados, com base no direito internacional”, diz o documento.\nA Declaração de Kazan expressa preocupação com a situação no Líbano.\n“Condenamos a perda de vidas civis e os imensos danos à infraestrutura civil resultantes dos ataques de Israel em áreas residenciais no Líbano e pedimos a cessação imediata dos atos militares. Enfatizamos a necessidade de preservar a soberania e a integridade territorial do Estado do Líbano e de criar condições para uma solução política e diplomática, a fim de salvaguardar a paz e a estabilidade no Oriente Médio”, lê-se na declaração.\nOs países do Brics fazem referência a 2 ataques a dispositivos de comunicação utilizados pelo Hezbollah, realizados em setembro deste ano. O Líbano acusa o país judeu, que nega a autoria.\n“Condenamos o ato terrorista premeditado de detonação de dispositivos de comunicação portáteis em Beirute, em 17 de setembro de 2024, que resultou na perda de vidas e no ferimento de dezenas de civis. Reiteramos que esses ataques constituem uma grave violação do Direito Internacional”, diz o documento.\nSobre a guerra na Ucrânia, iniciada com a invasão russa em fevereiro de 2022, a Declaração diz que todos os estados envolvidos devem agir de acordo com os princípios da Carta da ONU. “Temos o prazer de observar ofertas apropriadas de mediação e bons ofícios, concebido para garantir uma resolução pacífica do conflito através diálogoe diplomacia”, afirmam.\nA declaração oficial da 16ª cúpula do Brics faz críticas às sanções econômicas aplicadas unilateralmente por potências ocidentais contra países. Atualmente, Venezuela, Rússia, Irã, Cuba e China sofrem com sanções econômicas, principalmente, dos Estados Unidos (EUA).\n“Estamos profundamente preocupados com o efeito perturbador de medidas coercitivas unilaterais ilegais, incluindo sanções ilegais, sobre a economia mundial, o comércio internacional e o atingimento das metas de desenvolvimento sustentável”, diz a Declaração de Kazan.\n“Essas medidas prejudicam a Carta das Nações Unidas, o sistema de comércio multilateral, o desenvolvimento sustentável e os acordos ambientais. Elas também afetam negativamente o crescimento econômico, a energia, a saúde e a segurança alimentar, exacerbando a pobreza e os desafios ambientais”, lê-se no texto.\n“Reiteramos que as medidas coercitivas unilaterais, inter alia na forma de sanções econômicas unilaterais e sanções secundárias que são contrárias ao direito internacional, têm implicações de longo alcance para os direitos humanos da população dos Estados afetados, inclusive o direito ao desenvolvimento, afetando desproporcionalmente os pobres e as pessoas em situações vulneráveis. Portanto, pedimos sua eliminação”, afirma o documento.\nCom informações daAgência Brasil.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/declaracao-do-brics-pede-reforma-da-onu-e-cita-nova-ordem-global/"
        },
        {
            "titulo": "Emília Corrêa lidera em Aracaju com 52,6%, diz Paraná Pesquisas",
            "subtitulo": "Candidata do PL tem vantagem ante Luiz Roberto (PDT), que aparece com 37% das intenções de voto",
            "data": "24.out.2024 (quinta-feira) - 8h00",
            "autor": "PODER360",
            "texto": "Levantamento da Paraná Pesquisas divulgado nesta 5ª feira (24.out.2024) indica queEmília Corrêa(PL) tem 52,6% das intenções de voto na disputa do2º turno pela Prefeitura de Aracaju(SE).Luiz Roberto(PDT) aparece com 37,0%. Eis aíntegra(PDF – 391 kB).\nEis o cenário estimulado:\nEmília Corrêa– 52,6%;\nLuiz Roberto– 37,0%;\nnenhum/brancos/nulos– 6,4%;\nnão sabem/não responderam– 4,0%.\n\nA pesquisa foi realizada pela Paraná Pesquisas de 20 a 23 de outubro de 2024. Foram entrevistadas 800 pessoas com 16 anos ou mais em Aracaju. O intervalo de confiança é de 95%. A margem de erro é de 3,5 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SE-04788/2024.\nSegundo a empresa que fez o levantamento, o custo do estudo foi de R$ 50.130. O valor foi pago Partido Liberal.\nOPoder360mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOsdados agorapodem ser acessados também noPoder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados e insights usando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicandoaqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/emilia-correa-lidera-em-aracaju-com-526-diz-parana-pesquisas/"
        },
        {
            "titulo": "Paraná Pesquisas: Fernandes e Leitão empatam em Fortaleza",
            "subtitulo": "André Fernandes (PL) tem 47,1% e Evandro Leitão (PT), 44,2% das intenções de voto; a margem de erro é de 3,2 pontos percentuais",
            "data": "24.out.2024 (quinta-feira) - 8h00",
            "autor": "PODER360",
            "texto": "Levantamento Paraná Pesquisas divulgado nesta 5ª feira (24.out.2024) mostra queAndré Fernandes(PL) tem 47,1% das intenções de voto na disputa à Prefeitura de Fortaleza (CE), enquantoEvandro Leitão(PT) registra 44,2%. Os 2 seguem empatados no2º turno, dentro da margem de erro, de 3,2 pontos percentuais.\nEis o cenário estimulado:\nAndré Fernandes (PL)– 47,1%;\nEvandro Leitão (PT)– 44,2%;\nbrancos/nulos/nenhum– 5,1%;\nnão sabem/não responderam– 3,6%.\nA pesquisa foi realizada pela Paraná Pesquisas de 20 a 23 de outubro de 2024. Foram entrevistadas 1.000 pessoas com 16 anos ou mais em Fortaleza (CE). O intervalo de confiança é de 95%. A margem de erro é de 3,2 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o CE-03394/2024.\nO estudo custou R$ 60.000. O valor foi pago pela Don7 Media.\n\nOPoder360oferece aos seus leitores oAgregador de Pesquisasmais antigo e mais completo da internet no Brasil. Reúne milhares de levantamentos de intenção de voto de todas as empresas desde o ano 2000. Em anos eleitorais, só são publicados os estudos que têm registro na Justiça Eleitoral e metodologia completa conhecida. Tem alguma pesquisa para divulgar? Mande a íntegra por e-mail para oPoder360:[email protected].\nPara ter acesso ao Agregador de Pesquisas,clique aquie busque os dados que desejar para as disputas de 2024 ou de todos os anos anteriores. Essa ferramenta oferece acesso apenas aos assinantes doPoder Monitor, a mais completa ferramenta de acompanhamento dos Três Poderes e tudo o que é relacionado ao poder. Para assinar oPoder Monitore ter acesso por 30 dias grátis,clique aqui.\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/parana-pesquisas-fernandes-e-leitao-empatam-em-fortaleza/"
        },
        {
            "titulo": "Adriane Lopes e Rose Modesto empatam em Campo Grande, diz pesquisa",
            "subtitulo": "Paraná Pesquisas mostra que a candidata do PP tem 47,8% das intenções de voto e Rose Modesto (União B.), 42,3%",
            "data": "24.out.2024 (quinta-feira) - 8h00",
            "autor": "PODER360",
            "texto": "Levantamento divulgado pela Paraná Pesquisas nesta 5ª feira (24.out.2024) mostra um empate técnico na disputa pela Prefeitura de Campo Grande, no Mato Grosso do Sul. A atual prefeita,Adriane Lopes(PP), 48 anos, tem 47,8% das intenções de voto.Rose Modesto(União Brasil), 46 anos, tem 42,3% das intenções de voto.\nAmbasdisputarão o 2º turnopela capital sul-mato-grossense em 27 de outubro. Eis aíntegrado estudo (PDF – 369 kB).\nEis o cenário estimulado do 2º turno:\nAdriane Lopes (PP)– 47,8%\nRose Modesto (União Brasil)– 42,3%;\nbrancos/nulos/nenhum– 6,4%;\nnão sabem/não responderam– 3,6%.\nA pesquisa foi realizada pela Paraná Pesquisas de 20 a 23 de outubro de 2024. Foram entrevistados 800 eleitores de Campo Grande (MS). O intervalo de confiança é de 95%. A margem de erro é de 3,5 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº  MS-06183/2024.\nSegundo a empresa que fez o levantamento, o custo do estudo foi de R$ 65.000. O valor foi pago peloCorreio do Estado.\nO Poder360 mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOsdados agorapodem ser acessados também no Poder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados e insights usando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicandoaqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):\n",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/adriane-lopes-e-rose-modesto-empatam-em-campo-grande-diz-pesquisa/"
        },
        {
            "titulo": "Tiago Amaral lidera 2º turno em Londrina, diz Paraná Pesquisas",
            "subtitulo": "Candidato do PSD tem 49,4% das intenções de voto ante 39,5% da professora Maria Tereza (PP)",
            "data": "24.out.2024 (quinta-feira) - 8h00",
            "autor": "PODER360",
            "texto": "Levantamento divulgado pela Paraná Pesquisas nesta 5ª feira (24.out.2024) mostra queTiago Amaral(PSD) lidera com 49,4% das intenções de voto na disputa pela Prefeitura de Londrina (PR).Maria Tereza(PP) pontua 39,5%. Eis aíntegrado estudo (PDF – 391 kB).\nEis o cenário estimulado do 2º turno:\nTiago Amaral (PSD)– 49,4%;\nProfessora Maria Tereza (PP)– 39,5%;\nnenhum/brancos/nulos– 6,9%;\nnão sabem/não responderam– 4,3%.\n[shortcode-mewsletter]\nA pesquisa foi realizada pela Paraná Pesquisas de 20 a 23 de outubro de 2024. Foram entrevistados 800 eleitores em Londrina. O intervalo de confiança é de 95%. A margem de erro é de 3,5 pontos percentuais, para mais ou para menos. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº PR-03999/2024.\nSegundo a empresa que fez o levantamento, o custo do estudo foi de R$ 50.150. O valor foi pago pelo Partido Liberal.\nOPoder360mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOsdados agorapodem ser acessados também no Poder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados e insights usando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicandoaqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/tiago-amaral-lidera-2o-turno-em-londrina-diz-parana-pesquisas/"
        },
        {
            "titulo": "Avião de pequeno porte cai no interior de São Paulo",
            "subtitulo": "Prefeito de Paraibuna confirmou a queda em seu perfil nas redes sociais; município fica a cerca de 100 km da capital paulista",
            "data": "24.out.2024 (quinta-feira) - 7h22",
            "autor": "PODER360",
            "texto": "Um avião de pequeno porte caiu na 4ª feira (23.out.2024) em uma área de mata entre Santa Branca e Paraibuna, cidades do Vale do Paraíba, localizadas a cerca de 100 km da capital paulista. O avião foi localizado pelas equipes de resgate durante a noite e as buscas por vítimas seguem nesta 5ª feira (24.out). As informações são doG1.\nO avião é um Embraer-121 Xingu, com 8 assentos, sendo 6 para passageiros. Ele decolou de Florianópolis (SC) e deveria pousar em Belo Horizonte (MG). O Corpo de Bombeiros está no local, mas a área é considerada de difícil acesso. Até a 1h desta 5ª feira (24.out), não haviam sido identificados sinais de sobreviventes.\nEm seuperfilno Instagram, o prefeito de Paraibuna,Victor Miranda(PSD), confirmou o acidente.\n\nA FAB (Força Aérea Brasileira) informou que o avião sumiu dos radares de monitoramento às 18h39 da 4ª feira (23.out). O Corpo de Bombeiros disse que chovia no momento da queda. As causas do acidente estão sendo apuradas, assim como a identidade dos ocupantes do avião.\nO local do acidente foi isolado e as equipes de resgate aguardam melhores condições do tempo para continuar a busca por vítimas. Ainda há destroços da aeronave espalhados pelo local.",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/aviao-de-pequeno-porte-cai-no-interior-de-sao-paulo/"
        },
        {
            "titulo": "Silveira consolida apoio a Pietro no setor do gás e no agro",
            "subtitulo": "Indicação de Pietro Mendes para comandar a ANP está na Casa Civil e deve ser liberada nos próximos dias para ser apreciada no Senado",
            "data": "24.out.2024 (quinta-feira) - 6h01",
            "autor": "Guilherme Waltenberg editor sênior",
            "texto": "Indicadopara ser o próximo diretor-geral da ANP (Agência de Petróleo, Gás Natural e Biocombustíveis), Pietro Mendes, secretário de Petróleo, Gás e Biocombustíveis do MME (Ministério de Minas e Energia), recebeu apoios de congressistas de duas bancadas relevantes no Congresso: do agro e do gás.\nPietro foi indicado ao cargo pelo ministro das Minas e Energia,Alexandre Silveira. Seu nome está sendo analisado pela Casa Civil e deve ser liberado para o Congresso nos próximos dias. A indicação, depois de oficializada, tem que ser aprovada no Senado.\nAs bancadas do PSD e do PT apoiam Pietro. Silveira articula para ter o apoio do MDB e praticamente liquidar a fatura.Já os congressistas contrários ao Planalto não se movimentaram contra a indicação. Nos bastidores, muitos dizem ter simpatia por ele, mas não querem proximidade com o governo.\nPietro tem o apoio de figuras de peso no cenário do setor energético como o senadorLaércio Oliveira(PP-SE), vice-presidente de Gás Natural da Frente Parlamentar de Recursos Naturais e Energia. Ele foi relator daLei do Gás–sancionada em 2021– e doPaten(Programa de Aceleração da Transição Energética) –em tramitação na CI (Comissão de Infraestrutura) do Senado. Ele disse aoPoder360que apoia o nome de Pietro para a ANP.\nNos bastidores, deputados ligados ao agro endossam a indicação de Pietro, tido como bom técnico. É o caso do deputadoArnaldo Jardim(Cidadania-SP), vice-presidente da FPA (Frente Parlamentar da Agropecuária) e presidente do Conselho Consultivo da Frente Parlamentar de Recursos Naturais e Energia. O congressista foi relator dos PLs (Projeto de Lei) doCombustível do Futuroe doHidrogênio Verde, na Câmara.\nA FPA não fará nenhum movimento de endosso público a nenhum nome.\nSe a Casa Alta aprovar a indicação, Silveira terá de encontrar um substituto para a secretaria do MME e paraa presidência do Conselho de Administração da Petrobras, já que Pietro não poderá atuar simultaneamente como chefe do órgão regulador e representante de uma empresa regulada.\nOutros nomes citados para o cargo já estão praticamente fora do horizonte neste momento. Eis alguns dos que foram citados para a vaga:\nAllan Kardec, presidente da Gasmar, distribuidora de gás do Maranhão;\nDaniel Maia, tem apoio de Thiago Cedraz, filho de Aroldo Cedraz, ministro do TCU;\nFernando Moura, tem apoio de Rubens Ometto, da Cosan. Sua ligação com o ex-presidente Jair Bolsonaro (PL) inviabilizou seu nome no momento. Ele foi secretário-executivo deOnyx Lorenzoni(PL-RS) na Casa Civil por um breve período.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/silveira-consolida-pietro-na-anp-com-apoio-de-agro-e-setor-de-gas/"
        },
        {
            "titulo": "Nova regra do crédito habitacional da Caixa prejudica setor, diz federação",
            "subtitulo": "O banco público vai reduzir a cota de financiamento para imóveis de até R$ 1,5 milhão e exigir entrada maior de compradores",
            "data": "24.out.2024 (quinta-feira) - 6h00",
            "autor": "Gabriel Benevides redator",
            "texto": "Anova políticade financiamento habitacional daCaixa Econômica Federalpode afetar a competitividade do banco e desacelerar o setor na economia brasileira, segundo análise daFenae(Federação Nacional das Associações do Pessoal da Caixa) enviada aoPoder360. Uma das consequências seria o desemprego para os funcionários da área.\n“Muitos brasileiros que dependem de financiamento habitacional para adquirir seu imóvel não terão condições de arcar com a entrada maior exigida”, diz o presidente da federação, Sergio Takemoto.\n\nAs mudançasafetam os imóveis que custam até R$ 1,5 milhão(entenda mais abaixo). O valor de entrada para essa faixa de preço aumentou. As novas regras valem a partir de 1º de novembro.\nUma das principais motivações para a alteração foi a escassez das fontes dos recursos utilizados para manter a modalidade. A Fenae encomendou um estudo aoDieese(Departamento Intersindical de Estatística e Estudos Socioeconômicos). A pesquisa cita os seguintes fatores para as mudanças na Caixa:\nsaldo negativo da caderneta de poupança– serve como origem dos recursos utilizados para os empréstimos via SBPE (Sistema Brasileiro de Poupança e Empréstimo). Os saldos têm sido negativos em todos os anos desde 2021. Ou seja, os brasileiros tiravam mais dinheiro do que colocaram. O estoque em 2024 está no vermelho emR$ 11,2 bilhões;\ncarteira de crédito habitacional superior ao orçamento– a Caixa já concedeu R$ 175 bilhões de crédito imobiliário em 2024 até setembro. Representando um aumento de 28,6% em relação ao mesmo período de 2023;\ndemanda crescente por imóveis no mercado– as vendas somaram 17.182 unidades de habitação em junho de 2024 (+12,09% em comparação com o mês anterior);\njuros altos nos bancos privados–as linhas de financiamento da Caixa são mais procuradas por oferecerem taxas mais baixas.\nSegundo a Fenae, o governo precisa buscar novas fontes de recursos para oferecer mais crédito, ao mesmo tempo que não limita o acesso à moradia.\n“A escassez de recursos compromete a capacidade da Caixa de ampliar sua oferta de crédito. É crucial que o governo viabilize novas fontes de funding para que o banco continue exercendo seu papel no financiamento habitacional”, disse Takemoto.\nLeiaaanáliseda Fenae (PDF – 71 kB) e oestudodo Dieese (PDF – 143 kB).\nA Caixa vai fazer alterações nos financiamentos para imóveis que custam até R$ 1,5 milhão. Além disso, exigirá um valor de entrada maior dos compradores. As regras ão valem para propriedades compradas anteriormente.\nLeia mais abaixo:\nempréstimos do SBPE–serão feitos a imóveis que custam até R$ 1,5 milhão. Não havia limite antes;\nempréstimospelo SAC (Sistema de Amortização Constante)– vai financiar 70% do valor do imóvel. Antes, era 80%;\nsistema Price– a Caixa vai financiar até 50% do valor do imóvel. O limite anterior era 70%.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/nova-regra-do-credito-habitacional-da-caixa-prejudica-setor-diz-federacao/"
        },
        {
            "titulo": "Brasil teve 13,7 milhões de contas on-line vazadas em 2024",
            "subtitulo": "Dados são de empresa de segurança cibernética e vão de janeiro a setembro; o país ocupa a 8ª posição no ranking mundial",
            "data": "24.out.2024 (quinta-feira) - 5h55",
            "autor": "PODER360",
            "texto": "O Brasil teve 13.664.324 contas on-line vazadas de janeiro a setembro de 2024, segundo a ferramenta global de monitoramento de violação de dados da empresa de segurança cibernéticaSurfshark. Desse total, 5 milhões foram vazadas no 3º trimestre de 2024, um aumento de 340% em comparação ao 2º trimestre (1,1 milhão). No 1º trimestre deste ano, foram 7,5 milhões.\n“Dados de contas vazadas continuam sendo um problema significativo”, disse Emilija Kucinskaite, pesquisadora sênior da Surfshark. Segundo ela, foram vazados 68 bilhões de dados desde 2004, dos quais 18 bilhões são endereços de e-mail: “Em média, cada endereço de e-mail vaza com 3 pontos de dados adicionais, como senhas ou números de telefone. Essa exposição aumenta o risco de ser alvo de criminosos cibernéticos”.\nDe acordo com a Surfshark, uma violação de dados se dá quando dados confidenciais e sensíveis são expostos a terceiros não autorizados. No levantamento, a empresa considerou, por exemplo, cada endereço de e-mail violado ou vazado usado para registrar serviços on-line como uma conta de usuário separada, que pode ter vazado com dados adicionais, como senha, número de telefone e endereço IP, entre outros.\nSomando os 3 primeiros trimestres de 2024, o Brasil está na 8ª posição dos países com o maior número de contas on-line vazadas. O ranking é liderado por Estados Unidos.\nEis os 10 primeiros colocados:\n\nDe julho a setembro de 2024, um total de 423 milhões de contas foram vazadas –96% a mais em comparação com 215 milhões registrados no 2º trimestre de 2024.\nOs 10 países com mais contas on-line vazadas no 3º trimestre de 2024 foram:\nEUA(93,7 milhões);\nFrança(17,2 milhões);\nRússia(16,5 milhões);\nAlemanha(14,6 milhões),\nJapão(9,7 milhões);\nReinoUnido (8,3 milhões);\nChina(7,9 milhões);\nItália(7,8 milhões);\nÍndia(7,4 milhões);\nBrasil(5,1 milhões).\nOs países com a maior densidade de violações (número de contas vazadas por 1.000 residentes) foram: EUA (276), França (265), Finlândia (224), Alemanha (175), Austrália (175), Taiwan (165), Itália (133), Cingapura (127), Reino Unido (123) e Rússia (114).",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/brasil-teve-137-milhoes-de-contas-on-line-vazadas-em-2024/"
        },
        {
            "titulo": "Receita Federal abre consulta ao lote residual de restituição do IR",
            "subtitulo": "R$ 700 milhões serão depositados nas contas de 264.602 pessoas em 31 de outubro; saiba como consultar a partir das 10h",
            "data": "24.out.2024 (quinta-feira) - 5h45",
            "autor": "PODER360",
            "texto": "A Receita Federal abre, às 10h desta 5ª quinta (24.out.2024), a consulta 1º lote residual de restituições doImposto de Rendado mês de outubro. Um total de R$ 700 milhões serão distribuídos entre 264.602 contribuintes. Desse valor, R$ 373,5 milhões são destinados a pessoas com prioridade no recebimento. O pagamento deve ser realizado até 31 de outubro.\nFazem parte do grupo prioritário idosos, pessoas com alguma deficiência mental, física ou moléstia grave e contribuintes que tem o magistério como maior fonte de renda. Aqueles que usaram a declaração pré-preenchida ou escolheram receber a restituição por PIX completam o grupo prioritário.\nAssim que for liberada, a consulta poderá ser feita através dapágina oficial da Receita Federalna internet. Na opção “Meu Imposto de Renda”, o contribuinte deve clicar em “Consultar a Restituição”.\nA Receita também oferece canais de prestação do serviço e orientações para que os contribuintes possam realizar consultas simplificadas ou completa da declaração do imposto de renda.\nA consulta pode ser feita também em smartphones e tablets, através do aplicativo da Receita Federal.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/receita-federal-abre-consulta-ao-lote-residual-de-restituicao-do-ir/"
        },
        {
            "titulo": "Ex-modelo acusa Trump de assédio; porta-voz de republicano nega",
            "subtitulo": "Stacey Williams afirma que conheceu o político por meio de Jeffrey Epstein, preso por tráfico sexual e abuso de menores em 2019",
            "data": "24.out.2024 (quinta-feira) - 5h28",
            "autor": "PODER360",
            "texto": "A ex-modelo norte-americana Stacey Williams disse que o ex-presidente dos EUA e candidato do Partido Republicano à Casa Branca,Donald Trump, a assediou há 30 anos. Em entrevista ao jornalThe Guardianpublicada na 4ª feira (23.out.2024), ela declarou que o caso se deu na Trump Tower.\nStacey afirmou ter conhecido Trump em 1992, em uma festa de Natal, por intermédio de Jeffrey Epstein, preso por tráfico sexual e abuso de menores em 2019, mesmo ano em quefoi encontrado mortona prisão. Em 1993, o ex-presidente a teria apalpado e a tocado como parte de um “jogo distorcido” entre os 2 homens. A ex-modelo disse ser “claro” que Trump e Epstein “eram realmente bons amigos e passavam muito tempo juntos”.\nFoi divulgado em janeiro deste ano uma relação de documentos mantidos em sigilo sobre o envolvimento de personalidades com Epstein. Os documentos citam –embora sem uma indicação explícita de ilicitudes– uma proximidade do bilionário com Trump e com o também ex-presidente dos Estados Unidos Bill Clinton. Ainda, com o príncipe Andrew, do Reino Unido. Leia aíntegra, em inglês (PDF – 23,9 MB).\nEpstein é suspeito de ter comandado, junto à ex-namorada Ghislaine Maxwell, uma rede de exploração e abuso sexual de mulheres, incluindo menores de idade. Ele foi preso em julho de 2019, mas foi encontrado morto na cadeia em agosto do mesmo ano com indícios de suicídio. Leia mais sobre o casonesta reportagemdoPoder360.\nStacey disse que, em meados de 1993, estava caminhando com Epstein por Nova York quando o bilionário sugeriu uma visita ao republicano na Trump Tower. Ela afirmou que, assim que entrou na sala de Trump, ele a puxou para perto dele e começou a apalpá-la.\nA ex-modelo declarou que o ex-presidente colocou as mãos em seu seios, cintura e nádegas. Ela disse que “congelou” e se sentiu “profundamente confusa”. Stacey afirmou ter tido a impressão de que a situação havia sido orquestrada, pois acredita ter visto os 2 homens sorrindo um para o outro.\n“Me lembro de estar completamente confusa”, disse a ex-modelo. “Eu senti vergonha e nojo”, afirmou. “Eu me senti como um pedaço de carne”, declarou.\nOGuardianpublicou um cartão-postal com a foto da vista aérea do resort de Trump em Mar-a-Lago, na Flórida, que teria sido enviado pelo republicano para a ex-modelo em 1993, depois do encontro na Trump Tower. “Stacey, sua casa longe de casa. Com amor, Donald”, lê-se no cartão.\nAntes de falar aoGuardian, Stacey havia compartilhado a história em evento on-line realizado na 2ª feira (21.out.2024) e organizado por um grupo chamadoSurvivors for Kamala, que apoia a vice-presidente e candidata do Partido Democrata à Casa Branca,Kamala Harris.\nKaroline Leavitt, secretária de imprensa da campanha de Donald Trump, enviou uma declaração ao jornal britânico negando o assédio: “Essas acusações, feitas por um ex-ativista de Barack Obama[ex-presidente dos EUA, democrata]e anunciadas em uma ligação da campanha de[Kamala]Harris duas semanas antes da eleição, são inequivocamente falsas. É óbvio que essa história falsa foi inventada pela campanha de Harris”, declarou.\nLeia mais:\nEntenda o caso Epstein e do que ele foi acusado até morrer na cadeia",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/ex-modelo-acusa-trump-de-assedio-porta-voz-de-republicano-nega/"
        },
        {
            "titulo": "Editora do “LA Times” deixa jornal após dono vetar editorial",
            "subtitulo": "Patrick Soon-Shiong proibiu o jornal norte-americano de declarar apoio a Kamala Harris ou Donald Trump",
            "data": "24.out.2024 (quinta-feira) - 4h37",
            "autor": "PODER360",
            "texto": "Mariel Garza, chefe do conselho editorial doLos Angeles Times,renunciou do cargo na 4ª feira (23.out.2024) depois de odono do jornal proibir declaração de apoioà vice-presidente e candidata do Partido Democrata à Casa Branca,Kamala Harris, ou ao ex-presidente e candidato do Partido Republicano,Donald Trump. OLos Angeles Timesendossa candidatos democratas em eleições presidenciais desde 2008. Este ano, Patrick Soon-Shing, bilionário que comprou o jornal em 2018, proibiu a tradicional declaração de apoio feita pelo conselho editorial.\nMariel Garza disse, em entrevista àThe Columbia Journalism Review, que sua saída do jornal era uma forma de “deixar claro” que não concorda com a decisão. “Em tempos perigosos, pessoas honestas precisam se levantar. É assim que estou me levantando”, afirmou. Ela disse que o conselho editorial já havia planejado declarar apoio à vice presidente dos EUA, mas que o dono do jornal decidiu neste mês que nenhum endosso eleitoral seria feito.\nSoon-Shiong sepronuncioupor meio da sua conta na rede social X (antigo Twitter). “O Conselho Editorial teve a oportunidade de elaborar uma análise factual de todas as políticas positivas e negativas de cada candidato durante seus mandatos na Casa Branca, e como essas políticas afetaram a nação”, escreveu.“Além disso, o Conselho foi solicitado a fornecer sua compreensão das políticas e planos enunciados pelos candidatos durante esta campanha e seu efeito potencial na nação nos próximos quatro anos. Dessa forma, com essas informações claras e não partidárias lado a lado, nossos leitores poderiam decidir quem seria digno de ser presidente pelos próximos 4 anos”, disse.\n“Em vez de adotar esse caminho como sugerido, o Conselho Editorial optou por permanecer em silêncio e eu aceitei sua decisão”, afirmou.\n\nAo jornalThe New York Times, Garza disse que a posição de Soon-Shiong expressa na rede social não representa “um endosso” ou que seria um editorial.\n“Este é um momento em que você fala a sua consciência, não importa o que aconteça. E um endosso foi o próximo passo lógico depois de uma série de editoriais que temos escrito sobre o quão perigoso Trump é para a democracia, sobre a sua incapacidade para ser presidente, sobre as suas ameaças de prender os seus inimigos. Defendemos editorial após editorial que ele não deveria ser reeleito”, declarou Garza.\nA revistaNew Yorkere oNew York Timesdeclararam, há 3 semanas, apoio a Kamala Harris na corrida presidencial. Os veículos afirmaram que a candidata democrata é a única alternativa diante da ameaça que Donald Trump representa para a democracia.",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/editora-do-la-times-deixa-jornal-apos-dono-vetar-editorial/"
        },
        {
            "titulo": "Brasil tem ﻿964 focos de incêndio, sendo 68% na Amazônia",
            "subtitulo": "Dados são de 4ª feira (23.out.2024); Pará é o Estado com mais focos de incêndio: são 549 ocorrências do tipo",
            "data": "24.out.2024 (quinta-feira) - 3h42",
            "autor": "PODER360",
            "texto": "O Brasilregistrava 964 focos de incêndio na 4ª feira (23.out.2024). Os dados são do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), divulgados nesta 5ª feira (24.out). A Amazônia concentra a maior parcela dos focos de incêndio, com 656 –ou 68,1%.\nPará é o Estado com o maior número de queimadas, com 549 focos registrados em 24h. É seguido por Mato Grosso (104) e Mato Grosso do Sul (86).\n\nDos 6 biomas brasileiros, 5 registraram a incidência de fogo. O Cerrado teve o 2º maior número, com 159 focos –16,5% do total.\n\nO Brasil encerrou o mês de agosto de 2024 com opior número de queimadas em 14 anos. Foram 68.635 ocorrências –o 5º maior da série histórica, iniciada em 1998. Foi uma alta de 144% em relação ao mesmo período de 2023.\nSetembro teve83.157 focos de incêndio–o pior mês do ano em número de queimadas até o momento. O mês passado foi o setembro commaior número de queimadasdesde 2010, quando foram contabilizados 109.030 focos de incêndio.\nEm relação ao último ano, que registrou 46.498 pontos de fogo em setembro, o aumento foi de 78,74%. Tradicionalmente, este é o mês em que costuma ser registrado o pico de queimadas no Brasil, que segue até outubro.\nO país acumula, em outubro, 25.034 focos de incêndio. Em 2024, já são 235.242 ocorrências do tipo.\n\n\nO país vive, além da alta dos focos de incêndio, umaseca histórica, com a pior estiagem em 75 anos, segundo oICMBio(Instituto Chico Mendes da Conservação e Biodiversidade).\nEntenda as causas:\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais). Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nNa região da Amazônia, além dos focos de incêndio, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/brasil-tem-964-focos-de-incendio-sendo-68-na-amazonia/"
        },
        {
            "titulo": "Trump é fascista, diz Kamala a eleitores da Pensilvânia",
            "subtitulo": "Vice-presidente e candidata democrata diz concordar com declaração de ex-chefe de gabinete do republicano",
            "data": "24.out.2024 (quinta-feira) - 0h16",
            "autor": "PODER360",
            "texto": "A candidata à Presidência dos Estados Unidos pelo Partido Democrata, Kamala Harris, disse nesta 4ª feira (23.out.2024) que o ex-presidente Donald Trump (Partido Republicano) é “fascista”. A democrata ainda declarou que os EUA não “merecem” um presidente que se compare “de um forma claramente admirativa” a Adolf Hitler. Ela participou deevento na Pensilvânia promovido pelaCNNonde eleitores locais realizaram perguntas à candidata.\nAs falas da democrata se dão depois de John Kelly, ex-chefe de gabinete do republicano,dizer, na 3ª feira (22.out.), que Trump “governaria como um ditador se permitido”. No mesmo dia foi publicada uma reportagem pela revistaThe Atlanticafirma que, em uma reunião na Casa Branca enquanto ainda era presidente, Trump teria dito: “Preciso do tipo de generais que Hitler teve”. Esses militares, na visão do republicano, eram “totalmente leais” ao ditador e pessoas que “seguiam ordens” (leia mais sobre o caso abaixo).\nTrump foi convidado para o evento na Pensilvânia, mas negou-se a participar. O republicano está evitando novos confrontos junto a Kamala. Diz que não“vencerá”a democrata“novamente”.\nO Estado escolhido para o compromisso se deu com o objetivo de alcançar os eleitores indecisos noswing State. A Pensilvânia éconsiderada crucial para o resultado da eleição de 5 de novembro devido à sua falta de fidelidade ao Partido Democrata e Republicano.\nEis alguns destaques do evento:\nCríticas a Trump: no início do compromisso, a democrata respondeu à pergunta do jornalista daCNNAnderson Cooper sobre como ela converteria o voto dos republicanos. Kamala respondeu afirmando que Trump é“desequilibrado”e“perigoso”. Referiu-se ao Trump 27 vezes em cerca de 1h. A vice-presidente norte-americana tem sido alvo de piadas por eleitores republicanos. Afirmam que ela não expõe suas propostas e apenas direciona seu tempo para criticar o ex-presidente;\nInflação: reforçou o seu plano de proibir preços“abusivos”em alimentos de todo o país. Disse que penalizará empresas“oportunistas”que“exploram crises”. O aumento dos preços é um dos principais problemas atuais visto pelos eleitores norte-americanos. Espera-se que o plano dos candidatos sobre o tema influenciem diretamente a decisão de quem irá votar em 5 de novembro;\nDiferença com Biden: a democrata não respondeu claramente à pergunta do eleitor sobre a sua diferença com o presidente Joe Biden. Declarou que“representa uma nova geração”. Não detalhou as diferenças. A campanha democrata tem sido alvo de questionamentos por se mostrarem ao eleitorado como a“inovação”, apesar da Kamala Harris ser a atual vice-presidente dos Estados Unidos;\nFronteira: afirmou que trabalhará para aprovar projeto de lei de consenso entre congressistas do Partido Republicano e Democrata para consertar o sistema de imigração“falido”dos Estados Unidos. Criticou Trump por ter feito o muro na fronteira assegurando que o México pagaria pelos custos. México não pagou;\nLei antissemitismo: defendeu a criação de leis com penalidades“sérias”às pessoas que promovessem falas“em nome do ódio e do antissemitismo”. Opositores afirmam que a democrata pretende reduzir a liberdade de expressão, protegida pela 1ª Emenda da Constituição dos EUA, ao querer criminalizar discursos que não representam ameaça direta ou incitem a violência;\nExploração de gás de xisto: a vice-presidente declarou que não vai se opor a esse tipo de exploração –o gás de xisto é um dos mais agressivos contra o meio ambiente. Eis o que disse Kamala Harris sobre o assunto: “Não vou proibir o ‘fracking’[fraturamento hidráulico, uma técnica de extração do gás de xisto]. Não o fiz como vice-presidente. Na verdade, como vice-presidente, dei o voto de desempate que agora abriu mais concessões de ‘fracking’. Meu valor sobre a questão do que precisamos fazer para investir em uma economia de energia limpa e um futuro de energia limpa não mudou. Mas, francamente, agora tenho a experiência e a perspectiva de ter sido vice-presidente por quase 4 anos. Viajei pelo país. Sei que podemos investir em uma economia de energia limpa e não proibir o ‘fracking’. Ainda, trabalhar para o que precisamos fazer para criar mais empregos e criar empregos nos EUA de uma forma que seja globalmente competitiva”.\nTrump teria feito a declaração sobre desejar ter nas Forças Armadas dos EUA generais como os de Hitler em 2020. Em abril daquele ano, a soldado rasoVanessa Guillén, de 20 anos, havia sido espancada por um colega até morrer numa unidade militar no Estado norte-americano do Texas. O corpo de Guillén foi queimado pelo assassino e encontrado 2 meses depois. Trump foi convidado para o velório.\nCerca de 5 meses depois do episódio, foram divulgados os resultados da investigação sobre a morte. O relatório citou “falhas de liderança” em Fort Hood (a unidade militar do Texas). Vários militares foram suspensos, incluindo o general que era comandante da base.\nSegundo a reportagem da revistaThe Atlantic, publicada em 22 de outubro de 2024, Trump teria ficado incomodado com a apuração do episódio pelas Forças Armadas. Dentro da Casa Branca, de maneira reservada, o republicano (que era o então presidente dos EUA), questionou assessores sobre a severidade das punições aos envolvidos.\nTrump expressou, em algumas ocasiões, desdém por parte dos militares do país a respeito de como se dedicam à missão de defender os EUA. Segundo aAtlantic, “generais que trabalharam para Trump dizem que a única virtude militar que ele preza é a obediência”.\nNo final do seu mandato como presidente, Trump teria cada vez mais demonstrado interesse em um regime de força –aAtlanticfala em “ditadura”– e as “vantagens” desse tipo de “controle absoluto sobre as Forças Armadas”. Segundo aAtlantic, Trump teria dito o seguinte numa conversa privada na Casa Branca: “Preciso do tipo de generais que Hitler teve”. A revista diz ter confirmado essa frase por meio de duas pessoas que teriam ouvido o republicano fazer tal afirmação.\nAlex Pfeiffer, um porta-voz de Trump, negou àAtlanticque essa frase sobre Hitler teria sido pronunciada pelo republicano. “Isso é absolutamente falso. O presidente Trump nunca disse isso”, escreveu Pfeiffer em um e-mail para a revista.\nApesar da negativa de Trump, a informação tem sido usada de maneira aberta pelos adversários políticos do republicano, como a candidata a presidente democrata, Kamala Harris.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/trump-e-fascista-diz-kamala-a-eleitores-da-pensilvania/"
        },
        {
            "titulo": "Mais de 1,8 milhão de empresas podem perder o Simples Nacional",
            "subtitulo": "A medida será aplicada a partir de janeiro de 2025 para os empreendedores que não regularizarem dívidas com a Receita Federal",
            "data": "24.out.2024 (quinta-feira) - 0h03",
            "autor": "PODER360",
            "texto": "AReceita Federalnotificou cerca de 1.876.334 empresas do Simples Nacional para regularizarem suas dívidas com a instituição, sob o risco de exclusão do regime a partir de janeiro de 2025.\nEntre as notificações estão 1.121.419 MEIs (Microempreendedores Individuais) e 754.915 microempresas e empresas de pequeno porte, com valores significativos pendentes de pagamento. As dívidas, no conjunto, totalizam R$ 26,7 bilhões.\nAs notificações foram enviadas por meio de um termo de exclusão do Simples Nacional, pelo Domicílio Tributário Eletrônico do Simples Nacional e MEI (DTE-SN), entre os dias 30 de setembro e 4 de outubro.\nOs empreendedores têm 30 dias para quitar as pendências, que podem ser feitas à vista ou em parcelas, a partir do recebimento do documento. Para contestar a notificação, a empresa precisa encaminhar um pedido ao Delegado de Julgamento da Receita Federal do Brasil, via internet, nestelink.\nCOMO QUITAR DÍVIDAS COM A RECEITA FEDERAL\nPara quitar os débitos, as empresas devem pagar todos os que estão em aberto listados no Relatório de Pendências, que acompanha o termo de exclusão. O acesso aos documentos pode ser feito peloPortal do Simples Nacional, pelo DTE-SN ou peloPortal e-CAC.\nA Receita Federal entende que o contribuinte tomou conhecimento da notificação no momento do acesso ao termo, mas um prazo de 45 dias é dado caso o empreendedor não o tenha visualizado.\nCaso o pagamento total das dívidas seja efetuado dentro do prazo de 30 dias, a exclusão é cancelada. A não quitação integral das pendências resultará na exclusão do empreendedor do Simples Nacional e dos MEIs do SIMEI a partir de 1º de janeiro de 2025.",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/mais-de-18-milhao-de-empresas-podem-perder-o-simples-nacional/"
        }
    ]
]