[
    [
        {
            "titulo": "Debate em SP tem críticas a Nunes e Boulos; Marçal é escanteado",
            "subtitulo": "Atual prefeito foi questionado sobre investigações e o candidato do Psol foi chamado de invasor e acusado de ter mudado de posições; ex-coach recebeu advertência por falar “boules”",
            "data": "28.set.2024 (sábado) - 23h22",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "Sem agressões e trocas de acusações mais acaloradas, o debate realizado pelaRecordTVneste sábado (28.set.2024) com os candidatos a prefeito de São Paulo foi marcado por críticas de adversários aRicardo Nunes(MDB) e aGuilherme Boulos(Psol). JáPablo Marçal(PRTB) foi escanteado na maioria do tempo pelos demais candidatos, que evitaram fazer perguntas a ele.\nNunes foi o principal alvo das críticas. Marçal questionou o atual prefeito sobre contratos de fornecimento de merenda escolar investigados pela Polícia Federal. Insinuou que Nunes poderia ser preso. O emedebista respondeu afirmando que o ex-coach quem já foi preso por dar golpes financeiros e disse que ele é um“mentiroso contumaz”.\nA gestão de Nunes também foi questionada em temas como educação, assistência social e a situação das pessoas em situação de rua.José Luiz Datena(PSDB) criticou a atuação da prefeitura, afirmando que há um“verdadeiro genocídio”nas ruas de São Paulo.“Não podemos aceitar que a cidade mais rica do Brasil tenha tantas pessoas desamparadas”, disse o apresentador.\nA deputada federalTabata Amaral(PSB) também mirou suas críticas ao prefeito, afirmando que Nunes perdeu o controle da cidade e questionando a investigação sobre os contratos de creches.“Nossa cidade está mais insegura em todos os quesitos. A gente bateu recorde de estupros. O que a gente precisa e eu defendo é ter câmeras 24 horas e colocar policiamento reforçado nas zonas mais perigosas”.\nO atual prefeito se defendeu. Afirmou que seria preciso 3 debates para poder falar todas as obras que tem feito. Citou o fato de a cidade de São Paulo ter vagas em creches para todas as crianças até 5 anos. E defendeu ações de sua gestão contra alagamentos e para a população com TEA (Transtorno do Espectro Autista).\nEnquanto Nunes era o alvo preferido dos adversários, Boulos também enfrentou ataques diretos. O psolista polarizou várias vezes com o atual prefeito, que o chamou de“invasor de propriedades privadas”.O emedebista também afirmou que o candidato do Psol“não fez nada além de liberar o[deputado federal André]Janonesda rachadinha”.\nBoulos também foi chamado de“invasor”porMarina Helena(Novo) e acusado por Tabata e Marçal de mudar suas posições nesta campanha para conseguir votos. A candidata do PSB disse que o psolista mudou seus posicionamentos históricos sobre descriminalização das drogas, do aborto e sobre o cenário da Venezuela.\nMarçal também questionou as novas ideias do candidato do Psol.“Não dá pra acreditar na figura do Boulos que tá aqui. Isso aqui é o marqueteiro dele que criou. Assim como foi com o[presidente Luiz Inácio]Lula[da Silva]para ele vencer as eleições. O Boulos é de extrema-esquerda e está contrariando tudo que o partido prega”, disse o ex-coach.\nAo se defender, Boulos disse que, caso se torne prefeito, deve governar“para o povo”e não para o partido. Disse que manterá as creches conveniadas com a prefeitura, iniciativa da qual já criticou no passado. Sobre as invasões, disse ter orgulho de ter ajudado a dar casa para várias famílias e afirmou:“Quero que me falem uma casa pelo menos que o movimento já invadiu. Não tem”.\nBoulos ainda dirigiu ataque ao vice na chapa de Nunes, coronelMello Araújo(PL).“Certa vez ele disse que o morador da periferia tem que ser tratado pior que o morador dos Jardins. Na cabeça do vice do Ricardo Nunes é assim. Isso é inaceitável”. O prefeito defendeu o vice. Disse que ele sempre atuou de forma correta e ressaltou que o coronel foi indicado pelo ex-presidenteJair Bolsonaro(PL).\nNos blocos com confronto direto, os candidatos procuraram evitar debater diretamente com Pablo Marçal. No 1º bloco, sobrou para Marina Helena, a última a perguntar, perguntar ao ex-coach por obrigatoriedade, já que ele tinha sido o único a não responder.\nNuma das suas primeiras respostas, Marçalrecebeu uma advertência e perdeu 30 segundos nas considerações finais por ter chamado Boulos de“boules”. A regra do debate estabelecia punição para quem usasse apelidos.\nO ex-coach disse que está fazendo“jejum pelo povo”por 7 dias.“O governo não vai acabar com a sua fome. Você ainda vai sentir fome três vezes ao dia. O que o governo pode fazer é ajudá-lo a mudar sua mentalidade para prosperar. Estou em jejum, tomando apenas água, pelo povo”.\nMarçal afirmou ainda que todo governo de direita diminui impostos, enquanto as gestões de esquerda aumentam. Em referência a Boulos e Tabata, o ex-coach disse que“todos os deputados federais que estão aqui votam junto com o governo para aumentar impostos”.\nFoi acusado de ter ligações com o PCC (Primeiro Comando da Capital), organização criminosa sediada em São Paulo. Tabata disse que se“preocupa por ter um candidato com tantas ligações com o crime organizado”. Disse ainda que o presidente do PRTB, Leonardo Avalanche, é suspeito de ter relações com dirigentes da organização.\nDatena foi questionado por um jornalista sobre acadeiradaque deu em Marçal no debate da TV Cultura, em 15 de setembro. Negou ter agido com destempero e disse que sua reação mostra que ele“não tem medo de bandido do PCC nem de bandido nenhum”.\n“Não é destempero, eu apenas me defendi. Isso será discutido na Justiça. Vocês querem que exista uma campanha democrática, mas criam situações que não são democráticas. Você fala que é destemperança, mas é coragem”, afirmou o candidato do PSDB.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/debate-em-sp-tem-criticas-a-nunes-e-boulos-marcal-e-escanteado/"
        },
        {
            "titulo": "Volta a chover no Distrito Federal depois de mais de 150 dias",
            "subtitulo": "A capital do país registrou o 2º pior período sem chuvas da série histórica; região está sob alerta amarelo por conta da baixa umidade",
            "data": "28.set.2024 (sábado) - 22h24",
            "autor": "PODER360",
            "texto": "O Distrito Federal voltou neste sábado (28.set.2024) a registrar chuvas depois de 157 dias de seca. A capital do país teve2º pior período sem chuvasda série histórica, ficando atrás só do ano de 1963, quando passou 163 dias sem chover.\nAs chuvas foram registradas nas regiões administrativas de Samambaia, Taguatinga, Ceilândia, Estrutural, Sol Nascente, Vicente Pires e na Estrada Parque Núcleo Bandeirante. No plano piloto, não houve registros de chuva.\nSegundo oInmet(Instituto Nacional de Meteorologia), a previsão para este sábado (28.set) era de“muitas nuvens com possibilidade de chuva isolada”. Para o domingo, a previsão se mantém a mesma.\nO Distrito Federal está sob alerta amarelo para a baixa umidade, com“perigo potencial”. Em relação às temperaturas, a capital do país registra alerta vermelho, com ondas de calor e“grande perigo”.\nO Brasilenfrentaapior seca desde o início dos registros da série histórica, em 1950. Segundo o Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais), a atual seca é mais severa do que as registradas em 1998 e 2015/2016 eestá impactando 58% do território nacional.\nAlém da seca, o país também vive uma onda de focos de incêndio. Dados do Inpe (Instituto Nacional de Pesquisas Espaciais)mostramque o Brasil teve o setembro com maior número de queimadas desde 2010.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/volta-a-chover-no-distrito-federal-depois-de-mais-de-150-dias/"
        },
        {
            "titulo": "Entenda o caso envolvendo o rapper Diddy",
            "subtitulo": "Rapper norte-americano de 54 anos está preso em Nova York desde 16 de setembro; é acusado de tráfico sexual e agressão",
            "data": "28.set.2024 (sábado) - 21h01",
            "autor": "PODER360",
            "texto": "O rapper norte-americano Sean “Diddy” Combs foi preso em Nova York em 16 de setembro. As acusações incluem abuso sexual sistemático, uso de drogas para coerção e violência física contra várias mulheres. Diddy nega todas as acusações. A investigação está em andamento. Se condenado, ele pode enfrentar uma pena de 15 anos até prisão perpétua.\nAs investigações começaram meses antes de sua prisão. Várias mulheres apresentando relatos de suposto abuso.Entenda abaixo o caso envolvendo o rapper que levou a sua prisão em 2024:\nSean “Diddy” Combs, também conhecido como Puff Daddy e P. Diddy, é uma das figuras mais influentes da indústria musical norte-americana.\nNascido em 4 de novembro de 1969, em Harlem, Nova York, o rapper de 54 anos construiu uma carreira sólida no hip-hop, produzindo artistas como The Notorious B.I.G. e ajudando a popularizar o gênero. Ele iniciou sua carreira como estagiário na Uptown Records nos anos 1990 e fundou a Bad Boy Records em 1994. Seu álbum “No Way Out” (1997) ganhou um Grammy de Melhor Álbum de Rap.\nNa vida pessoal, Diddy é pai de 7 filhos com 4 mulheres diferentes. Foi criado apenas por sua mãe após a morte de seu pai em 1972. Além da música, ele expandiu seus negócios para as áreas de moda e bebidas, construindo uma rede de contatos influente no entretenimento, incluindo figuras como Jay-Z, Ashton Kutcher e Justin Bieber. Sua festa de 50 anos contou com a presença de celebridades como Beyoncé, Kanye West e Kim Kardashian.\nO rapper foi preso em Nova York, acusado de diversos crimes de violência sexual contra mulheres.\nDe acordo com o jornalNew York Times, as principais acusações apontam para o comando de um empreendimento criminoso que incluía abusos, ameaças e coerção que teriam sido realizados para satisfazer seus desejos sexuais e proteger sua reputação.\nAs investigações envolvem depoimentos de várias mulheres, incluindo a cantora Cassie Ventura e a modelo Crystal McKinney.\nSaiba quais são as principais acusações contra Diddy:\nCassie Ventura –em novembro de 2023, a cantora e ex-namorada de Diddy, Cassie Ventura, foi a 1ª a entrar com uma ação formal, acusando-o de abuso sexual. Ela alegou que Diddy a forçou a se envolver em atos sexuais não consensuais e a fazer sexo com outros homens enquanto era filmada. O processo foi encerrado ainda no mesmo mês, sem que detalhes fossem divulgados;\nprodutor musical –no início de 2024, um produtor musical revelou ter sido coagido por Diddy a contratar mulheres para encontros sexuais e a ele próprio ser pressionado a manter relações com elas;\nDerrick Lee Smith –em junho de 2024, Derrick Lee Smith, que encontra-se preso em uma cadeia em Michigan, afirmou que Diddy o drogou e abusou sexualmente dele durante uma festa em 1997. Smith processou Diddy e ganhou a ação judicial, depois que o rapper não compareceu a uma audiência virtual.\nEm 16 de setembro de 2024, Diddy foi oficialmente preso em Nova York sob acusações de abuso sexual e outros crimes relacionados. O promotor Damian Williams declarou que Diddy utilizava violência e coerção, frequentemente sob o efeito de drogas, para forçar mulheres a manter relações sexuais por longos períodos, além de gravar os abusos. Diddy nega todas as alegações feitas contra ele.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/entenda-o-caso-envolvendo-o-rapper-diddy/"
        },
        {
            "titulo": "Internautas resgatam post de Kamala em apoio a Diddy",
            "subtitulo": "Rapper está preso, acusado de tráfico sexual e agressão; mensagem é de abril de 2020",
            "data": "28.set.2024 (sábado) - 19h34",
            "autor": "PODER360",
            "texto": "Internautas resgataram neste sábado (28.set.2024) uma publicação dacandidata à Presidência dos Estados Unidos, Kamala Harris, agradecendo o rapper norte-americano Diddy, preso desde 16 de setembro e acusado de tráfico sexual e agressão.\n“Obrigada, Diddy, por ter organizado esta reunião ontem à noite. Há muito em jogo para nossas comunidades agora e é fundamental que levemos à tona como o coronavírus está perpetuando a desigualdade racial e as disparidades de saúde”, escreveu Kamala, que é vice-presidente dos EUA, em post no X (antigo Twitter). A publicação foi feita em 10 de abril de 2020.\n\nA organização liderada por Diddy desde 2008 teria envolvimento com tráfico sexual, trabalho forçado, coerção para prostituição, suborno, sequestro e obstrução da Justiça",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/internautas-resgatam-post-de-kamala-em-apoio-a-diddy/"
        },
        {
            "titulo": "Netanyahu após morte de líder do Hezbollah: “Trabalho não terminou”",
            "subtitulo": "Premiê israelense afirma que “dias desafiadores estão por vir” e promete restaurar o “equilíbrio no Oriente Médio”",
            "data": "28.set.2024 (sábado) - 19h08",
            "autor": "PODER360",
            "texto": "O primeiro-ministro de Israel, Benjamin Netanyahu, disse neste sábado (28.set.2024) que o trabalho do país“ainda não terminou”.Ele deu a declaração após aconfirmação da morte de Sayyed Hassan Nasrallah, líder do Hezbollah, durante ofensivas em Beirute, capital do Líbano, na 6ª feira (27.set.2024).\nEm umpronunciamento televisionado, Netanyahu afirmou que a morte de Nasrallah é“crucial”para restaurar o“equilíbrio de poder no Oriente Médio”e que“dias desafiadores estão à frente”. Ele descreveu o líder do grupo extremista como o“principal motor do eixo do mal do Irã”e disse que sua morte permitirá avanços na libertação de reféns sequestrados pelo Hamas.\n“Se alguém se levantar para matá-lo, mate-o primeiro[…]Acertamos contas com alguém que foi responsável pelos assassinatos de inúmeros israelenses e muitos cidadãos de outros países, incluindo centenas de norte-americanos e dezenas de franceses”,afirmou o premiê.“Estamos determinados a continuar atingindo nossos inimigos”.\nAs FDI (Forças de Defesa de Israel) confirmaram na madrugada deste sábado (28.set) a morte de Hasan Nasrallah.\nAlém dele, Israel afirmou que outros líderes do grupo extremista morreram na ofensiva realizada na 6ª feira (27.set). Entre eles, Muhammad Ali Ismail, comandante da Unidade de Mísseis do Hezbollah no sul do Líbano, e seu vice, Hussein Ahmad Ismail.\nEmcomunicado, as FDI disseram que, depois de receberem informações da inteligência do país, os militares “conduziram um ataque direcionado à sede central da organização terrorista Hezbollah, que estava localizada no subsolo, embutida em um prédio residencial na área de Dahieh, em Beirute”.\nIsrael continua sua ofensiva contra alvos no Líbano neste sábado (28.set). NoTelegram, os militares afirmaram ter atacado mais de 140 locais ligados ao grupo extremista deste a noite de 6ª feira (27.set).\nSegundo as FDI, esses alvos incluem prédios nos quais armas eram armazenadas, instalações de produção de armas e locais de infraestrutura do grupo, “alguns embutidos sob prédios residenciais na área de Beirute”.\nLíbano e Israel passam por momento de grande tensão em suas relações. Israel e o grupo libanês Hezbollah travam um conflito na fronteira desde o início da guerra na Faixa de Gaza, em outubro de 2023, depois de um ataque do Hamas, aliado do grupo extremista.\nO conflito entre Israel e Hezbollah se intensificou depois de 2 ataques do a dispositivos de comunicação utilizados pelo grupo extremista. O Líbano acusa o país judeu, que nega autoria. As explosões depagersewalkie-talkiesem meados de setembro deixaram ao menos 32 mortos e mais de 3.000 feridos.\nA tensão escalou ainda mais depois de Israel lançar um grande ataque aéreo na última 2ª feira (23.set) e provocar uma evacuação de libaneses. Outro ataque israelense na 3ª feira (24.set) elevou o número de mortos para 558.Israel argumenta que as operações têm como alvo os líderes do Hezbollah.\nDesde então, as FDI vem realizando diariamente ataques a locais que, segundo os militares, são ligados ao grupo extremista Hezbollah. São os ataques aéreos mais intensos em quase 1 ano de conflito na região.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/netanyahu-apos-morte-de-lider-do-hezbollah-trabalho-nao-terminou/"
        },
        {
            "titulo": "Iniciativa de Brasil-China para paz na Ucrânia começa fraturada",
            "subtitulo": "Houve divergência entre os 17 participantes, e 3 países não assinaram documento; grupo não tem a participação da Ucrânia nem Rússia",
            "data": "28.set.2024 (sábado) - 18h47",
            "autor": "PODER360",
            "texto": "Um grupo de países do chamadoSul Globalcapitaneado por Brasil e China para tratar da paz na Ucrânia já nasceu sem consenso. A iniciativa conta com apenas 17 nações, mas só 14 decidiram assinar o documento divulgado depois da 1ª reunião do movimento, que não conta com a Ucrânia e nem com a Rússia e já foicriticadopor Volodymyr Zelensky, presidente ucraniano.\nO Brasil e a China formalizaram nesta 6ª feira (27.set.2024) o bloco para articular estratégias que possam encerrar a guerra no Leste Europeu, que dura mais de 2 anos. Uma reunião foi realizada em Nova York (EUA), na sede daONU(Organização das Nações Unidas), com a participação de outros 15 países.\n\nA criação do grupo foi anunciada pelo assessor especial do presidenteLuiz Inácio Lula da Silva(PT), Celso Amorim, e pelo chanceler chinês, Wang Yi. O documento divulgado depois da reunião foi assinado por 14 países –3 não assinaram (leia lista mais abaixo).\nFrança, Suíça e Hungria participaram como observadores. O texto apresenta 6 princípios para negociar uma saída para a guerra na Europa.\nEis os países que assinaram o documento:\nBrasil;\nChina;\nArgélia;\nBolívia;\nColômbia;\nEgito;\nIndonésia;\nMéxico;\nTailândia;\nCazaquistão;\nQuênia;\nÁfrica do Sul;\nTurquia; e\nZâmbia.\nEis os países que não assinaram o documento:\nEtiópia;\nEmirados Árabes Unidos; e\nVietnã.\nAo discursar na 79ª Assembleia Geral da ONU na 4ª feira (25.set), Zelensky disse que, qualquer alternativa à chamada“fórmula da paz”, apresentada por ele em 2022,“ignora os interesses dos ucranianos, desconsidera a realidade”e dá“espaço político”ao presidente russo,Vladimir Putin, para continuar o conflito.\n“Eu realmente estou muito satisfeito, acho que nós queremos a paz. Realiza aquilo que o presidente Lula falou desde o começo. Levou tempo, porque leva tempo para que as pessoas entendam que outros caminhos não conduzem à paz”, disse Amorim a jornalistas depois da reunião.\nDe acordo com ele, o bloco é composto por“amigos de países, amigos da paz”.\n“Não são amigos da Rússia, nem da Ucrânia”, declarou.\nPerguntado sobre a dura fala de Zelensky contra a iniciativa, Amorim disse não ter recebido as críticas e evitou comentar o posicionamento do presidente ucraniano.“Não sei se ele está incomodado. Não me falou, não percebi”, disse.\nDepois da reunião, Wang disse que o grupo não é parte do conflito e que, a intenção é ser parceiro de ucranianos e russos para“chegar à paz”.\nPara Amorim, o momento certo de incluir Rússia e Ucrânia nas negociações vai chegar e, quando isso acontecer, poderá ser indicado um caminho para a paz.\n“Quantas vezes os países achavam que ia ganhar uma guerra com facilidade e, depois, ficou difícil. Então, às vezes, talvez tem que chegar esse momento e não chegou. Mas ele vai chegar, nós estamos convencidos. E, quando ele chegar, a gente vai dizer ‘olha, tem aqui um caminho para voltar a paz’”, disse.\nLeia também:\nBrasil ignora fala de Netanyahu na ONU por ordem do governo",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/iniciativa-de-brasil-china-para-paz-na-ucrania-comeca-fraturada/"
        },
        {
            "titulo": "Missão para resgatar astronautas “presos” decola da Flórida",
            "subtitulo": "Operação é da Nasa em conjunto com a SpaceX de Elon Musk; previsão de retorno é fevereiro de 2025",
            "data": "28.set.2024 (sábado) - 18h23",
            "autor": "PODER360",
            "texto": "Uma operação daNasa, em conjunto com aSpaceX,lançouum foguete neste sábado (28.set.2024) com o objetivo deresgatardois astronautas “presos”na ISS (sigla em inglês para, Estação Espacial Internacional).\nA decolagem da missão “Crew-9”partiu de Cabo Canaveral, na Flórida (Estados Unidos), às 14h17min (horário de Brasília).\nA cápsula, nomeada de “Crew Dragon”, transporta os astronautas Nick Hague, da Nasa, e Aleksandr Gorbunov, da Roscosmos, com mais 2 lugares vagos.\nEstá programada para acoplar autonomamente à Estação Espacial depois de 28,5 horas de voo, no domingo (29.set). Previsão de retorno da tripulação é em fevereiro de 2025.\nAssista decolagem (56s):\n\nOs astronautas Suni Williams e Butch Wilmore, enviados a ISS em 5 de junho de 2024 na cápsula Starliner, da Boeing, estão “presos”no espaço há cerca de 3 meses.\nA missão, planejada para durar 8 dias, se estendeu por causa de falhas técnicas da nave.\nIncluindo falhas nos propulsores e vazamentos de hélio, o retorno dos astronautas foi adiado 3 vezes, forçando a nave aretornarvazia à Terra em 6 de setembro.\nOs astronautas aguardavam resgate em condições críticas.A nave poderia permanecer no espaço por até 72 dias em casos de emergência. O prazo expirou em 16 de agosto.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/missao-para-resgatar-astronautas-presosdecola-da-florida/"
        },
        {
            "titulo": "La Liga pede prisão de envolvidos em campanha contra Vini Jr.",
            "subtitulo": "Organização condenou atos racistas contra o jogador brasileiro, que é alvo de ataques desde 2021",
            "data": "28.set.2024 (sábado) - 18h12",
            "autor": "PODER360",
            "texto": "A liga de futebol espanhola La Liga anunciou neste sábado (28.set.2024) que pediu pela prisão“imediata”dos envolvidos em uma campanha de ódio racista contra o jogador brasileiro Vini Jr., que joga no Real Madrid.\nSegundo a liga, a campanha tem o objetivo de“promover atos racistas e depreciativos”em jogo entre o Real Madrid e o Atlético de Madrid. A disputa está marcada para o domingo (29.set).\nEm notadivulgadano site oficial do campeonato (leia a íntegra ao final deste texto), a La Liga declarou condenar as ações que incentivam, promovem e incitam o ódio contra Vini Jr.\n“A La Liga não tolerará esse comportamento em nenhuma circunstância. Estes atos não só prejudicam a imagem do esporte e do nosso país, mas também representam uma ameaça direta à integridade e ao bem-estar de todos os torcedores”, declarou a organização.\nEm maio de 2023, o jogador brasileiro do Real Madrid, Vinícius Júnior, compartilhou emsuas redes sociaisum compilado de vídeos de 6 dos 10 ataques racistas que sofreu na Espanha entre 2021 e este ano.\nO jogador foialvo de ataques racistas de 2021 a 2023.\nEis a íntegra da nota divulgada no sábado (28.set) pela La Liga:\n“A La Liga deseja anunciar que irá proceder com uma denúncia formal e solicitar a prisão imediata dos instigadores de uma campanha de ódio que visa promover atos racistas e depreciativos no próximo jogo entre o Atlético de Madrid e o Real Madrid, agendado para 29 de setembro de 2024, às 21:00, no horário local na Espanha.\n“A campanha acima mencionada constitui o crime de incitação ao ódio, tal como está claramente definido no Código Penal. A La Liga condena vigorosamente essas ações que –direta ou indiretamente– incentivam, promovem e incitam o ódio contra um indivíduo, neste caso, o jogador Vinicius Jr., por causa de sua raça. Estas ações envolvem também as circunstâncias agravantes descritas nas secções 3 e 4 do artigo 510 do Código Penal, como ‘os actos são tais que perturbam a paz pública’.\n“A La Liga não tolerará esse comportamento em nenhuma circunstância. Estes atos não só prejudicam a imagem do esporte e do nosso país, mas também representam uma ameaça direta à integridade e ao bem-estar de todos os torcedores.\n“Além disso, a La Liga deseja destacar o comportamento exemplar e cívico da grande maioria dos adeptos, que demonstraram um forte compromisso com os valores do desporto. Muitos têm ajudado ativamente a identificar os perpetradores de crimes de ódio no passado, como nos incidentes lamentáveis envolvendo cânticos racistas. Graças à sua cooperação, conseguimos tomar as medidas necessárias para erradicar este comportamento e garantir um clima de respeito no futebol”.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/la-liga-pede-prisao-de-envolvidos-em-campanha-contra-vini-jr/"
        },
        {
            "titulo": "Justiça manda “Jovem Pan” pagar R$ 34.200 a Zanin por danos morais",
            "subtitulo": "Ministro do STF venceu ação no TJ-SP depois de ser chamado de “bandido” durante programa da emissora",
            "data": "28.set.2024 (sábado) - 17h52",
            "autor": "PODER360",
            "texto": "A Jovem Pan foi condenada a pagar R$ 34.200 ao ministro do STF (Supremo Tribunal Federal) Cristiano Zanin por danos morais. O pagamento, realizado na semana passada, encerra um processo judicial que começou após a então comentarista Cristina Graeml tê-lo chamado de“bandido”durante uma transmissão ao vivo em 7 de outubro de 2022. O caso tramitava no TJ-SP (Tribunal de Justiça de São Paulo).\nDurante a transmissão, realizada no YouTube e na TV, Graeml criticou a atuação de Zanin como advogado do presidente Luiz Inácio Lula da Silva (PT). A comentarista foi dispensada pela Jovem Pan em novembro de 2022.\nA defesa da emissora argumentou que as declarações estavam protegidas pela liberdade de expressão, mas Zanin contestou, afirmando que as palavras de Graeml representaram uma ofensa pessoal. As informações são daFolha de S.Paulo.\nEm 1ª instância, a indenização foi fixada em R$ 50 mil, mas a 2ª Câmara de Direito Privado do TJ-SP reduziu o valor para R$ 25 mil em 2ª instância. Depois de recursos, a emissora acatou a decisão judicial, que incluiu custos processuais e honorários advocatícios, totalizando R$ 34.200.\nO desembargador José Carlos Ferreira Alves, relator do caso, considerou que chamar um advogado aprovado pelo Senado Federal para o STF de“bandido”ultrapassa os limites da liberdade de expressão e configura um ato ilícito.\nOPoder360procurou a Jovem Pan para perguntar se gostaria de se manifestar a respeito da decisão favorável ao ministro do STF. A assessoria informou que a emissora não comenta casos judiciais.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/justica-manda-jovem-pan-pagar-r-34-200-a-zanin-por-danos-morais/"
        },
        {
            "titulo": "Média de dias seguidos sem chuva no Brasil vai de 80 para 100",
            "subtitulo": "Estudo do Inpe analisou período de 1961 a 2020 e mostra agravamento das condições climáticas",
            "data": "28.set.2024 (sábado) - 17h40",
            "autor": "PODER360",
            "texto": "A média dedias seguidos sem chuvano Brasil em 1 ano subiu de 80 para 100 nos últimos 60 anos. É o quemostraum estudo conduzido pelo Inpe (Instituto Nacional de Pesquisas Espaciais).O levantamento considera o período de 1961 a 2020.\nPara Lincoln Alves, responsável pelo levantamento, embora o clima do país conte com períodos de seca, o aumento de 20 dias indicam o impacto das mudanças climáticas:“Esse aumento progressivo é um indicador claro de que as mudanças climáticas já estão impactando significativamente o clima no Brasil”.\nAs áreas que registraram aumento dos dias secos na última década são o Nordeste e Centro-Oeste.\nConforme a pesquisa, os consecutivos sem chuvas causam:\nredução da disponibilidade de água;\nprejuízos na produção rural;\nperda de biodiversidade;\nrisco de incêndios florestais, como osregistrados nos últimos meses.\nSegundo o órgão, a pesquisa produzida a pedido do MCTI (Ministério da Ciência, Tecnologia e Inovação) com dados do Inmet (Instituto Nacional de Meteorologia) fará parte do 1º relatório de transparência que o Brasil submeterá à Convenção do Clima das Nações Unidas, a COP30, em novembro de 2025.\nO Brasilregistrava934 focos de incêndios na 6ª feira (27.set). O Cerrado concentra a maior parcela das ocorrências, com 311 –ou 33,3%.\nA Bahia é o Estado com o maior número de queimadas, com 198 focos registrados em 24h. É seguida por Minas Gerais (163) e Maranhão (98).\nDos 6 biomas, 5 registraram a incidência de fogo. A Amazônia teve o 2º maior número, com 231 focos, −24,7% do total.\n",
            "label": "poder-brasil",
            "url": "https://www.poder360.com.br/poder-brasil/media-de-dias-seguidos-sem-chuva-no-brasil-vai-de-80-para-100/"
        },
        {
            "titulo": "Solidariedade apresenta ação no STF para suspender “Lei das Bets”",
            "subtitulo": "Partido questiona a constitucionalidade da lei, que regulamenta as apostas sobre eventos esportivos e jogos on-line",
            "data": "28.set.2024 (sábado) - 17h39",
            "autor": "Anna Júlia Lopes redatora",
            "texto": "O partido Solidariedade protocolou uma ação no STF (Supremo Tribunal Federal) para suspender a Lei 14.790 de 2023, conhecida como a “Lei das Bets”, que regulamenta as apostas sobre eventos esportivos e jogos on-line . A sigla argumenta que a lei não cumpre o objetivo de prevenir os“danos causados”pelas bets.\nA legenda apresentou uma concessão de medida cautelar para sustar a eficácia da lei e, dessa forma, suspender a realização de jogos de apostas on-line no país. Além disso, o partido pede para que seja declarada a inconstitucionalidade da lei.\nNa ação, o partido afirma que a “Lei das Bets” tem o objetivo de estimular o superendividamento, além de criar um ambiente econômico de“aumento da desigualdade e do desemprego”.\n“É importante destacar que, em menos de um ano de vigência, a norma ora contestada, conforme demonstram estudos e relatórios aqui colacionados, já tem gerado prejuízos consideráveis à economia doméstica, além de afetar a saúde mental dos apostadores e seus familiares”, disse o Solidariedade ao Supremo. Eis aíntegrada peça endereçada à Corte (PDF – 615 kB).\nEm nota enviada aoPoder360, a legenda afirma que levantamentos recentes demonstram que a aplicação da lei aumentou o endividamento das famílias, além de contribuir para um suposto“comportamento de risco”associado ao jogo compulsivo. O Solidariedade também citou a diminuição do poder de compra e da circulação de renda como uma das consequências da legislação. Eis aíntegrada nota (PDF – 206 kB).\n“A lei viola frontalmente a dignidade da pessoa humana, o valor social do trabalho, a livre iniciativa e o direito social à saúde, todos resguardados pela Constituição Federal de 1988“, declarou o partido.\nA Lei 14.790 de 2023foi sancionadapelo presidenteLuiz Inácio Lula da Silva(PT) em 30 de dezembro de 2023.A normaregulamenta as apostas de quota fixa, conhecidas comobets, em que o apostador sabe no momento de apostar qual é a taxa de retorno. A nova lei é uma das medidas do governo para aumentar a arrecadação.\nA lei estabelece critérios sobre tributação e normas para a exploração do serviço, define a distribuição da receita arrecadada, fixa sanções e estabelece as competências do Ministério da Fazenda na regulamentação, autorização, monitoramento e fiscalização da atividade.\nSão abrangidos pelas normas as apostas virtuais, apostas físicas, eventos esportivos reais, jogos on-line e eventos virtuais de jogos on-line.\nUm levantamento do Banco Central divulgado nesta semana mostrou que as casas de apostasreceberamR$ 10,51 bilhõesde beneficiários do Bolsa Família de janeiro a agosto deste ano. Eis aíntegrado documento (PDF – 312 kB).\nSegundo o levantamento, mais de 8,9 milhões de pessoas pertencentes ao programa enviaram os recursos para as casas de apostas. O valor médio foi de R$ 1.179 por pessoa de janeiro a agosto.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/solidariedade-apresenta-acao-no-stf-para-suspender-lei-das-bets/"
        },
        {
            "titulo": "Corinthians anuncia novo patrocinador na camisa",
            "subtitulo": "Elétrica AREA, empresa do setor de materiais elétricos, estampará sua logomarca na parte de trás da camisa, abaixo do número",
            "data": "28.set.2024 (sábado) - 17h00",
            "autor": "PODER360",
            "texto": "O Corinthiansanunciouneste sábado (28.set.2024) que acertou um patrocínio com a Elétrica AREA. A logomarca da empresa do setor de materiais elétricos ficará estampada na parte de trás da camisa, abaixo do número. O acordo é válido até o final da temporada de 2025. Os valores não foram informados.\n“Estou muito feliz com a condução da negociação e só mostra que o Corinthians tem um peso muito grande na escolha das empresas”,disseo presidente do clube, Augusto Melo, em comunicado publicado no site da equipe.\n\nA CEO da Elétrica AREA, Andréa Alamino, afirmou que a trajetória da empresa de“trabalho e crescimento”é muito similar à do clube,“um time nascido entre operários”. Declarou também que o acerto“trará ainda mais brilho”para as duas partes.\nO Corinthians é o 17º colocado no Campeonato Brasileiro. Está na zona de rebaixamento. A equipe paulista vai a campo no domingo (29.set.2024), contra o São Paulo. O clássico será disputado no Mané Garrincha, em Brasília, às 16h.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/corinthians-anuncia-novo-patrocinador-na-camisa/"
        },
        {
            "titulo": "Biden diz que morte de líder do Hezbollah é “justiça” para as vítimas",
            "subtitulo": "Presidente dos EUA reafirma apoio ao “direito” de autodefesa de Israel, mas pede desescalada nos conflitos do Oriente Médio",
            "data": "28.set.2024 (sábado) - 16h18",
            "autor": "PODER360",
            "texto": "O presidente dos Estados Unidos,Joe Biden, afirmou que amorte do líder do Hezbollah, Hassan Nasrallah, na 6ª feira (27.set.2024), é uma“medida de justiça para as muitas vítimas dele”, incluindo cidadãos norte-americanos. Nasrallah foi morto por um ataque israelense em Beirute, capital do Líbano.\nEmcomunicadopela Casa Branca, o presidente reafirmou o apoio dos EUA ao“direito”de Israel de se defender contra o Hezbollah, Hamas, Houthis e outros“grupos terroristas apoiados pelo Irã”. Ao mesmo tempo, o norte-americano pediu uma desescalada dos conflitos em toda a região do Oriente Médio.\n“Nosso objetivo final é reduzir a escalada dos conflitos em Gaza e no Líbano por meio de iniciativas diplomáticas”, declarou Biden.\n“Em Gaza, temos buscado um acordo apoiado pelo Conselho de Segurança da ONU para um cessar-fogo e a liberação de reféns. No Líbano, estamos trabalhando em um acordo que permitirá que as pessoas retornem com segurança às suas casas em Israel e no sul do Líbano”.\nAlém de Nasrallah, Israelafirmouque outros líderes do grupo extremista morreram na ofensiva realizada na 6ª feira (27.set). Entre eles, Muhammad Ali Ismail, comandante da Unidade de Mísseis do Hezbollah no sul do Líbano, e seu vice, Hussein Ahmad Ismail.\nEm comunicado emitido neste sábado (28.set), o Hamas expressou “condolências e solidariedade aos irmãos do Hezbollah e da Resistência Islâmica no Líbano” e disse que a morte de Nasrallah “apenas fortalece a resistência”.\n“Estamos confiantes de que este crime e todos os crimes e assassinatos da ocupação[israelense]só aumentarão a determinação da resistência no Líbano e na Palestina, fortalecendo sua coragem, firmeza e orgulho em continuar no caminho dos mártires, honrando seus sacrifícios e seguindo seus passos, até a vitória e a derrota da ocupação”, declarou o grupo.\nIsrael continua sua ofensiva contra alvos no Líbano neste sábado (28.set). NoTelegram, os militares afirmaram ter atacado mais de 140 locais ligados ao grupo extremista desde a noite de 6ª feira (27.set).\nSegundo as FDI, esses alvos incluem prédios nos quais armas eram armazenadas, instalações de produção de armas e locais de infraestrutura do grupo, “alguns embutidos sob prédios residenciais na área de Beirute”.\nInfográfico divulgado pelas FDI mostra que os principais líderes do Hezbollah foram “eliminados” pelos israelenses.\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/biden-diz-que-morte-de-lider-do-hezbollah-e-justica-para-as-vitimas/"
        },
        {
            "titulo": "Gleisi defende proibição de propagandas de bets",
            "subtitulo": "Presidente do PT diz que publicidade induz vício e que beneficiários do Bolsa Família que apostam não podem ser “estigmatizados”",
            "data": "28.set.2024 (sábado) - 15h52",
            "autor": "PODER360",
            "texto": "A presidente do PT, deputadaGleisi Hoffmann(PR), defendeu neste sábado (28.set.2024) a proibição de propagandas de apostas online (bets). Em seus perfis nas redes sociais, Gleisi afirmou que essas publicidades incentivam o vício e que beneficiários do Bolsa Família que fazem apostas não devem ser“estigmatizados”.\n“Se a propaganda das bets não for proibida, não adianta regulamentar nem tentar limitar acesso à jogatina. O vício induzido pela publicidade ameaça a economia do país e de todas as famílias, não só das mais vulneráveis. Estigmatizar o pessoal do Bolsa Família não é solução”, escreveu a deputada.\n\nAs empresas de apostas ganharam destaque nos últimos dias após um relatório do BC (Banco Central) indicar que as betsreceberam R$ 10,5 bi de beneficiários do Bolsa Famíliaem 2024.\nO ministro da Fazenda,Fernando Haddad, informou na 6ª feira (27.set) que o presidenteLuiz Inácio Lula da Silva(PT) pediu ações de todos os ministérios envolvidos na regulamentação das apostas eletrônicas.\nA partir de 2ª feira (30.set), o Google aceitará anúncios de apostas apenas de empresas registradas no Ministério da Fazenda. A plataformaatualizouna 6ª feira (27.set) a política de anúncios para jogos de azar no Brasil.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/gleisi-defende-proibicao-de-propagandas-de-bets/"
        },
        {
            "titulo": "Topázio Neto lidera corrida em Florianópolis com 51%, diz AtlasIntel",
            "subtitulo": "Atual prefeito da capital catarinense é seguido pelo deputado estadual Marquito, com 22,5%, e pelo ex-senador Dário Berger, com 9%",
            "data": "28.set.2024 (sábado) - 15h48",
            "autor": "PODER360",
            "texto": "Pesquisa da empresa AtlasIntel divulgada neste sábado (28.set.2024) mostra que o atual prefeito de Florianópolis,Topázio Neto(PSD), lidera a corrida pela prefeitura da capital catarinense, com 51% das intenções de voto. É seguido pelodeputado estadualMarquito(Psol), com 22,5%, e pelo ex-senadorDário Berger(PSDB), com 9%.\nNo 4º lugar do ranking, está o ex-vereadorPedrão Silvestre(PP), com 6,7%. Dos entrevistados, 5,7% citaram ex-vereadorVanderlei Lela Faria(PT). Os que responderam “não sei” representam 3,9%, enquanto os que irão votar branco ou nulo são 0,9%.\nA pesquisa entrevistou 1.201 pessoas da cidade de Florianópolis. O levantamento foi realizado de 20 a 25 de setembro de 2024. A margem de erro é de 3,5 p.p. para mais ou para menos. O nível de confiança é de 95%. O levantamento está registrado no TSE (Tribunal Superior Eleitoral) sob o nº SC-06221/2024.\nSegundo a empresa que fez a pesquisa, o custo do estudo foi de R$ 35.000. O valor foi pago com recursos próprios. Eis aíntegra(PDF – 5 MB).\nEis o 1º cenário estimulado de 1º turno:\n\nOPoder360mantém acervo com milhares de levantamentos com metodologias conhecidas e sobre os quais foi possível verificar a origem das informações. Há estudos realizados desde as eleições municipais de 2000. Trata-se do maior e mais longevo levantamento de pesquisas eleitorais disponível na internet brasileira.\nOsdados agorapodem ser acessados também noPoder Monitor, uma ferramenta inédita que se propõe a integrar informações de diferentes fontes dos Três Poderes em uma única plataforma, com a possibilidade de relacionamentos sofisticados einsightsusando diferentes conteúdos. O 1º mês de acesso é grátis e é possível testar a ferramenta clicandoaqui.\nSaiba como usar o agregador assistindo ao vídeo abaixo (1min12s):",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/topazio-neto-lidera-corrida-em-florianopolis-com-51-diz-atlasintel/"
        },
        {
            "titulo": "Brasil diz ao Líbano que estuda plano de evacuação se guerra escalar",
            "subtitulo": "Mauro Vieira se reuniu com chanceler libanês neste sábado (28.set.2024), em Nova York; 2 brasileiros já morreram",
            "data": "28.set.2024 (sábado) - 14h49",
            "autor": "Mariana Haubert repórter",
            "texto": "O ministro das Relações Exteriores do Brasil, Mauro Vieira, reuniu-se neste sábado com o chanceler do Líbano, Abdallah Rashid Bou Habib. O encontro foi realizado em Nova York e durou cerca de 40 minutos. Os 2 trataram do conflito entre Israel e o Hezbollah, grupo extremista que conta com o apoio do governo libanês.\nVieira disse para Habib que a embaixada do país no Líbano está acompanhando a situação e informou que o governo do presidenteLuiz Inácio Lula da Silva(PT) estuda uma operação de grande escala para evacuar os cidadãos brasileiros caso o conflito escale.\nO aeroporto de Beirute, capital do Líbano, segue em operação. É possível deixar o país em voos comerciais –para quem tiver meios de comprar as passagens.\nIsrael tem intensificado os bombardeios no território do Líbano. Afirma que os alvos são ligados ao Hezbollah. Mais de 500 pessoas já teriam sido mortas nos ataques, de acordo com o Ministério da Saúde libanês. Entre as vítimasestão 2 brasileiros: Ali Kamal Abdallah, 15 anos, e Mirna Raef Nasser, 16 anos.\nPor causa das mortes, o governo brasileiroignorouo discurso do primeiro-ministro de Israel, Benjamin Netanyahu, na Assembleia Geral da ONU.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/brasil-diz-ao-libano-que-estuda-plano-de-evacuacao-se-guerra-escalar/"
        },
        {
            "titulo": "Google restringe anúncios de bets a empresas registradas na Fazenda",
            "subtitulo": "Nova política entra em vigor na 2ª feira (28.set); big tech se adequou à portaria do governo",
            "data": "28.set.2024 (sábado) - 14h03",
            "autor": "PODER360",
            "texto": "A partir de 2ª feira (30.set.2024), o Google só aceitará anúncios de bets (companhias de apostas virtuais) de empresas registradas no Ministério da Fazenda. A plataformaatualizouna 6ª feira (27.set) a política de anúncios para jogos de azar no Brasil.\nCom a mudança, o Google se adequou àportariado Ministério da Fazenda que suspenderá, a partir de 1º de outubro, a operação das bets que ainda não pediram autorização para funcionar no país. A companhia que tiver pedido a licença até o fim de setembro, mas ainda não atuava no Brasil, terá de continuar a esperar para iniciar as operações em janeiro se o órgão liberar a atividade.\nSegundo o Ministério da Fazenda, a suspensão das bets que não pediram a autorização servirá como um instrumento temporário para separar as companhias sérias das que atuam de forma criminosa, especialmente depois das recentes operações policiais.\nAs empresas de apostas estão no centro das atenções nos últimos dias, após adivulgaçãode um relatório do BC (Banco Central), que informou que os beneficiários do Bolsa Família gastaram R$ 3 bilhões em bets só em agosto. O montante equivale a 21,25% dos R$ 14,12 bilhões desembolsados pelo governo em agosto com o programa social.\nNa 6ª feira (27.set), o ministro da Fazenda, Fernando Haddad, disse que o presidente Luiz Inácio Lula da Silva (PT) pediu providências de todos os ministérios envolvidos na regulamentação de apostas eletrônicas. Segundo Haddad, a regulamentação proposta pelo governo estabelece a coibição da lavagem de dinheiro e do endividamento das famílias por meio de apostas.\nCom informações daAgência Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/google-restringe-anuncios-de-bets-a-empresas-registradas-na-fazenda/"
        },
        {
            "titulo": "PF prende primeira-dama de João Pessoa por aliciamento eleitoral",
            "subtitulo": "Prefeito Cícero Lucena (PP) diz ser alvo de um ataque “covarde e brutal” e que sua mulher provará inocência",
            "data": "28.set.2024 (sábado) - 13h49",
            "autor": "PODER360",
            "texto": "A PF (Polícia Federal) prendeu neste sábado (28.set.2024) a primeira-dama de João Pessoa, Lauremília Lucena. Ela é investigada por aliciamento de eleitores e por supostamente integrar uma organização criminosa nas eleições. É a 3ª fase da Operação Território Livre com o apoio do Gaeco (Grupo de Atuação Especial Contra o Crime Organizado). Além de Lauremília, foi presa a secretária Tereza Cristina Barbosa Albuquerque.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/pf-prende-primeira-dama-de-joao-pessoa-por-aliciamento-eleitoral/"
        },
        {
            "titulo": "Preso não pode negar dar material genético para banco de DNA, diz STJ",
            "subtitulo": "6ª Turma negou habeas corpus a condenado que não queria fornecer dados a armazenamento no banco genético de perfis criminais",
            "data": "28.set.2024 (sábado) - 13h35",
            "autor": "PODER360",
            "texto": "​A 6ª Turma do STJ (Superior Tribunal de Justiça) negouhabeas corpusa condenado que não queria fornecer material biológico para armazenamento no banco genético de perfis criminais.\nO processo chegou à Corte depois de o tribunal de 1ª Instância não ter concedido ohabeas corpussob o fundamento de que o material biológico não servirá para produção de prova no processo contra o paciente, que já foi concluído, embora possa vir a ser usado em eventuais processos futuros, até mesmo como prova de inocência.\nSegundo a defesa, a determinação para o preso ser submetido à coleta forçada de material biológico seria uma ofensa à dignidade da pessoa humana e à intimidade, além de violar os princípios da autonomia da vontade, da presunção de inocência e da vedação à autoincriminação.\nO relator no STJ, ministro Sebastião Reis Junior, disse que não havendo crime em apuração, o fornecimento do perfil genético não ocasiona produção de prova contra o apenado. Declarou que a exigência legal busca aumentar o caráter deprevençãoespecial negativo da pena.\n“Não há que falar em obrigatoriedade de produção de provas de crime ainda não ocorrido, futuro e incerto”, disse o magistrado.\nO relator declarou que o direito de não ser obrigado a produzir provas contra si tem limitações no ordenamento jurídico. Falou em exceções, como a desobediência diante de ordem de parada do policiamento ostensivo e a autoatribuição de falsa identidade.\nPor outro lado, o ministro disse que existem situações em que a vedação à autoincriminação se aplica, como no caso de realização do teste de bafômetro, de depoimento –mesmo na condição de testemunha–, quando isso puder incriminar o depoente, ou, ainda, de fornecimento de padrões vogais ou gráficos para exame pericial.\nSebastião Reis Junior declarou que a identificação do perfil genético é uma ampliação da qualificação do apenado, possível devido ao avanço tecnológico, podendo ser utilizada como elemento de prova para crimes futuros.\nPara Sebastião Reis Junior, a obrigatoriedade do fornecimento de material biológico constitui um procedimento de classificação, individualização e identificação do indivíduo, e a negativa de se submeter à coleta seria o mesmo que recusar o fornecimento de impressões digitais nos procedimentos papiloscópicos dos institutos de identificação.\nO relator declarou que a utilização do material genético como prova de fatos anteriores à determinação de seu fornecimento poderia violar o princípio que veda a autoincriminação, mas isso não está em discussão no caso.\nO ministro disse que o tema 905 do STF (Supremo Tribunal Federal), que discute a constitucionalidade da exigência de fornecimento do perfil genético, encontra-se pendente de julgamento.\nCom informações doSTJ.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/preso-nao-pode-negar-dar-material-genetico-para-banco-de-dna-diz-stj/"
        },
        {
            "titulo": "De maconha a FGTS: o 1º ano de Barroso à frente do STF",
            "subtitulo": "Primeira metade da gestão do ministro no comando do Supremo é marcada por temas de repercussão social e econômica",
            "data": "28.set.2024 (sábado) - 13h00",
            "autor": "Anna Júlia Lopes redatora",
            "texto": "O presidente doSTF(Supremo Tribunal Federal), ministro Roberto Barroso, completa 1 ano à frente da Corte neste sábado (28.set.2024). O 1º de 2 anos de gestão chega ao fim marcado por temas de relevância social e econômica pautados por ele.\nÉ o caso do julgamento que descriminalizou o porte de maconha até 40 gramas, do reajuste do rendimento do FGTS (Fundo de Garantia do Tempo de Serviço) e da análise de ações que tratam sobre a proteção da Amazônia e do Pantanal –tema que tem ganhado nova dimensão nos últimos meses dada a crescente de incêndios no país.\n\n\nEm 2023, ao assumir o cargo, Barroso deu sinais do que poderia se esperar de sua gestão. Afirmou que comandaria o Supremo sob eixos da proteção dos direitos fundamentais e que um dos principais focos seria o depautas econômicas.\nNessa esteira, contratou o economista-chefe do Cade (Conselho Administrativo de Defesa Econômica), Guilherme Resende, para auxiliar em seus votos. Meses mais tarde, o STFfechou um acordocom o órgão para consultoria econômica do tribunal. Segundo Barroso, para o colegiado tomar decisões“justas”,  é preciso saber“quem paga a conta”.\nEm larga medida, o foco nesses temas se concretizou no último ano e resultou em pautas por vezes polêmicas e das quais Barroso nem sempre saiu vencedor. Apesar de muitas vezes não decidir sozinho, o presidente é quem tem a prerrogativa de pautar os debates no plenário.\nUm dos casos mais emblemáticos de sua gestão se deu em junho deste ano com adescriminalização do porte de maconha até 40 gramas. O tema era caro à antecessora de Barroso, Rosa Weber, e o ministro se propôs a pautá-lo mesmo com a reação do Congresso –que entendeu a decisão como invasão de competência.\nLeia mais:\nSTF sob Barroso mantém tensão com Congresso, mas pautas mudam\n\nNa área econômica, o ministro foi o responsável por pautar ações que tratavam do piso da enfermagem, da revisão da vida toda do INSS (Instituto Nacional de Seguro Social) e da revisão do FGTS.\nNo último caso, Barroso saiu vencido, já que a Corte decidiu que a revisão deveria ser feita com base na inflação, e não a partir da Caderneta de Poupança, como defendia o presidente.\nSituação similar se deu na análise de um recurso para reparar uma mulher transexual impedida de usar o banheiro feminino. Depois de anos em tramitação, o plenário rejeitou o recurso por questões processuais, sem julgar o mérito do caso. Barroso defendia o julgamento e insistiu no seu posicionamento, mas seu voto acabou escanteado. Na sessão, fez questão de deixar registrada sua“inquietação”.\nLeia abaixo alguns dos temas pautados por Barroso desde que assumiu a presidência do STF, em setembro de 2023:\ndescriminalização da maconha\nEm junho, a Corte decidiu descriminalizar o porte de maconha em até 40 gramas ou 6 plantas fêmeas. O caso era importante para Rosa Weber, que o pautou pouco antes de se aposentar.\nAntes da conclusão do julgamento, Barroso abordou o tema em público e reiterou diversas vezes que o julgamentonão se tratava de legalizar a droga, só de definir que o porte deixaria de acarretar efeitos penais nos moldes definidos pela Corte.\nA decisão causou ruído no Congresso. Além de críticas ao tribunal por estar supostamente usurpando o papel do legislativo, a Câmara voltou a movimentar a PEC das drogas, que vai na direção contrária do STF.\ncombate às queimadas\nEm 20 de março de 2024, a Corte finalizou o julgamento de ações que tratam de queimadas no Pantanal e na Amazônia. O tema tomou outra dimensão nos últimos meses, com a intensificação da seca e do número de incêndios em todo o Brasil.\nNaquele mês, os ministrosderam90 dias para que a União criasse um plano de combate às queimadas nas regiões. Atualmente, o ministro Flávio Dino tem tomado uma série de decisões que também envolvem o tema, visando a resolver o impasse ambiental.\nFGTS erevisão da vida toda\nDentre os temas econômicos julgados pela Corte durante a presidência de Barroso, ao menos 2 deles tiveram grande repercussão: é ocaso da correção do FGTSe a revisão da vida toda do INSS –ambos com impacto significativo nos cofres públicos.\nNesse último, o voto de Barroso prevaleceu e os ministros decidiram derrubar a tese que permitia que os segurados escolhessem a melhor regra de contagem da aposentadoria para o recebimento do benefício.\nJá no julgamento do FGTS, o presidente da Corte saiu vencido. Ele defendeu que a correção fosse feita pela Caderneta de Poupança, mas a maioria do plenário definiu que ela seria realizada pelo IPCA, em sintonia com o que queria o governo federal.\nCaso o entendimento de Barroso fosse aceito, a AGU (Advocacia Geral da União)estimaque o impacto para a União seria de R$ 19,9 bilhões ao longo de 6 anos para depósitos feitos a partir de 2025.\nNo último ano, Barroso também ficou à frente do CNJ (Conselho Nacional de Justiça), que promove o aperfeiçoamento do Judiciário.\nDefensor do acesso facilitado dos cidadãos às decisões dos tribunais, Barroso implementou o Pacto pela Linguagem Simples e apresentou um novo modelo de padronização de ementas, com informações simplificadas e resumidas de cada julgamento.\nO ministro também defende o uso da IA (Inteligência Artificial) para o dia a dia dos tribunais. Em declaração recente, Barroso disse acreditar que seu uso é uma questão de“sobrevivência”do Judiciário e o STF já usa ferramentas que ajudam na análise de recursos e no agrupamento de processos por tema.\nNo Supremo, Barroso também propôs um novo modelo a ser seguido nos julgamentos, com a separação de uma sessão só para as sustentações orais. Assim, o colegiado pode ouvir as argumentações e refletir sobre o tema.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/de-maconha-a-fgts-o-1o-ano-de-barroso-a-frente-do-stf/"
        },
        {
            "titulo": "STF sob Barroso mantém tensão com Congresso, mas pautas mudam",
            "subtitulo": "Marco temporal e aborto eram os focos em 2023; agora, em seu 1º ano, debate mira emendas e descriminalização da maconha",
            "data": "28.set.2024 (sábado) - 13h00",
            "autor": "Anna Júlia Lopes redatora",
            "texto": "O ministro Roberto Barroso completa 1 ano na presidência do STF (Supremo Tribunal Federal) neste sábado (28.set.2024). Em seu discurso de posse,falouem aumentar o diálogo entre os Poderes. No entanto, mesmo com a mudança de parte dos temas, a tensão entre a Corte e o Congresso Nacional continua.\nHá 1 ano, os pontos centrais eram as discussões que tramitavam no Supremo sobre omarco temporale oaborto. Agora, o caso dasemendase adescriminalização do porte de maconhaganham foco. O argumento que embasa o conflito continua o mesmo: congressistas alegam que os ministros“usurpam”a competência do Legislativo.\n\n\nEm 2023, os desentendimentos entre Congresso e Supremo começaram com o atual presidente da Corte. Em um evento da UNE (União Nacional dos Estudantes), Barrosoafirmouque o Brasil derrotou“o bolsonarismo”. A declaração incomodou a oposição no Poder Legislativo.\nA leitura do presidente do Senado,Rodrigo Pacheco(PSD-MG), foi de que o STF não colaborava para diminuir a temperatura na relação entre os Poderes. Desde o governo deJair Bolsonaro(PL), a ação do Supremo vinha recebendo críticas por parte de congressistas da base do então chefe do Executivo, que, hoje, compõem a oposição ao governo deLuiz Inácio Lula da Silva(PT).\nEm seguida, ainda sob o comando de Rosa Weber, o STF pautou uma série de casos que colocaram a Corte em oposição direta ao Congresso, como o marco temporal, a descriminalização do porte pessoal de drogas e a descriminalização do aborto.\nEm todos os casos, os senadores reagiram com a apresentação de propostas que iam de encontro com as discussões na Corte. Além disso, os congressistas tambémavançaramcom uma série de pautas com o objetivo de barrar os poderes dos ministros.\nUma delas era a PEC (Proposta de Emenda à Constituição) das decisões monocráticas. Com Barroso na presidência da Suprema Corte, o Senado Federalaprovouo texto que proíbe os ministros de darem decisões monocráticas (ou seja, tomadas de forma individual) que suspendam a eficácia de leis ou de atos do presidente da República, do Congresso, do Senado e da Câmara dos Deputados.\nUm dia depois da votação, os magistradosreagiram. Barroso falou em ver o avanço do tema com preocupação edisseque os“problemas prioritários”do Brasil não eram o Supremo Tribunal Federal.\nPor seu alinhamento com os temas pautados por Rosa Weber, jáera esperadoque o perfil de Barroso intensificasse os embates entre os Poderes. No entanto, na Abertura do Ano Judiciário de 2024, o ministro voltou a reforçar a harmonia edeclarouque as instituições funcionavam“na mais plena normalidade”.Foi uma postura que adotou ao longo do ano no comando da Corte.\nNa ocasião, ao passar a palavra para Pacheco, o magistrado disse que ele e o presidente do Senado eram“imunes”a intrigas.\n\nMais recentemente, o impasse passou a ser as emendas de congressistas, que viraram alvo de decisões do ministro Flávio Dino, que determinou a suspensão de seus pagamentos. O episódio culminou em um almoço institucional,articuladopor Barroso para acalmar os ânimos.\nApesar do discurso apaziguador do presidente da Suprema Corte, a tensão com o Congresso continuou com o avanço de novas pautas que também desagradaram o Poder Legislativo.\nLeia abaixo os pontos que protagonizaram o embate no último ano:\nemendas\nEm decorrência de suposto descumprimento do Congresso em parar de usar o “orçamento secreto” –considerado inconstitucional pelo STF –o ministro Flávio Dino tomou uma série de decisões paradeterminar mais transparênciaa execução de emendas e chegou asuspendero pagamento das impositivas (aquelas cujo pagamento é obrigatório pelo governo federal).\nAs determinações não agradaram deputados e senadores. Na via formal, o Congressorecorreuao STF para questionar a legalidade dos atos monocráticos do ministro. Na mesma esteira, a CMO (Comissão Mista de Orçamento)rejeitouuma MP (Medida Provisória) que libera crédito de R$ 1,3 bilhão para o orçamento do Judiciário.\nEmbora sob pressão, o STF não recuou emanteve, por unanimidade, a decisão de Dino. O assunto só foi resolvido, a priori, no final de agosto, com umareunião entre os Três Poderespara se chegar a um consenso.\ndescriminalização da maconha\nEm junho, a Cortedecidiu descriminalizar o porte de maconhaem até 40 gramas ou 6 plantas fêmeas.\nMais uma vez, a decisão causou ruído no Congresso, comcríticas diretasdo presidente Rodrigo Pacheco. Além de questionamentos ao tribunal sobre estar supostamente usurpando o papel do legislativo, a Câmaravoltou a movimentar a PEC das drogas, que vai na direção contrária do STF, uma vez que propõe criminalizar o porte e a posse de todas as drogas.\naborto\nA descriminalização do aborto foi pautada no Supremo no ano passado. O julgamento era uma das prioridades da ex-presidente Rosa Weber e era realizado no plenário virtual da Corte, mas foi suspenso por pedido de destaque de Barroso, o que fez com o que o tema fosse levado ao plenário físico.\nAgora, para voltar a julgamento, a ação deve ser pautada pelo próprio ministro. No entanto, o magistrado jádeudeclaração no sentido de que não o fará em“curto prazo”.\nEm outro desdobramento do tema, em 17 de maio, o ministro Alexandre de Moraessuspendeuresolução do CFM (Conselho Federal de Medicina) que proíbe o uso da técnica chamada assistolia fetal para a interrupção de gestações para casos previstos em lei, como as causadas por estupro.\nEm resposta, a bancada evangélica do Congresso se mobilizou para avançar com o PL (projeto de lei) “antiaborto”, que equipara o aborto com mais de 22 semanas de gestação ao crime de homicídio. Em junho, a Câmaraaprovourequerimento de urgência para a votação da proposta.\nCom o requerimento, as análises do projeto são aceleradas, que é votado diretamente em plenário, sem a necessidade de passar por comissões temáticas.\nEntretanto, o texto enfrentou forte repercussão negativa fora do Congresso, o que fez com que o presidente da Câmara,Arthur Lira(PP-AL), recuasse eanunciasseque o debate só voltaria depois do recesso do Congresso. Até agora, não foi retomado.\n8 de Janeiro\nEm 2023, depois dosatos antidemocráticos de 8 de Janeiroque resultaram na depredação de prédios dos Três Poderes, inclusive do STF, começaram a tramitar ações na Corte para investigar os acusados por crimes como golpe de Estado, associação criminosa e abolição violenta do Estado democrático de Direito.\nOs réus acusados de envolvimento nos atos de vandalismoestão sendo julgadosno plenário virtual da Corte –na modalidade, os ministros depositam os seus votos e não há uma discussão física.\nEm contrapartida, avança na Câmara um projeto de lei para anistiar os presos durante as invasões. Atualmente, o textotramitana CCJ (Comissão de Constituição e Justiça) da Casa Baixa.\nCongressistas da oposição pressionam o presidente Arthur Lira para que a proposta seja votada. O deputado federalNikolas Ferreira(PL-MG) já disse que Lirasó terá apoio da direita na eleição de seusucessorna Casa se pautar, ainda neste ano, o projeto.\nNo Senado, a mesma situação. O senadorFlávio Bolsonaro(PL-RJ)afirmouque a negociação acerca da eleição deDavi Alcolumbre(União Brasil-AP) para a Presidência do Senado está levando em conta a votação da anistia aos presos do8 de Janeiro.\nDurante evento que pedia pelo impeachment de Alexandre de Moraes da Corte, o deputadoEduardo Bolsonaro(PL-SP) mencionou o presidente Rodrigo Pacheco evoltou a pedirpela anistia dos presos do 8 de Janeiro.\nMoraes X Musk\nCom o impasse entre Moraes e o bilionário Elon Musk que se arrastou por meses, o Supremo enfrentou ainda mais críticas por parte dos congressistas, quereforçaramos pedidos de impeachment contra o magistrado.\nMusk é o dono da rede social X (antigo Twitter), que está suspensa no Brasil por determinação de Moraes desde 30 de agosto.\nA suspensão do X foi determinada em razão do descumprimento de ordens judiciais, como o bloqueio de perfis, o fornecimento de informações sobre monetização e a falta de um representante legal no país.\nMoraes e o decano do STF, ministro Gilmar Mendes, usaram a episódio para reforçar a necessidade de uma regulamentação das redes sociais. Os 2 ministros cobraram publicamente o Congresso por um avanço no PL das fake news.\nO embate com o X também rendeu críticas públicas de congressistas contra Moraes. O deputadoGustavo Gayer(PL-GO)disseque as decisões do ministro referentes ao tema eram“sanções criminosas”. Já Marcel Van Hattem (Novo-RS)acusouo magistrado de ser“tirano”e“amigo”do presidente Lula.\nLira também falou das decisões de Moraes. O presidente da Câmaradisseque os processos no STF envolvendo o X e Elon Musk“nunca deveria ter extrapolado para contas da empresa Starlink”.\nO congressista faz referência à decisão de Moraes demandar bloquearas contas no Brasil da empresa de internet por satélites Starlink, cujo principal acionista também é Musk.\nO 1º de 2 anos da gestão Barroso à frente do STF chega ao fim neste sábado (28.set) marcado por temas de relevância social e econômica pautados por ele.\nÉ o caso dos julgamentos que descriminalizou o porte de maconha até 40 gramas, o reajuste do rendimento do FGTS (Fundo de Garantia do Tempo de Serviço) e a conclusão da análise de ações que tratam sobre a proteção da Amazônia e do Pantanal –tema que tem ganhado nova dimensão nos últimos meses.\nLeia mais sobre o 1º ano de Roberto Barroso na presidência do Supremoneste texto.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-sob-barroso-mantem-tensao-com-congresso-mas-pautas-mudam/"
        },
        {
            "titulo": "STF assegura 180 dias de licença em caso de paternidade solo",
            "subtitulo": "Supremo analisou caso de funcionários públicos civis e militares do Estado do Espírito Santo; Gilmar Mendes foi o relator",
            "data": "28.set.2024 (sábado) - 12h44",
            "autor": "PODER360",
            "texto": "O STF (Supremo Tribunal Federal) assegurou em 13 de setembro aos funcionários públicos civis e militares do Estado do Espírito Santo uma licença de 180 dias nos casos de paternidade solo, tanto biológica quanto adotante. A decisão foi tomada na ADI (Ação Direta de Inconstitucionalidade) 7518.\nO plenário do STF também entendeu que, para casais homoafetivos de funcionárias públicas mulheres, uma das mães terá direito à licença-maternidade e a outra ao período equivalente à licença-paternidade. Funcionárias civis temporárias ou em comissão também têm direito à licença-maternidade.\nA ação é uma das mais de 25 ações propostas pela PGR (Procuradoria Geral da República) para assegurar a uniformização do sistema de proteção parental e afastar disparidades entre os Estados.\nO relator, ministro Gilmar Mendes, também concluiu que os dispositivos limitam o direito à licença-adotante, criando distinção entre filhos biológicos e adotados. Segundo o magistrado, a expressão“somente um funcionário terá direito à licença”e“somente um deles terá direito à licença”podem levar a uma compreensão inconstitucional, porque o Supremo entende que qualquer norma ou interpretação que crie diferenciação entre vínculo biológico e adotivo é incompatível com a Constituição Federal.\nDe acordo com o ministro, o novo entendimento do STF sobre a licença parental prestigia a igualdade entre os filhos e os direitos da mulher, desvinculando a licença-maternidade da condição biológica de gestante. A atual orientação privilegia outros valores importantes, como o melhor interesse da criança, a isonomia no tratamento de mulheres adotantes e de crianças adotadas e as múltiplas formas de família tuteladas pela Constituição.\nGilmar disse, porém, que em caso de adoção por casal formado por funcionários, civis ou militares do Estado, os 2 terão direito à licença, ainda que por prazos distintos: um terá a licença adotante de 180 dias e o outro desfrutará da licença-paternidade.\nO pedido da PGR para o livre compartilhamento da licença parental, isto é, para que o casal decida entre si a forma de utilizá-la, foi negado. Para Gilmar, a partilha requer diretrizes claras de gerência do período de ausência de seus colaboradores e envolve investimentos adicionais, readequação de pessoal e consequências previdenciárias.\nPor fim, o ministro negou solicitação da PGR para que fosse fixado o prazo de 180 dias de licença parental, independentemente do vínculo (estatuário ou celetista). Gilmar afirmou que cabe exclusivamente à União legislar sobre o direito do trabalho.\nForam vencidos o ministro Alexandre de Moraes e a ministra Cármen Lúcia. Para ambos, a concessão de licença-maternidade ou adotante, na hipótese de casal de servidores públicos, deve ocorrer em igualdade de condições entre os 2 cônjuges pelo mesmo prazo de 180 dias.\nCom informações doSTF.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-assegura-180-dias-de-licenca-em-caso-de-paternidade-solo/"
        },
        {
            "titulo": "Tarcísio sanciona projeto que reestrutura agências reguladoras de SP",
            "subtitulo": "Artesp, Arsesp e SP Águas serão responsáveis pela fiscalização e regulação de serviços públicos no Estado",
            "data": "28.set.2024 (sábado) - 12h11",
            "autor": "PODER360",
            "texto": "O governador de São Paulo, Tarcísio de Freitas (Republicanos), sancionou na 2ª feira (23.set.2024) a lei complementar 35 de 2024, que determina a atualização e padronização da Artesp (Agência de Transportes do Estado de São Paulo) e da Arsesp (Agência Reguladora de Serviços Públicos do Estado de São Paulo).\nA medida cria a nova Agência de Águas do Estado de São Paulo, a SP Águas, e faz parte do plano de modernização de gestão SP na Direção Certa. O texto foi sancionado com veto parcial.\n“Queremos gerar oportunidades, gerar emprego, fazer o Estado ser mais competitivo e se desenvolver. Estamos tornando o Estado menos burocrático, vamos aplicar a lei da liberdade econômica e fazer com que São Paulo vá na direção certa”, declarou Tarcísio.\nO evento teve a presença do secretário-executivo de Parcerias em Investimentos, André Isper Rodrigues Barnabé, da secretária do Meio Ambiente, Infraestrutura e Logística, Natália Resende, do secretário chefe da Casa Civil, Arthur Lima, do presidente da Alesp (Assembleia Legislativa do Estado de São Paulo), André do Prado, além de representantes das agências reguladoras e da Cetesb e da Emae.\nA proposta do governo de SP foi aprovada na Alesp em setembro por 60 votos. Com as novas regras, o rol de atuação da Artesp e Arsesp foi ampliado, além de transformar o Daee (Departamento de Águas e Energia Elétrica) na SP Águas.\nAs alterações, segundo o governo paulista, darão mais autonomia administrativa, orçamentária e de planejamento às 3 agências e assegurarão mais independência na gestão dos quadros de funcionários, incluindo a possibilidade de realização de concursos públicos para preenchimento do quadro funcional. A indicação de integrantes da diretoria e do cargo de diretor-presidente para as autarquias obedecerá a regras decompliancee de governança.\nAs agências reguladoras são responsáveis por definir normas e regulamentos que asseguram a qualidade, segurança e confiabilidade dos serviços essenciais prestados à população, incluindo diversos serviços públicos como água, energia, transportes e telecomunicações. Também fiscalizam e monitoram o cumprimento dessas normas, realizando inspeções e aplicando sanções quando necessário, com o objetivo de proteger os consumidores, assegurar práticas justas e evitar abusos na prestação do serviço.\nCom a nova regra, a Artesp passa a ser responsável pela fiscalização e regulação de infraestruturas e serviços de transportes rodoviário, aeroportuário, hidroviário e metroferroviário, além do transporte coletivo intermunicipal e metropolitano. Também será responsável pelos contratos de concessão de trilhos, hoje sob gestão da CMCP (Comissão de Monitoramento das Concessões e Permissões), e transporte sobre pneus, incluindo a Empresa Metropolitana de Transportes Urbanos.\nA Arsesp passa a regular, fiscalizar e controlar serviços atribuídos pelo Estado, como serviços públicos sociais –concessões de habitação, escolas, loterias, parques e atribuídos pelo Estado ou por outros entes federativos–, além de gás canalizado, saneamento básico, geração, transmissão e distribuição de energia elétrica, dentro dos limites delegados pela autoridade federal.\nJá a SP Águas terá a responsabilidade de gerir e fiscalizar o uso da água em todo o Estado. A nova agência irá desempenhar um papel importante para a segurança hídrica do Estado, abrangendo diversos usos como abastecimento público, indústria, agricultura, comércio, energia e mineração.\n“A nova agência desempenhará um papel importante para o Estado, fiscalizando e regulando as atividades afins, inclusive o controle de cheias e prestando apoio técnico aos municípios, além das ações para enfrentamento das mudanças climáticas, controle sobre a retirada de água de fontes superficiais e subterrâneas, e o uso eficiente da água”, disse a secretária de Meio Ambiente, Infraestrutura e Logística, Natália Resende.\nA transformação do Daee em autarquia de regime especial visa a proporcionar mais autonomia e independência ao órgão, com mandatos definidos para seus dirigentes e fontes próprias de receita.\nA nova agência seguirá as normas gerais de transparência e governança das agências reguladoras, que incluem, por exemplo, a realização de consultas públicas e estudos de impacto regulatório para novas regulamentações. A diretoria será composta por um diretor-presidente e outros 4 diretores, assim como estabelecido para Artesp e Arsesp.\nEm relação à indicação de novos diretores, a lei complementar também estabelece critérios específicos para as 3 agências reguladoras estaduais. O nome a ser indicado pelo governador do Estado e sabatinado pela assembleia deve ter experiência comprovada na área de atuação da agência reguladora e formação acadêmica compatível. O mandato dos diretores será de 4 anos, com possibilidade de uma recondução.\nO SP na Direção Certa é um programa do governo de São Paulo que reúne ações voltadas à modernização da máquina pública estadual. São medidas que visam a dar maior eficiência ao gasto público, com redução de despesas e aumento da arrecadação, dando maior capacidade de investimento ao Estado.\nUm dos eixos do programa é a expansão de investimentos dentro do Estado de São Paulo. Os investimentos estão presentes em iniciativas de qualificação da infraestrutura e melhoria do ambiente de negócios.\nPor meio do PPI-SP (Programa de Parcerias de Investimentos do Estado de São Paulo) cujo portfólio conta com 24 projetos já qualificados, o governo de São Paulo deve ter até R$ 245 bilhões em investimentos.\nCom informações daAgência SP.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/tarcisio-sanciona-projeto-que-reestrutura-agencias-reguladoras-de-sp/"
        },
        {
            "titulo": "Pacheco quer pautar projetos sobre bets após eleições",
            "subtitulo": "Presidente do Senado afirma que “muita coisa precisa ser feita” e que reunirá líderes após o 1º turno para discutir o tema",
            "data": "28.set.2024 (sábado) - 12h05",
            "autor": "Naomi Matsui repórter",
            "texto": "O presidente do Senado,Rodrigo Pacheco(PSD-MG), afirmou neste sábado (28.set.2024) que pretende pautar projetos sobre apostas de quota fixa, as chamadasbets, depois das eleições municipais.“Muita coisa precisa ser feita nisso”, disse aoPoder360.\nPacheco diz que ainda não definiu o que será votado e que levará o tema a líderes da Casa Alta e integrantes do governo deLuiz Inácio Lula da Silva(PT). Segundo ele, as conversas serão feitas logo depois do 1º turno, marcado para 6 de outubro.\nDeputados e senadores têm apresentado diversos projetos com regras para o funcionamento das bets depois da repercussão de casos envolvendo as apostas.\nUma das propostas que tramitam no Senado é a quepropõe a limitação de apostasfeitas por idosos, pessoas inscritas em dívida ativa ou cadastro de proteção de crédito e pessoas inscritas no CadÚnico (Cadastro Único para Programas Sociais do Governo Federal). O texto é do senadorAlessandro Vieira(MDB-SE).\nO projeto foi apresentado depois de um levantamento do BC (Banco Central) mostrar que as betsreceberam R$ 10,5 bi de beneficiários do Bolsa Famíliaem 2024.\nHá ainda no Congresso textos para proibir o uso de Pix nos sites de apostas e paralimitar a 15% da renda mensalo valor que um apostador pode gastar em apostas.\nO BC disse que aproximadamente 24 milhões de pessoas físicas participaram de jogos de azar e apostas no Brasil de janeiro a agosto de 2024. Elas fizeram ao menos uma transferência via Pix para asempresasdurante o período analisado.\nAs bets receberam R$ 20,8 bilhões em agosto. Os valores mensais variam de R$ 18 bilhões a R$ 21 bilhões, segundo a autoridade monetária.\n“Esses valores representam as transferências brutas, ou seja, é uma estimativa do quanto foi apostado no mês. Com base nas transferências feitas dessas empresas para pessoas físicas, estimamos que aproximadamente 15% do que é apostado seja retido pelas empresas, como o restante distribuído aos ganhadores a título de prêmio”,disse a nota técnica do BC.\nA maioria dos apostadores tem de 20 a 30 anos, mas também há pessoas de outra faixa etária. O valor médio mensal das transferências aumenta conforme a idade. Para os mais jovens, era de R$ 100 por mês. Já para os mais velhos pode ser de R$ 3.000 por mês, segundo dados de agosto.\nO Banco Central estima que, em agosto, 5 milhões de pessoas pertencentes ao Bolsa Família enviaram R$ 3 bilhões via Pix.\n“Esses resultados estão em linha com outros levantamentos que apontam as famílias de baixa renda como as mais prejudicas pela atividade das apostas esportivas. É razoável supor que o apelo comercial do enriquecimento por meio de apostas seja mais atraente para quem está em situação de vulnerabilidade financeira”, declarou a nota técnica.\nO Banco Central disse ainda que precisa de mais dados e tempo para avaliar com maior “robustez” as implicações dos jogos para a economia, estabilidade financeira e o bem-estar financeiro da população.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/pacheco-quer-pautar-projetos-sobre-bets-apos-eleicoes/"
        },
        {
            "titulo": "Leia e baixe o Drive Extra sobre o “welfare state” brasileiro",
            "subtitulo": "Edição especial conta com 20 infográficos com levantamentos exclusivos sobre o tamanho dos benefícios da União, Estados e municípios",
            "data": "28.set.2024 (sábado) - 12h02",
            "autor": "PODER360",
            "texto": "Hoje,1 em cada 4 brasileirosé atendido pelo Bolsa Família, o maior programa de transferência de renda do país. A iniciativa beneficia 54 milhões de pessoas em 20,7 milhões de famílias.\nHá mais gente recebendo outros benefícios sociais. O Cadastro Único (que é usado como referência por outros programas, além do Bolsa Família) tem94 milhões de pessoas, o equivalente a44% dos213 milhões de brasileiros.\n\nA 1ª metade do novo mandato deLulafoi marcada por anúncios periódicos de mais programas sociais e pela ampliação de antigos benefícios. Os aumentos se somam aos que foram feitos em 2022 de forma abrupta pelo então presidenteBolsonaroàs vésperas da eleição.\nCom tantos anúncios pontuais nos últimos 2 anos, ficou difícil olhar a“big picture”e dimensionar qual é o tamanho da rede de assistência social que se criou no Brasil e qual é o impacto desse dinheiro no Orçamento.\nODrive Extratrata da evolução do“welfare state”, o Estado de bem-estar social no Brasil. Foram décadas de aumento de recursos em programas sociais até osR$ 397 bilhõesprojetados para 2024. Excluindo-se o período do Auxílio Emergencial, é o maior valor da história. Só que, agora, fora de um período de pandemia.\n“welfare state”– Estado de bem-estar social, ou“welfare state”, é uma política pública. Trata-se de uma rede de proteção para a parcela mais pobre e vulnerável da população. A ideia é oferecer algum bem-estar a esses cidadãos. Alguns poderão sempre depender desse auxílio, por serem deficientes ou terem alguma condição física que os impeça de trabalhar. Para muitos, será uma alavanca temporária que os ajudará, num momento seguinte, a conquistar ascensão social pelos próprios meios. O“welfare state”pressupõe a existência de um Estado ativo, que corrija distorções e atue para organizar a economia e redistribuir renda.\nSão 20 infográficos com levantamentos exclusivos sobre o tamanho dos benefícios da União, Estados e municípios. Nunca houve um levantamento dessa natureza, tão completo e com dados tão atualizados na mídia brasileira.\nO extenso panorama descreve como, influenciado pela pandemia e por uma acirrada disputa eleitoral, o Brasil quadruplicou a transferência de renda do Bolsa Família sem fazer estudos prévios.\nEsta edição traz os efeitos dessa dinâmica –positivos e negativos– que começam a ser entendidos pelos pesquisadores: redução da extrema pobreza, dinamismo no mercado de trabalho e, ao mesmo tempo, pessoas que deixam de procurar emprego e uma consequente distorção do princípio desse tipo de política pública.\nUm desses possíveis efeitos indesejados foi conhecido recentemente. Levantamento do Banco Centralmostrou que, em agosto, pessoas que integram famílias de beneficiários do Bolsa Família enviaram R$ 3 bilhões via Pix para sites de aposta on-line, as bets. O valor corresponde a 21% dos R$ 14 bilhões pagos pelo programa naquele mês.\nIsso indica que uma parte da ampliação da política pública não tem ido para onde se planejou. É mais um desafio ao governo.\nO conteúdo abaixo permite entender melhor como se deu a dinâmica de expansão dos programas e o que o governo planeja fazer para encarar esses desafios.\nÉ mais um serviço doDrivepara o assinante desta newsletter ficar sempre bem-informado.\nÉ uma edição para ler e guardar.\nCliqueaquiou na imagem abaixo para abrir o PDF desta edição (4 MB).\n\nPara assinar o Drive ou consultar sobre planos de assinaturas, cliqueaqui.\nLeia mais:\n“Welfare state” do Brasil tem ações com ao menos R$ 397 bi por ano\n20 de 27 unidades da Federação têm programa de transferência de renda local\nHá indício de impacto do Bolsa Família no trabalho, diz estudo\n12 Estados têm mais Bolsa Família do que empregados com carteira\n56% das vagas formais ficam com beneficiários do Bolsa Família\nGasto com seguro-desemprego sobe 21% desde 2022\nSe encontrar alguma imprecisão, envie, por gentileza, uma mensagem para[email protected]. OPoder360fará a correção.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/leia-e-baixe-o-drive-extra-sobre-o-welfare-state-brasileiro/"
        },
        {
            "titulo": "Marçal nega ser “Milei brasileiro” em entrevista a jornal argentino",
            "subtitulo": "Candidato do PRTB deu declaração ao “La Nacion”; estava acompanhado do assessor Nahuel Medina, que agrediu o marqueteiro de Nunes",
            "data": "28.set.2024 (sábado) - 11h47",
            "autor": "PODER360",
            "texto": "O candidato a prefeito de São PauloPablo Marçal(PRTB) disse na 6ª feira (27.set.2024) ter respeito pelo presidente da Argentina, Javier Milei. No entanto, negou ser um “Milei brasileiro”. Ele deu declaração ao jornal argentinoLa Nacion.\n“Eu sou Pablo Marçal do Brasil. Muito respeito por Milei, mas meu nome é Pablo Marçal de São Paulo”, declarou o ex-coach. Marçal participou da entrevista acompanhado de Nahuel Medina, que é argentino. Foiele quem agrediuo marqueteiro de Ricardo Nunes (MDB), Duda Lima, no final de um debate na capital paulista.\nNa 2ª pergunta do jornalista feita em espanhol, Marçal disse que não entendeu. Em seguida, o seu assessor traduziu. Daí, então, o candidato do PRTB mencionou o período em que ficou internado depois dacadeiradaque levou deJosé Luiz Datena(PSDB).\nQuestionado se seria um ao“bolsonarista ao extremo”, Marçal negou. Disse ter respeito pelo ex-presidenteJair Bolsonaro(PL) e que eles estão“lutando contra um grupo de comunistas”.\nO candidato do PRTB criticou o presidenteLuiz Inácio Lula da Silva(PT) e disse que ele está no“fim de carreira”.\n“Lula é o pai do comunismo, e como ele está em fim de carreira, estou muito animado de colocar novas pessoas na política brasileira”, declarou.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/marcal-nega-ser-milei-brasileiro-em-entrevista-a-jornal-argentino/"
        },
        {
            "titulo": "“Batalha continua”, diz Hezbollah após confirmar morte de líder",
            "subtitulo": "Hasan Nasrallah foi morto durante ataque israelense na capital do Líbano na noite de 6ª feira (27.set)",
            "data": "28.set.2024 (sábado) - 11h30",
            "autor": "PODER360",
            "texto": "OHezbollah afirmou em comunicado neste sábado (28.set.2024) que a batalha contra Israel continuará e que lutará em “apoio à Faixa de Gaza e à Palestina, e em defesa do Líbano e seu povo firme e honrado”. A divulgação do texto se dá depois damorte de Hasan Nasrallah, principal chefe do grupo extremista. As informações são daagência de notíciasReuters.\nO grupo confirmou a morte de Nasrallah, mas não deu detalhes sobre o caso. Em fevereiro, ele recomendou queintegrantes do grupo usassem pagers para se comunicare evitar rastreamento por Israel. As FDI (Forças de Defesa de Israel) também confirmaram a morte na madrugada deste sábado (28.set), em um ataque em Beirute, capital do Líbano.\nAlém de Nasrallah, Israelafirmouque outros líderes do grupo extremista morreram na ofensiva realizada na 6ª feira (27.set). Entre eles, Muhammad Ali Ismail, comandante da Unidade de Mísseis do Hezbollah no sul do Líbano, e seu vice, Hussein Ahmad Ismail.\nEmcomunicado, as FDI disseram que, depois de receberem informações da inteligência do país, os militares “conduziram um ataque direcionado à sede central da organização terrorista Hezbollah, que estava localizada no subsolo, embutida em um prédio residencial na área de Dahieh, em Beirute”.\nAs FDI afirmaram que Nasrallah “era o tomador de decisões central e o líder estratégico” do Hezbollah. Segundo Israel, ele foi responsável, durante 32 anos, “pelo assassinato de muitos civis e soldados israelenses”.Ainda, “pelo planejamento e execução de milhares de atividades terroristas” e “por dirigir e executar ataques terroristas ao redor do mundo nos quais civis de várias nacionalidades foram assassinados”.\nOs militares israelenses declararam que o Hezbollah, “liderado por Hassan Nasrallah”, juntou-se ao Hamas “em sua guerra contra” Israel.\n“OHezbollah tem continuado seus ataques contínuos e não provocados aos cidadãos do Estado de Israel, arrastando o Estado do Líbano e toda a região para uma escalada mais ampla”, afirmaram. “As FDI continuarão operando contra qualquer um que promova e se envolva em terrorismo contra o Estado de Israel e seu povo”.\nEm comunicado emitido neste sábado (28.set), o Hamas expressou “condolências e solidariedade aos irmãos do Hezbollah e da Resistência Islâmica no Líbano” e disse que a morte de Nasrallah “apenas fortalece a resistência”.\nSegundo o Hamas, “a história tem provado”que a morte de um líder pelo “inimigo” é sucedida “por uma geração de líderes mais fortes, mais determinados e mais resolutos em continuar a luta” até sua derrota.\n“Estamos confiantes de que este crime e todos os crimes e assassinatos da ocupação[israelense]só aumentarão a determinação da resistência no Líbano e na Palestina, fortalecendo sua coragem, firmeza e orgulho em continuar no caminho dos mártires, honrando seus sacrifícios e seguindo seus passos, até a vitória e a derrota da ocupação”, declarou o grupo.\nIsrael continua sua ofensiva contra alvos no Líbano neste sábado (28.set). NoTelegram, os militares afirmaram ter atacado mais de 140 locais ligados ao grupo extremista deste a noite de 6ª feira (27.set).\nSegundo as FDI, esses alvos incluem prédios nos quais armas eram armazenadas, instalações de produção de armas e locais de infraestrutura do grupo, “alguns embutidos sob prédios residenciais na área de Beirute”.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/batalha-continua-diz-hezbollah-apos-confirmar-morte-de-lider/"
        },
        {
            "titulo": "Projeto proíbe farmácias de exigir dados pessoais para descontos",
            "subtitulo": "Senador Rogério Carvalho apresentou texto, que aguarda designação do relator na Comissão de Comunicação e Direito Digital",
            "data": "28.set.2024 (sábado) - 11h07",
            "autor": "PODER360",
            "texto": "Com foco na proteção de dados e privacidade dos consumidores, o senadorRogério Carvalho(PT-SE) apresentou um projeto de lei que proíbe farmácias e drogarias de condicionarem descontos ao fornecimento de dados pessoais de clientes, como CPF, e-mail e dados biométricos. A proposta também proíbe o compartilhamento desses dados com terceiros ou a utilização para finalidades não relacionadas a assistência farmacêutica.\nO projeto (PL3.419 de 2024) altera o Código de Defesa do Consumidor (lei8.078 de 1990) e está aguardando designação do relator na CCDD (Comissão de Comunicação e Direito Digital). Se aprovado, passará pela CAS (Comissão de Assuntos Sociais) e pela CTFC (Comissão de Transparência, Governança, Fiscalização e Controle e Defesa do Consumidor).\nA proposta vem em resposta a uma prática comum no país, em que farmácias exigem dados pessoais para conceder descontos, o que tem gerado preocupação entre órgãos de defesa do consumidor (Procons) e entidades como o Idec (Instituto de Defesa do Consumidor).\nEssas instituições dizem que a prática é abusiva e pode resultar em discriminação ilegal, além de levantar questões sobre a veracidade dos descontos oferecidos que, em muitos casos, são fictícios pois se aplicam sobre os preços máximos autorizados para cada medicamento, e não sobre os preços reais de mercado, os quais são geralmente menores.\nO projeto visa a coibir que esses estabelecimentos repassem, gratuitamente ou mediante remuneração, informações dos clientes a terceiros, incluindo operadoras de planos de saúde, sem o conhecimento do consumidor. A ANPD (Agência Nacional de Proteção de Dados) já mostrou diversas irregularidades no tratamento de dados pessoais no setor farmacêutico.\nNo requerimento, o senador Rogério Carvalho disse que as proibições não se estendem aos descontos concedidos por laboratórios farmacêuticos em programas de fidelidade. Assim, nesses programas, que oferecem benefícios reais por meio de descontos efetivos e não fictícios, os consumidores poderão fornecer seus dados pessoais em troca de descontos, sem que as farmácias e as drogarias infrinjam as restrições estabelecidas.\nCom informações daAgência Senado.",
            "label": "poder-saude",
            "url": "https://www.poder360.com.br/poder-saude/projeto-proibe-farmacias-de-exigir-dados-pessoais-para-descontos/"
        },
        {
            "titulo": "Morte de líder do Hezbollah “fortalece a resistência”, diz Hamas",
            "subtitulo": "Hasan Nasrallah foi alvo de ofensiva israelense na 6ª feira (27.set) em Beirute, no Líbano",
            "data": "28.set.2024 (sábado) - 11h05",
            "autor": "PODER360",
            "texto": "O Hamas expressou, neste sábado (28.set.2024), “condolências e solidariedade aos irmãos do Hezbollah e da Resistência Islâmica no Líbano” pelamortede Hasan Nasrallah, principal chefe do grupo, em um ataque em Beirute, capital libanesa. Segundo o Hamas, a ação de Israel “apenas fortalece a resistência”.\nNasrallah foi alvo de uma ofensiva realizada por Israel em Beirute na 6ª feira (27.set). Sua morte foi confirmada pelo exército israelense na madrugada deste sábado (28.set) e, depois, pelo Hezbollah, que disse que continuaria a batalha contra Israel “em apoio à Faixa de Gaza e à Palestina, e em defesa do Líbano e seu povo firme e honrado”.\nEm comunicado, o Hamas afirmou que “a história tem provado” que a morte de um líder pelo “inimigo” é sucedida “por uma geração de líderes mais fortes, mais determinados e mais resolutos em continuar a luta” até sua derrota.\nAlém de Nasrallah, Israel afirmou que outros líderes do Hezbollah morreram na ofensiva realizada na 6ª feira (27.set). Entre eles, Muhammad Ali Ismail, comandante da Unidade de Mísseis do Hezbollah no sul do Líbano, e seu vice, Hussein Ahmad Ismail.\n“Estamos confiantes de que este crime e todos os crimes e assassinatos da ocupação[israelense]só aumentarão a determinação da resistência no Líbano e na Palestina, fortalecendo sua coragem, firmeza e orgulho em continuar no caminho dos mártires, honrando seus sacrifícios e seguindo seus passos, até a vitória e a derrota da ocupação”, disse o Hamas.\nLíbano e Israel passam por momento de grande tensão em suas relações. Israel e o grupo libanês Hezbollah travam um conflito na fronteira desde o início da guerra na Faixa de Gaza, em outubro de 2023, depois de um ataque do Hamas, aliado do grupo extremista.\nO conflito entre Israel e Hezbollah se intensificou depois de 2 ataques do a dispositivos de comunicação utilizados pelo grupo extremista. O Líbano acusa o país judeu, que nega autoria. As explosões depagersewalkie-talkiesem meados de setembro deixaram ao menos 32 mortos e mais de 3.000 feridos.\nA tensão escalou ainda mais depois de Israel lançar um grande ataque aéreo na última 2ª feira (23.set) e provocar uma evacuação de libaneses. Outro ataque israelense na 3ª feira (24.set) elevou o número de mortos para 558.Israel argumenta que as operações têm como alvo os líderes do Hezbollah.\nDesde então, as FDI vem realizando diariamente ataques a locais que, segundo os militares, são ligados ao grupo extremista Hezbollah. São os ataques aéreos mais intensos em quase 1 ano de conflito na região.\nLeia mais:\nNa ONU, Líbano diz estar com sua existência ameaçada por ataques\nChefe do Hamas na Síria foi morto em ataque, diz Israel\nIsrael se arrependerá de ataques contra o Hezbollah, diz Irã",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/morte-de-lider-do-hezbollah-fortalece-a-resistencia-diz-hamas/"
        },
        {
            "titulo": "Reservatórios de SP operam abaixo da metade da capacidade",
            "subtitulo": "O sistema está operando com 49,7% da capacidade, o que o coloca em estado de atenção; em 31 de agosto, era de 55,6%",
            "data": "28.set.2024 (sábado) - 10h52",
            "autor": "PODER360",
            "texto": "Dados da ANA (Agência Nacional de Águas) e da Sabesp mostram que o sistema de reservatórios que abastece a região metropolitana de São Paulo está com o volume de água abaixo da metade –um dos níveis mais baixos para o mês de setembro desde o começo da série histórica.\nO sistema está operando com 49,7% da capacidade, o que o coloca em estado de atenção. Em 31 de agosto, era de 55,6%. O estado de alerta é acionado quando o volume útil chega a 40% do reservatório.\nDe acordo com as instituições, em 2024, não teve um único mês em que houve entrada de água no sistema Cantareira acima da média histórica. Nas secas anteriores consideradas históricas, como as de 1953-1954 e de 2014-2015, o mês de setembro teve maior entrada de água (afluência) no Cantareira.\nA seca na região tem levado à manutenção de uma média de bombeamento da bacia do rio Paraíba do Sul acima de 7 m3por segundo desde junho.\nA média de chuvas em setembro nos mananciais que abastecem São Paulo esteve abaixo da média histórica. A soma esperada de chuvas era de 637,2 mm nos 7 reservatórios, mas foi de 114 mm este ano –só 17,9% do esperado.\nEm 2014, quando o sistema contava com seis reservatórios, a média era de 547,4 mm e a precipitação foi de 569,1 mm. Em 2022, quando o volume operacional disponível nos mananciais era de 42,7% no final de setembro, choveram 500,4 mm.\nSegundo a ANA, a região já passou por 66% do período seco deste ano.\nCom informações daAgência Brasil.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/reservatorios-de-sp-operam-abaixo-da-metade-da-capacidade/"
        },
        {
            "titulo": "Israel se arrependerá de ataques contra o Hezbollah, diz Irã",
            "subtitulo": "Após morte de chefe do grupo, líder supremo iraniano afirma ser obrigação de todo muçulmano apoiar o Líbano “com quaisquer meios que tenham”",
            "data": "28.set.2024 (sábado) - 10h04",
            "autor": "PODER360",
            "texto": "O líder supremo do Irã, Ali Khamenei, disse neste sábado (28.set.2024) que o Líbano fará Israel “se arrepender” de “seus crimes”. A declaração foi feita depois de ofensivas israelenses em Beirute, capital libanesa, na 6ª feira (27.set), que culminaram namortede Hasan Nasrallah, principal chefe do Hezbollah, e deoutros comandantesdo grupo extremista.\n“Todas as forças da resistência da região estão com o Hezbollah e o apoiam”, disse Ali Khamenei, citado pela agência de notícias estatal iranianaIrna. Segundo ele, é “obrigação de todo muçulmano” apoiar o povo do Líbano e o Hezbollah “com quaisquer meios que tenham” na luta contra o “regime usurpador, opressivo e perverso” de Israel.\nKhamenei declarou que Israel “não aprendeu nenhuma lição com a guerra criminosa” na Faixa de Gaza. Conforme o líder supremo do Irã, os israelenses “não entenderam que o assassinato em massa de mulheres, crianças e civis não pode afetar a resistência” e que “estão utilizando a mesma política tola” no Líbano.\nAs FDI (Forças de Defesa de Israel) confirmaram na madrugada deste sábado (28.set.2024) a morte de Hasan Nasrallah. Além dele, Israel afirmou que outros líderes do grupo extremista morreram na ofensiva realizada na 6ª feira (27.set). Entre eles, Muhammad Ali Ismail, comandante da Unidade de Mísseis do Hezbollah no sul do Líbano, e seu vice, Hussein Ahmad Ismail.\nEmcomunicado, as FDI disseram que, depois de receberem informações da inteligência do país, os militares “conduziram um ataque direcionado à sede central da organização terrorista Hezbollah, que estava localizada no subsolo, embutida em um prédio residencial na área de Dahieh, em Beirute”.\nIsrael continua sua ofensiva contra alvos no Líbano neste sábado (28.set). NoTelegram, os militares afirmaram ter atacado mais de 140 locais ligados ao grupo extremista deste a noite de 6ª feira (27.set).\nSegundo as FDI, esses alvos incluem prédios nos quais armas eram armazenadas, instalações de produção de armas e locais de infraestrutura do grupo, “alguns embutidos sob prédios residenciais na área de Beirute”.\nLíbano e Israel passam por momento de grande tensão em suas relações. Israel e o grupo libanês Hezbollah travam um conflito na fronteira desde o início da guerra na Faixa de Gaza, em outubro de 2023, depois de um ataque do Hamas, aliado do grupo extremista.\nO conflito entre Israel e Hezbollah se intensificou depois de 2 ataques do a dispositivos de comunicação utilizados pelo grupo extremista. O Líbano acusa o país judeu, que nega autoria. As explosões depagersewalkie-talkiesem meados de setembro deixaram ao menos 32 mortos e mais de 3.000 feridos.\nA tensão escalou ainda mais depois de Israel lançar um grande ataque aéreo na última 2ª feira (23.set) e provocar uma evacuação de libaneses. Outro ataque israelense na 3ª feira (24.set) elevou o número de mortos para 558.Israel argumenta que as operações têm como alvo os líderes do Hezbollah.\nDesde então, as FDI vem realizando diariamente ataques a locais que, segundo os militares, são ligados ao grupo extremista Hezbollah. São os ataques aéreos mais intensos em quase 1 ano de conflito na região.\nEm comunicado emitido neste sábado (28.set), o Hamas expressou “condolências e solidariedade aos irmãos do Hezbollah e da Resistência Islâmica no Líbano” e disse que a morte de Nasrallah “só fortalece a resistência”.\nSegundo o Hamas, “a história tem provado”que a morte de um líder pelo “inimigo” é sucedida “por uma geração de líderes mais fortes, mais determinados e mais resolutos em continuar a luta” até sua derrota.\n“Estamos confiantes de que este crime e todos os crimes e assassinatos da ocupação[israelense]só aumentarão a determinação da resistência no Líbano e na Palestina, fortalecendo sua coragem, firmeza e orgulho em continuar no caminho dos mártires, honrando seus sacrifícios e seguindo seus passos, até a vitória e a derrota da ocupação”, declarou o grupo.\nLeia mais:\nNa ONU, Líbano diz estar com sua existência ameaçada por ataques\nChefe do Hamas na Síria foi morto em ataque, diz Israel",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/israel-se-arrependera-de-ataques-contra-o-hezbollah-diz-ira/"
        },
        {
            "titulo": "Internet ultrapassa TV como meio preferido de notícias no Reino Unido",
            "subtitulo": "É a 1ª vez que isso acontece; segundo o Ofcom, 71% dos adultos no país consomem notícias on-line",
            "data": "28.set.2024 (sábado) - 10h00",
            "autor": "PODER360",
            "texto": "A internet ultrapassou pela 1ª vez a TV como meio preferido de notícias no Reino Unido, segundo aOfcom, agência reguladora de comunicações britânica. Eis aíntegrado relatório (496 KB).\nSegundo a Ofcom, 71% dos adultos no Reino Unido consomem notícias pela internet. O valor é 1 p.p. maior que os 70% que consomem notícias pela TV.\n\nO órgão britânico descreveu a ultrapassagem da internet como“uma mudança geracional no equilíbrio da mídia de notícias”.\nA plataforma menos usada pelos britânicos para se informar em 2024 é o jornal (34%). O percentual era de 51% em 2018.\n“A utilização de jornais está em declínio a longo prazo. No ano passado, especulamos que a queda poderia ter parado, mas os nossos dados mais recentes mostram mudanças significativas para baixo no consumo de ambos formatos de jornais impressos e digitais desde 2023. A utilização da rádio para notícias tem-se mantido estável nos últimos 2 anos”, disse a Ofcom.\nO rádio era usado por 41% dos britânicos para se informar em 2023. O percentual caiu pouco, para 40%, em 2024, o que evidencia a estabilidade citada pela Ofcom.\nJá as redes sociais têm aumentado sua participação em como as pessoas se informam no Reino Unido. Em 2018, por exemplo, 44% diziam usar as plataformas para ler notícias. O percentual foi para 52% em 2024.",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/internet-ultrapassa-tv-como-meio-preferido-de-noticias-no-reino-unido/"
        },
        {
            "titulo": "Governo já começou pente-fino no setor de apostas, diz secretário",
            "subtitulo": "Regis Dudena, da Secretaria de Prêmios e Apostas da Fazenda, declara que bets devem ser “entretenimento”, não “meio de ganhar dinheiro”",
            "data": "28.set.2024 (sábado) - 9h45",
            "autor": "PODER360",
            "texto": "O governo federal começa a endurecer o controle sobre as empresas de apostas de quota fixa, as chamadas bets. A partir de 3ª feira (1º.out.2024), quem não houver pedido autorização para atuar terá as operações suspensas.“Se a empresa sequer veio pedir autorização, não podemos reconhecer que ela quer se adequar”, diz Regis Anderson Dudena, secretário de Prêmios e Apostas do Ministério da Fazenda.\nEm entrevista àAgência Brasil, o secretário avalia que o atual enrijecimento da autorização só foi possível porque, depois de 5 anos de vácuo, o Brasil passou a ter uma lei que regulamenta o setor (Lei nº 14.790). A norma votada no Congresso Nacional esancionada pelo presidente Lula em de 29 de dezembro de 2023estabelece que cabe ao Ministério da Fazenda autorizar a exploração de apostas e fixar condições e prazos para adequação das empresas do ramo.\n“Se olharmos os problemas relacionados tanto à saúde mental, quanto à saúde financeira, quanto ao endividamento, ele é relacionado com uma atuação descontrolada, desregulada de alguns agentes. Achamos importante que o processo de regulação e de autorização se consiga deixar fora aqueles que não querem cumprir lei e regra. Afastar esse grupo já parece um bom começo. O binômio regulação-autorização ataca o problema de duas formas. Uma é tirando esses grupos mais nocivos e, dois, olhando de perto esses grupos que vão ficar”, disse Dudena.\nSobre a portaria que proíbe, a partir de 1º de outubro, o funcionamento de bets que não tenham autorização, o secretário disse que o ministério havia identificado a necessidade de um“período de transição”, mas que a atuação“agressiva ou oportunista”contra os apostadores fez com que o processo fosse antecipado.\n“A pedido do ministro Fernando Haddad, começamos um pente-fino já agora considerando que, se a empresa sequer veio pedir autorização, não podemos reconhecer que ela quer se adequar”, afirmou.\nLeia outros destaques da entrevista:\nbalanço de autorizações–“O processo é contínuo. A qualquer momento, qualquer grupo econômico ou empresa pode pedir. Existem dois procedimentos. Há o procedimento padrão, que é um prazo de 180 dias para que seja analisado um processo. Nesse procedimento padrão, as empresas só podem atuar depois de autorizado. No procedimento de adequação, há uma diferenciação para quem está em atividade no país neste momento. No procedimento de adequação garantimos para todas as empresas que fizeram o pedido até 20 de agosto que haverá resposta ainda este ano.”\nuso de cartão de crédito em bets–“Pagamento com cartão de crédito representa menos do que 5% das apostas. Cerca de 95% das apostas são feitas com Pix. O volume efetivo de depósitos feitos a partir de cartão de crédito é bem reduzido.”\nportarias–“De fevereiro a julho, nós editamos dez portarias, tratamos de temas muito diversos, passando por questões técnicas dos sistemas, quais são os jogos que podem ser ofertados, meios de pagamento, combate à lavagem de dinheiro. E uma última portaria que me parece bastante relevante, que é a de jogo responsável – que visa proteger o apostador, independente se é de classe A ou se é de classe E. “\npublicidade de apostas– “Uma das coisas interessantes que a Lei 14.790 [de 2023] fez foi nos dar direito, por notificação, de derrubarsitesilegais. Estamos construindo, junto das plataformas e das redes sociais, um mecanismo para que possamos notificá-las para derrubar a disponibilidade tanto desitequanto de conteúdo específico de publicidade que infrinja a regulamentação ou seja originária de empresas não autorizadas.”\nentretenimento–“Uma coisa importante que precisa haver compreensão é sobre o que é a aposta. Aposta é entretenimento, não é meio de ganhar dinheiro, não é complementação de renda, não é meio de ficar rico. É mero entretenimento, é dinheiro que as pessoas gastam. Identificamos como migração relevante da atividade que iniciamos as empresas entenderem que a publicidade delas não pode induzir a erro, não pode induzir a problemas. Isso está ficando claro, principalmente, na propaganda televisiva.”\nausência de regras–“Vácuo sem regulação fez com que o setor se desenvolvesse legalmente, mas sem controles. Então, muitos dos problemas são decorrentes disso. A lei de 2018 [Lei nº 13.756] previa a necessidade de regulamentação. Ela impunha um prazo de dois anos, prorrogáveis por mais dois anos, e essa regulamentação não veio nos quatro anos que sucederam 2018.”\nPL dos jogos de azar–“Se o Estado brasileiro for regular isso antes que essa atividade se desenvolva, conseguimos fazer isso bem-feito. Me preocupa se por um acaso, de novo, a regulamentação ficar a reboque. Acho que há espaço para essas atividades serem legalizadas, desde que primeiro se regulamente e somente depois se permita que ela entre em atividade.”\nCom informações daAgência Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/governo-ja-comecou-pente-fino-no-setor-de-apostas-diz-secretario/"
        },
        {
            "titulo": "Brasil registra 934 focos de incêndio, maior parte no Cerrado",
            "subtitulo": "Dados são de 6ª feira (27.set); Bahia é o Estado com o maior número de queimadas, com 198 focos de incêndio",
            "data": "28.set.2024 (sábado) - 9h30",
            "autor": "PODER360",
            "texto": "O Brasilregistrava 934 focos de incêndio na 6ª feira (27.set.2024). Os dados são do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), divulgados neste sábado (28.set). O Cerrado concentra a maior parcela das ocorrências, com 311 –ou 33,3%.\nA Bahia é o Estado com o maior número de queimadas, com 198 focos registrados em 24h. É seguida por Minas Gerais (163) e Maranhão (98).\nDos 6 biomas, 5 registraram a incidência de fogo. A Amazônia teve o 2º maior número, com 231 focos –24,7% do total.\n\n\nO Brasil encerrou o mês de agosto de 2024 com opior número de queimadas em 14 anos. Foram 68.635 ocorrências –o 5º maior da série histórica, iniciada em 1998. Foi uma alta de 144% em relação ao mesmo período de 2023.\nSetembro já ultrapassou o número de focos de incêndio de agosto e é, até o momento, o pior mês deste ano quanto ao número de queimadas. É ainda o setembro commaior número de queimadasdesde 2010: são 80.433 focos de incêndio.\nEm 2024, são 207.484 ocorrências do tipo.\n\n\nO país vive, além da alta dos focos de incêndio, uma seca histórica, com a pior estiagem em 44 anos, segundo o Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais), ligado ao MCTI (Ministério de Ciência, Tecnologia e Inovação).\nEntenda as causas:\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais). Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nNa região da Amazônia, além dos focos de incêndio, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/brasil-registra-934-focos-de-incendio-maior-parte-no-cerrado/"
        },
        {
            "titulo": "Tabata Amaral aposta em romantismo em campanha eleitoral",
            "subtitulo": "Candidata à prefeitura em SP namora o candidato à reeleição em Recife, João Campos; recifense é o prefeito com mais seguidores nas redes",
            "data": "28.set.2024 (sábado) - 9h30",
            "autor": "Bárbara Pinheiro redatora",
            "texto": "A deputada e candidataTabata Amaral(PSB) utiliza o romantismo como um dos componentes de sua campanha à Prefeitura de São Paulo. Desde o início da disputa eleitoral, em 16 de agosto, a paulistana jácompartilhouao menos 4vídeoscom o namorado e prefeito candidato à reeleição em Recife,João Campos(PSB). Casal está junto desde 2019.\nAoPoder360, a assessoria da candidata declarou que“incluir essa história é um dos componentes importantes para que o eleitorado possa compreender quem é Tabata Amaral e porque ela é a melhor candidata”para assumir a Prefeitura de São Paulo.\n“A história de João e Tabata se entrelaça bem antes de eles serem namorados”, disse a assessoria. A candidata conheceu o pai de João,Eduardo Campos, quando se tornou campeã daOBMEP(Olimpíada Brasileira de Matemática), que o então ministro implementou. Anos depois, os 2 se encontram como deputados federais, trabalharam juntos na Câmara e desenvolveram uma parceria. Mais tarde, se apaixonaram.\n“A admiração mútua entre os dois, as características comuns que eles têm e a habilidade na política que ambos possuem precisam ser retratadas na campanha”, afirmou.\nA candidata fez umasérieque explorou sua trajetória de vida, na educação e na política. João Campos aparece nos 2 últimos episódios da sequência:“Amor”e“Destino”\nEm 3 das 4 publicações, operfilde João Campos está como colaborador. Conforme levantamento doPoder360, em julho, o candidato é o prefeito de capital mais popular nas redes sociais.\nA assessoria de Tabata disse que a estratégia desta campanha sempre foi tornar Tabata mais conhecida pela população de São Paulo.“Esse era o principal desafio”.\nO especialista em marketing político Josmar Andrade declarou que apesar de João Campos ter um expressivo número de seguidores nas redes sociais, na cidade de São Paulo ele é pouco conhecido e“não tem um impacto eleitoral”. Ele ainda mencionou que esse também era um desafio para o pai do prefeito, Eduardo Campos. Andrade trabalhou, em 2014, na campanha do ex-governador de Pernambuco quando concorria à Presidência da República.\nNoGoogle Trends, o Estado de São Paulo está apenas em 12º lugar, das 27 unidades federativas, com mais interesse em João Campos. O prefeito tem 5 pontos de interesse no território. O valor significa a proporção de consultas, não uma contagem absoluta.\nAndrade explicou que há 2 aspectos em uma campanha eleitoral: propostas e narrativa de vida. João Campos faz parte da narrativa de Tabata Amaral como o amor romântico de“2 jovens brilhantes”candidatos à prefeitura de duas cidades importantes do país.\nO especialista também fala que“mesmo no século 21”,a ausência de um casamento ainda é explorada de forma negativa pelos adversários no debate político, como se houvesse uma ausência de história por não ter esse núcleo familiar definido. Para ele, a inserção de João Campos na campanha de Tabata ajuda a“contradizer”esse discurso, no sentido de“ele é um cara brilhante e a gente vai viver”.\nO especialista em marketing político garantiu que o peso da dimensão pessoal tem ganhado mais força com as redes sociais.\n“Hoje em dia a narrativa está sendo mais importante que a política”, declarou. Andrade ainda mencionou e concordou com a declaração de Tabata depois do debate de 2ª feira (23.set). Na ocasião, o assessor do candidato à Prefeitura de São PauloPablo Marçal(PRTB) Nahuel Medina deu umsocono marqueteiro da campanha de reeleição do prefeitoRicardo Nunes(MDB), Duda Lima.\n“Eu estava lá que nem uma filha da puta falando sobre as minhas propostas, fazendo um debate sério, e eu tenho certeza que amanhã só vão falar do soco”, disse a deputada.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/tabata-amaral-aposta-em-romantismo-em-campanha-eleitoral/"
        },
        {
            "titulo": "Valor da produção da pecuária e aquicultura chega a R$ 122,4 bi",
            "subtitulo": "Valor cresceu 5,4% em 2023; produtos de origem animal atingiram R$ 112,3 bilhões",
            "data": "28.set.2024 (sábado) - 9h27",
            "autor": "PODER360",
            "texto": "\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/valor-da-producao-da-pecuaria-e-aquicultura-chega-a-r-1224-bi/"
        },
        {
            "titulo": "Alcolumbre segue governo Lula em votações no Senado",
            "subtitulo": "Favorito ao comando do Senado acompanhou líder do governo em 80% das votações em que ambos se posicionaram",
            "data": "28.set.2024 (sábado) - 9h10",
            "autor": "Naomi Matsui repórter",
            "texto": "O senadorDavi Alcolumbre(União-AP), considerado o favorito para assumir o comando da Casa em 2025, seguiu majoritariamente o posicionamento do governo deLuiz Inácio Lula da Silva(PT) nas votações feitas durante o 3º mandato do petista.\nSegundo levantamento doPoder360, o congressista repetiu o voto do líder do Governo no Senado,Jaques Wagner(PT-BA), em 55 das 68 análises nominais – quando há registro individual aberto– em que ambos votaram em 2023 e 2024. Corresponde a uma taxa de governismo de 80%.\nO número considera votações de projetos de lei, medidas provisórias, mudanças na Constituição, requerimentos e emendas. Os posicionamentos representam uma parte dos votos. Há projetos analisados em que votação é secreta ou simbólica (sem registro individual). Há ainda abstenções, faltas e licenças.\n\nO governismo de Alcolumbre se mantém nas propostas consideradas relevantes pelo Planalto. Foram analisados 17 projetos mais importantes para o governo: o senador votou com Lula em 12 –ou 71%.\nDentre as propostas que o senador chancelou estão projetos da pauta econômica, como areforma tributária–a principal vitória do governo no Legislativo– e oarcabouço fiscal, que substituiu o teto de gastos.\nTambém votou a favor doMover(Programa de Mobilidade Verde e Inovação), uma proposta de política industrial do Mdic (Ministério de Desenvolvimento, Indústria, Comércio e Serviços) chefiado porGeraldo Alckmin(PSB-SP), ministro e vice-presidente da República.\nAlcolumbre, no entanto, se posicionou contra duas bandeiras sociais caras à esquerda:\nPEC das Drogas;\nMarco Temporal, relacionado à demarcação de terras indígenas.\n\nAbancada do PT no Senadotem evitado se posicionar na disputa para a Presidência da Casa. Os petistas aguardam uma definição dos nomes.\nA avaliação é que, para ter o apoio do Planalto, Alcolumbre precisa externalizar o que pretende fazer, caso eleito, e como tratará propostas que afetam o governo.\nIntegrantes da bancada governista afirmaram a este jornal digital que será Lula a bater o martelo. O presidente havia informado que não exerceria qualquer tipo de influência nas disputas pela presidência da Câmara e do Senado, masatuou nos bastidorespara esvaziar a candidatura deElmar Nascimento(União-BA) na Casa Baixa.\nO governo não pretende declarar apoio explícito a nenhum dos candidatos para afastar a hipótese de ter um eventual adversário no comando do Senado. Mas, segundo senadores petistas, o cenário ideal é não ter o mesmo partido comandando as duas Casas –com o enfraquecimento de Elmar, a candidatura de Alcolumbre sai fortalecida.\nAlcolumbre, entretanto, busca o apoio do governo. O PT conta com 9 votos no Senado. Por isso, o senador pelo Amapáreuniu-secom Jaques Wagner em setembro. O encontro foi intermediado pelo presidente do Congresso,Rodrigo Pacheco(PSD-MG).\nO congressista já recebeu oficialmente oapoio do PDT, partido que faz parte da base aliada do governo.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/alcolumbre-segue-governo-lula-em-votacoes-no-senado/"
        },
        {
            "titulo": "Economia da Alemanha deve contrair 0,1% em 2024",
            "subtitulo": "Principais institutos econômicos do país reduziram prognóstico para 2024; antes, era estimado aumento de 0,1%",
            "data": "28.set.2024 (sábado) - 8h56",
            "autor": "Deutsche Welle",
            "texto": "Os principais institutos econômicos da Alemanha reduziram a previsão para 2024 e agora veem a maior economia da Europa encolhendo 0,1%, de acordo com números da chamada Previsão Econômica Conjunta. No começo do ano, os institutos haviam previsto um ligeiro aumento de 0,1%.\nPara 2025, espera-se crescimento de 0,8%. No começo do ano, as entidades previam alta de 1,4%.\nA economia da Alemanha foi a mais fraca entre seus pares da Zona do Euro em 2023, com contração de 0,3%.\nEspera-se que a inflação caia para 2,2% este ano –frente aos 5,9% do ano passado, disseram as fontes consultadas pelas agências de notícias. A inflação ficaria em torno de 2% –marca almejada pelo Banco Central Europeu nos 2 anos seguintes.\nA Previsão Econômica Conjunta é compilada duas vezes por ano por um grupo dethink tankseconômicos alemães, que inclui o Ifo (Instituto de Pesquisas Econômicas da Universidade de Munique), o IfW (Instituto Kiel para a Economia Mundial) e o DIW (Instituto Alemão de Pesquisa Econômica).\nO Ministério da Economia alemão incorpora essas estimativas combinadas em suas próprias previsões.\nDe acordo com a última estimativa, o governo alemão esperava que a economia crescesse 0,3% este ano. Uma atualização está prevista para outubro.\nNos últimos anos, a Alemanha tem tido dificuldade em se recuperar dos efeitos da pandemia e da guerra na Ucrânia, com o subsequente aumento dos preços da energia e o aumento da inflação, impactando o crescimento.\nO governo alemão está planejando um pacote para estimular o crescimento econômico. Entretanto, as medidas não são consideradas suficientes pelas entidades empresariais, que pedem reformas fundamentais e reclamam dos altos preços da energia em comparação internacional, do excesso de burocracia e da falta de mão de obra qualificada.\nA Deutsche Welle é a emissora internacional da Alemanha e produz jornalismo independente em 30 idiomas.\nFacebook|Twitter|YouTube|WhatsApp|App|Instagram|Newsletter",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/economia-da-alemanha-deve-contrair-01-em-2024/"
        },
        {
            "titulo": "Homem é preso após agressão em ato com Flávio Bolsonaro em SP",
            "subtitulo": "Márcio Roberto Amorim, de 51 anos, agrediu o motorista do trio elétrico que fazia comício para o candidato do PL à Prefeitura de Atibaia, Daniel Martini",
            "data": "28.set.2024 (sábado) - 8h44",
            "autor": "Caio Vinícius redator",
            "texto": "Um ato de campanha do PL em Atibaia, interior de São Paulo, foi interrompido depois de um homem agredir o motorista do trio elétrico que fazia comício para o candidato do partido à prefeitura da cidade paulistana, Daniel Martini.\nParticipavam do evento na 5ª feira (26.set.2024) os senadoresFlávio Bolsonaro(PL-RJ) eMarcos Pontes(PL-SP), que foram até a Atibaia (SP) a convite de Frederick Wassef, advogado do ex-presidenteJair Bolsonaro(PL).\nO boletim de ocorrência, obtido peloPoder360,afirma que trio elétrico parou de forma repentina depois que o motorista disse ter sido agredido e ameaçado com uma arma por Márcio Roberto Amorim, de 51 anos. Ele teria sido contido pela segurança dos senadores e outras pessoas, que acionaram a Polícia Militar de São Paulo.\nNo boletim, Wassef relata que o ato foi interrompido depois que Márcio Roberto insistiu em permanecer na cabine do ônibus até que foi detido. Segundo o advogado de Bolsonaro, o evento foi retomado depois de muita insistência para o motorista seguir o percurso.\nMárcio Roberto foi levado à delegacia e preso em flagrante. Os policiais investigam a possibilidade de uma motivação política na agressão. O motorista e outro homem agredido foram conduzidos até o IML (Instituto Médico Legal).\nO caso está sendo conduzido pela seccional de Bragança Paulista, comandada pelo delegado Sandro Montanari Ramos de Vasconcellos.\nOPoder360tentou contato com a defesa de Márcio Roberto, mas não teve sucesso em encontrar um telefone ou e-mail válido para informar sobre o conteúdo desta reportagem. Este jornal digital seguirá tentando fazer contato. O texto será atualizado caso uma manifestação seja enviada.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/homem-e-preso-apos-agressao-em-ato-com-flavio-bolsonaro-em-sp/"
        },
        {
            "titulo": "Pesquisa leva a ganho econômico e social, diz diretor da Ericsson",
            "subtitulo": "Para Ícaro Leonardo da Silva, ao criar um sistema robusto de patentes, o país estimula as empresas a tomarem riscos; entre as vantagens está reter talentos",
            "data": "28.set.2024 (sábado) - 8h22",
            "autor": "PODER360",
            "texto": "Um sistema de patentes mais robusto tende a estimular as empresas a assumir mais riscos no país. A avaliação é do diretor de Patentes daEricsson, Ícaro Leonardo da Silva.“É importante utilizar essa palavra, porque investir em pesquisa gera riscos. Quando a gente pesquisa, nem tudo acaba sendo comercializado”, disse em entrevista aoPoder360.\nO retorno desse investimento, avaliou, é tecnológico, econômico e social. O executivo diz que a principal vantagem é abrir portas para criação de um mercado local de inventores com alta qualificação técnica.\n“Se esse sistema não existir ou não for robusto, acredito que a tendência desses pesquisadores é ou continuar na academia –e não ter essa opção de partir para a pesquisa industrial– ou até mesmo sair do país”,declarou.\nAssista à íntegra da entrevista com Ícaro da Silva (34min9s):\n\nA Ericsson investiu R$ 1 bilhão em pesquisa e desenvolvimento no Brasil nos últimos 20 anos.O dinheiro foi aplicado na contratação de pesquisadores e desenvolvedores, além dos trâmites para submissão e concessão de patentes, segundo o diretor.\nA empresa do setor de telecomunicação mantém mais de 500 profissionais no país. Um quinto são pesquisadores e inventores. O número inclui os vínculos pertencentes ao programa de parceria que a Ericsson mantém com universidades, entre elas aUFC(Universidade Federal do Ceará).\nUm sistema robusto, afirmou Silva, deve proteger o direito dos inventores, dentre eles, a prerrogativa de impedir o uso de suas patentes essenciais por terceiros se não houver um acordo de licenciamento.\nAs patentes essenciais são as que se referem a tecnologias de vital importância para o funcionamento de um padrão ou sistema. Essa prerrogativa já é respaldada pela legislação brasileira, mas, segundo o diretor, tem sido alvo de discussões recentes. Silva diz que a falta dessa proteção pode desestimular as empresas a tomarem riscos no país.\n“Uma das questões que a gente tem conversado bastante nos últimos anos e eu tenho participado de debates e palestras é o papel do poder Judiciário no que corresponde aos julgamentos associados a patentes essenciais[...].Esgotadas todas as possibilidades de negociar um licenciamento, o detentor da patente precisa ter o direito de impedir terceiros de a utilizarem”,reafirmou.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/pesquisa-leva-a-ganho-economico-e-social-diz-diretor-da-ericsson/"
        },
        {
            "titulo": "Chefe do Hamas na Síria foi morto em ataque, diz Israel",
            "subtitulo": "Militares israelenses afirmam que Ahmad Muhammad Fahd “foi eliminado enquanto planejava realizar um ataque terrorista iminente”",
            "data": "28.set.2024 (sábado) - 8h15",
            "autor": "PODER360",
            "texto": "Ahmad Muhammad Fahd, chefe do Hamas no sul da Síria, morreu em uma ofensiva de Israel realizada na noite de 6ª feira (27.set.2024), disseram as FDI (Forças de Defesa de Israel) neste sábado (28.set). Conforme os militares, ele “foi eliminado enquanto planejava realizar um ataque terrorista iminente”.\nNoTelegram, os israelenses declararam que Fahd “foi responsável por realizar ataques terroristas contra as tropas das FDI e o Estado de Israel na área do sul da Síria, incluindo disparos de projéteis em direção à área das Colinas de Golã”.\nNeste sábado (28.set), as FDIconfirmaramtambém a morte de Hasan Nasrallah, principal chefe do Hezbollah, em um ataque em Beirute, capital do Líbano.\nAlém de Nasrallah, Israelafirmouque outros líderes do grupo extremista morreram na ofensiva realizada na 6ª feira (27.set). Entre eles, Muhammad Ali Ismail, comandante da Unidade de Mísseis do Hezbollah no sul do Líbano, e seu vice, Hussein Ahmad Ismail.\nAs FDI afirmaram que Nasrallah “era o tomador de decisões central e o líder estratégico” do Hezbollah.\nO grupo, disseram os militares israelenses, juntou-se ao Hamas “em sua guerra contra” Israel.“Desde então, o Hezbollah tem continuado seus ataques contínuos e não provocados aos cidadãos do Estado de Israel, arrastando o Estado do Líbano e toda a região para uma escalada mais ampla”, afirmaram.\nAo anunciar a morte de Ahmad Muhammad Fahd, Israel declarou que “continua operando para eliminar terroristas do Hamas, onde quer que estejam”.\nLeia mais:\nNa ONU, Líbano diz estar com sua existência ameaçada por ataques\nPrimeiro-ministro de Israel é vaiado ao discursar na ONU; assista\nSaiba quem eram os adolescentes brasileiros mortos no Líbano\nBrasil ignora fala de Netanyahu na ONU após ordem do governo",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/chefe-do-hamas-na-siria-foi-morto-em-ataque-diz-israel/"
        },
        {
            "titulo": "China diz à Alemanha para não politizar disputas comerciais",
            "subtitulo": "Chanceler Wang Yi se encontrou com Annalena Baerbock, ministra de Relações Exteriores do país europeu, em Nova York",
            "data": "28.set.2024 (sábado) - 7h31",
            "autor": "PODER360",
            "texto": "“Politizar questões econômicas e comerciais e abusar de medidas tarifárias não serviria aos interesses de ninguém”, disse o ministro das Relações Exteriores da China, Wang Yi, à sua colega alemã em uma reunião bilateral na 3ª feira (24.set.2024) em Nova York, pedindo que Berlim e União Europeia recorram ao diálogo e às consultas para resolver disputas comerciais com a China.\nA reunião entre Wang, que também é integrante do Comitê Central do Partido Comunista da China, e a ministra das Relações Exteriores da Alemanha, Annalena Baerbock, foi realizada quando os 2 principais diplomatas estavam em Nova York para a 79ª sessão da Assembleia Geral das Nações Unidas. O encontro vem no momento em que a UE cobra tarifas adicionais sobre veículos elétricos fabricados na China.\n“Ao julgar pela história de quase meio século desde que a China e a UE estabeleceram relações diplomáticas, o aprimoramento da cooperação bilateral é do interesse de ambas as partes e contribui para a estabilidade mundial”, disse Wang.\n“Por outro lado, politizar as questões econômicas e comerciais entre a China e a UE e, ao mesmo tempo, colocar tarifas sobre as importações chinesas não atenderia aos interesses de ninguém, nem tais ações beneficiariam a transição verde da economia mundial”, declarou o ministro chinês.\nWang disse ter esperança de que a Alemanha e a UE mantenham uma cooperação aberta, continuem a manter o diálogo e as consultas com a China, tratem adequadamente as questões relacionadas e defendam conjuntamente as regras do comércio internacional e um ambiente justo para a concorrência.\nBaerbock afirmou que a China é o parceiro comercial mais importante da Alemanha e que há uma ampla gama de setores para a cooperação bilateral, que produzirá resultados mutuamente benéficos e vantajosos para ambas as partes.\nNo que diz respeito à UE, a ministra alemã disse que, como o maior mercado único do mundo, o bloco deve se esforçar para manter seu mercado aberto. Declarou que a Alemanha atribui importância ao papel que a China desempenha nos assuntos internacionais e está disposta a melhorar a coordenação com a China em instituições multilaterais como a ONU e promover ativamente o desenvolvimento das relações UE-China.\nCom informações daXinhua.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/china-diz-a-alemanha-para-nao-politizar-disputas-comerciais/"
        },
        {
            "titulo": "Israel confirma morte de líder do Hezbollah após ataque no Líbano",
            "subtitulo": "Hasan Nasrallah foi alvo de ofensiva na 6ª feira (27.set) em Beirute; israelenses voltaram a atacar o país neste sábado (28.set)",
            "data": "28.set.2024 (sábado) - 7h30",
            "autor": "PODER360",
            "texto": "As FDI (Forças de Defesa de Israel) confirmaram na madrugada deste sábado (28.set.2024) a morte de Hasan Nasrallah, principal chefe do Hezbollah, em um ataque em Beirute, capital do Líbano. Em declaração, citada pelaReuters, o grupo disse que continuaria a batalha contra Israel “em apoio à Faixa de Gaza e à Palestina, e em defesa do Líbano e seu povo firme e honrado”.\nAlém de Nasrallah, Israelafirmouque outros líderes do grupo extremista morreram na ofensiva realizada na 6ª feira (27.set). Entre eles, Muhammad Ali Ismail, comandante da Unidade de Mísseis do Hezbollah no sul do Líbano, e seu vice, Hussein Ahmad Ismail.\nEmcomunicado, as FDI disseram que, depois de receberem informações da inteligência do país, os militares “conduziram um ataque direcionado à sede central da organização terrorista Hezbollah, que estava localizada no subsolo, embutida em um prédio residencial na área de Dahieh, em Beirute”.\nAs FDI afirmaram que Nasrallah “era o tomador de decisões central e o líder estratégico” do Hezbollah.Segundo Israel, ele foi responsável, durante 32 anos, “pelo assassinato de muitos civis e soldados israelenses”.Ainda, “pelo planejamento e execução de milhares de atividades terroristas” e “por dirigir e executar ataques terroristas ao redor do mundo nos quais civis de várias nacionalidades foram assassinados”.\nOs militares israelenses declararam que o Hezbollah, “liderado por Hassan Nasrallah”, juntou-se ao Hamas “em sua guerra contra” Israel.\n“OHezbollah tem continuado seus ataques contínuos e não provocados aos cidadãos do Estado de Israel, arrastando o Estado do Líbano e toda a região para uma escalada mais ampla”, afirmaram. “As FDI continuarão operando contra qualquer um que promova e se envolva em terrorismo contra o Estado de Israel e seu povo”.\nEm comunicado emitido neste sábado (28.set), o Hamas expressou “condolências e solidariedade aos irmãos do Hezbollah e da Resistência Islâmica no Líbano” e disse que a morte de Nasrallah “apenas fortalece a resistência”.\nSegundo o Hamas, “a história tem provado”que a morte de um líder pelo “inimigo” é sucedida “por uma geração de líderes mais fortes, mais determinados e mais resolutos em continuar a luta” até sua derrota.\n“Estamos confiantes de que este crime e todos os crimes e assassinatos da ocupação[israelense]só aumentarão a determinação da resistência no Líbano e na Palestina, fortalecendo sua coragem, firmeza e orgulho em continuar no caminho dos mártires, honrando seus sacrifícios e seguindo seus passos, até a vitória e a derrota da ocupação”, declarou o grupo.\nIsrael continua sua ofensiva contra alvos no Líbano neste sábado (28.set). NoTelegram, os militares afirmaram ter atacado mais de 140 locais ligados ao grupo extremista deste a noite de 6ª feira (27.set).\nSegundo as FDI, esses alvos incluem prédios nos quais armas eram armazenadas, instalações de produção de armas e locais de infraestrutura do grupo, “alguns embutidos sob prédios residenciais na área de Beirute”.\nInfográfico divulgado pelas FDI mostra que os principais líderes do Hezbollah foram “eliminados” pelos israelenses.\n\nLíbano e Israel passam por momento de grande tensão em suas relações. Israel e o grupo libanês Hezbollah travam um conflito na fronteira desde o início da guerra na Faixa de Gaza, em outubro de 2023, depois de um ataque do Hamas, aliado do grupo extremista.\nO conflito entre Israel e Hezbollah se intensificou depois de 2 ataques do a dispositivos de comunicação utilizados pelo grupo extremista. O Líbano acusa o país judeu, que nega autoria. As explosões depagersewalkie-talkiesem meados de setembro deixaram ao menos 32 mortos e mais de 3.000 feridos.\nA tensão escalou ainda mais depois de Israel lançar um grande ataque aéreo na última 2ª feira (23.set) e provocar uma evacuação de libaneses. Outro ataque israelense na 3ª feira (24.set) elevou o número de mortos para 558.Israel argumenta que as operações têm como alvo os líderes do Hezbollah.\nDesde então, as FDI vem realizando diariamente ataques a locais que, segundo os militares, são ligados ao grupo extremista Hezbollah. São os ataques aéreos mais intensos em quase 1 ano de conflito na região.\nLeia mais:\nNa ONU, Líbano diz estar com sua existência ameaçada por ataques",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/israel-confirma-morte-de-lider-do-hezbollah-apos-ataque-no-libano/"
        },
        {
            "titulo": "Reforma pode aumentar carga tributária, afirmam especialistas",
            "subtitulo": "Segundo Felipe Salto, da Warren Investimentos, o número de regimes específicos pode fazer com que a alíquota principal cobrada chegue a até 33%",
            "data": "28.set.2024 (sábado) - 7h09",
            "autor": "PODER360",
            "texto": "A regulamentação da reforma tributária poderá ter como consequências a maior alíquota de imposto do mundo e o impedimento de pessoas com deficiência comprarem carros mais baratos, afirmaram especialistas ouvidos em audiência pública no Senado na 4ª feira (25.set.2024).\nNa avaliação de Felipe Salto, da Warren Investimentos, o grande número de regimes específicos previstos na reforma tributária pode fazer com que a alíquota principal cobrada no país chegue a até 33%. Esses regimes específicos são aqueles setores que terão desconto ou até isenção da cobrança da alíquota principal, como combustíveis, planos de saúde e sistema financeiro.\n“Há excesso de regimes específicos e de exceções.[…]A alíquota calculada para garantir as exceções, para garantir os regimes específicos, e os diferenciados principalmente, e para garantir a manutenção da carga tributária, vai precisar ser muito maior que aqueles 26,5%”, declarou Salto.\nEx-chefe daIFI(Instituição Fiscal Independente), o economista declarou que o governo federal precisa explicar como funcionarão a arrecadação e a divisão de tributos determinadas na reforma tributária.\nO presidente da Associação Nacional de Apoio às Pessoas com Deficiência, Abrão Dib, afirmou que o 1º projeto da regulamentação da reforma tributária, já aprovado na Câmara e em análise no Senado, pode prejudicar parte das milhões de pessoas com deficiência que precisam ter um carro para viver porque o transporte público e as vias públicas em sua maioria não são adaptados para elas.\n“A atual reforma tributária retira o direito às isenções de todos aqueles que têm um carro que não precisa de adaptação externa; 95% das pessoas com deficiência podem perder o direito à isenção na aquisição de veículos”, declarou Dib.\nO presidente da associação disse que o texto aprovado na Câmara retira o direito a desconto das pessoas com deficiência na compra de carros sem adaptação. Explicou que, atualmente, pessoas com autismo ou com tetraplegia, por exemplo, podem comprar os veículos sem adaptação mais baratos, pois o veículo serve a elas mas é dirigido por pessoas que as auxiliam, como parentes ou cuidadores.\nDe acordo com Dib, a reforma mantém o direito a desconto só para carros adaptados. Exemplificou: uma pessoa amputada da perna direita precisa de carro com adaptação, com acelerador e freio colocados ao alcance da mão, enquanto uma pessoa amputada da perna esquerda não precisa de carro adaptado, bastando comprar um veículo normal com câmbio automático.\nA presidente da Associação Brasileira de Biogás, Renata Isfer, explicou que o225da Constituição Federal garante regime fiscal favorecido aos biocombustíveis, para que tenham tributação menor que os combustíveis fósseis, que são mais poluentes.\nO problema, segundo Renata, é que o texto aprovado na Câmara deixa essa definição para um órgão público que será criado futuramente com participação de ministérios. A presidente da associação defendeu que o Senado inclua no texto da regulamentação uma referência mais específica.\n“O objetivo disso é que a gente consiga efetivamente fazer a nossa transição energética e reduzir as emissões do setor de veículos.[…]A nossa preocupação com relação a isso é que a gente entende que é importante que tenha pelo menos um teto, alguma referência dentro do texto da reforma tributária, porque isso inclusive já foi feito para o etanol.[…]A nossa proposta aqui é que o teto do etanol seja aplicado também para o biometano, para a gente ter justiça e isonomia entre os diferentes biocombustíveis, que devem ter essa regra especial, segundo a nossa Constituição”, declarou Renata.\nAmanda Oliveira Breda Rezende, da Organização das Cooperativas Brasileiras, disse que o setor do cooperativismo difere do setor de negócios por não ter finalidade lucrativa, o que, para ela, justifica um regime tributário mais favorável para as cooperativas já previsto na reforma tributária.\nAmanda afirmou que o cooperativismo tem proteção especial estabelecida na Constituição e disse que o Brasil tem atualmente 4.500 cooperativas e 23 milhões de associados, em áreas variadas como agricultura familiar, saúde, transportes, crédito e habitação.\n“As cooperativas são sociedades de pessoas constituídas para prestar serviços para os seus cooperados sem finalidade lucrativa.[…]A cooperativa liga o cooperado ao mercado, eliminando a figura daquele intermediário, ora viabilizando a comercialização de bens e serviços do cooperado no mercado, ora promovendo o acesso do cooperado ao consumo de bens e serviços, inclusive serviços financeiros, em melhores condições do que aquelas ofertadas pelo mercado. Ela proporciona maior e melhor distribuição de renda”, declarou a representante da organização.\nO presidente da Associação Brasileira da Educação Básica de Livre Iniciativa, Marcos Raggazzi, pediu que a redução de impostos para a educação estabelecida na regulamentação da reforma tributária (redutor de 60% na alíquota do IBS e da CBS) seja válida também para as atividades de contraturno da educação básica (educação infantil, ensino fundamental e ensino médio).\n“O pleno desenvolvimento da pessoa só pode ocorrer se tivermos a capacidade de desenvolver todas as dimensões humanas, não apenas a dimensão cognitiva, não apenas a dimensão social, não apenas a cidadã, mas a dimensão espiritual, a estética[…].Nós não podemos penalizar a educação brasileira porque é a partir dela que formaremos a nova geração e teremos condições de desenvolver significativamente o nosso país. Nós seremos capazes de gerar recursos, de gerar justiça social, seremos capazes de desenvolver e trazer qualidade de vida para a nossa população de uma maneira muito ampla, em todo o espectro, se estivermos oferecendo a essas crianças a possibilidade de se desenvolverem”, declarou Raggazzi.\nJá o presidente da Associação Brasileira da Indústria de Produtos para Animais de Estimação, José Edson Galvão, disse que o Brasil tem atualmente 160 milhões depets(em sua maioria cães, gatos, pássaros, peixes, répteis e pequenos mamíferos). Segundo ele, o setor emprega diretamente 3,5 milhões de pessoas e tem faturamento anual de mais de R$ 70 bilhões. Pediu diminuição da carga tributária dos alimentos industrializados para animais domésticos, que atualmente pagam mais impostos que os alimentos destinados a animais de produção pecuária.\nTambém participaram da audiência pública:\nAlexandre Leal, da Confederação Nacional das Empresas de Seguros Gerais, Previdência Privada e Vida, Saúde Complementar e Capitalização;\nMozart Rodrigues Filho, do Sindicato Nacional das Empresas Distribuidoras de Combustíveis e de Lubrificantes;\nCláudio Souza de Araújo, da Federação Nacional das Distribuidoras de Combustíveis, Gás Natural e Biocombustíveis;\nGustavo Beduschi, da Associação Brasileira de Laticínios;\nMarcio Alabarce, da Agência Brasileira de Desenvolvimento Industrial.\nOutros debatedores que também participaram foram:\nMurillo Estevam Allevato, da Associação para Interoperabilidade entre Infraestruturas do Mercado Financeiro;\nFábio Macêdo, da Federação Nacional dos Auditores e Fiscais de Tributos Municipais;\nTiago Conde, da Associação dos Notários e Registradores do Brasil;\nAntônio Machado Guedes Alcoforado, da Secretaria de Fazenda de Pernambuco;\nCarlos Evangelista, da Associação Brasileira de Geração Distribuída;\nTiago do Vale, do Ministério da Fazenda.\nAs mudanças no sistema tributário estão estabelecidas na emenda constitucional132, promulgadas em dezembro de 2023. A audiência pública de 4ª feira (25.set) integra o ciclo de debates solicitado pelo presidente da Comissão de Assuntos Econômicos, senador Vanderlan Cardoso (PSD-GO), para ajudar o grupo de trabalho coordenado pelo senador Izalci Lucas –que presidiu a reunião– na análise do 1º projeto de lei que regulamenta a reforma (PLP68 de 2024), já aprovado na Câmara.\nO texto detalha as regras de unificação dos tributos sobre o consumo, os casos de diminuição da incidência tributária e normas para a devolução do valor pago, conhecido comocashback. A reforma estabelece a substituição de 5 tributos (ICMS, ISS, IPI, PIS e Cofins) por 3: o IBS (Imposto sobre Bens e Serviços), a CBS (Contribuição sobre Bens e Serviços) e o Imposto Seletivo.\nA reforma estabelece uma série de atividades beneficiadas com a redução de tributos. Os regimes diferenciados asseguram descontos de 30% para 18 profissões, 60% para medicamentos, produtos artísticos, culturais e jornalísticos e atividades desportivas, ou 100%, como produtos de saúde menstrual.\nTambém deverão pagar tributos menores atividades como combustíveis, serviços financeiros, planos de saúde, loterias, cooperativas, bares, restaurantes, hotelaria, parques de diversão, transporte coletivo e agências de turismo.\nO 2º projeto da regulamentação da reforma ainda está na Câmara (PLP108 de 2024).\nCom informações daAgência Senado.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/reforma-pode-aumentar-carga-tributaria-afirmam-especialistas/"
        },
        {
            "titulo": "56% das vagas formais ficam com beneficiários do Bolsa Família",
            "subtitulo": "Número se refere a empregos criados até julho de 2024. Regra do programa permite a quem achar emprego continuar recebendo por 2 anos 50% do benefício",
            "data": "28.set.2024 (sábado) - 7h02",
            "autor": "Tiago Mali editor sênior",
            "texto": "De janeiro a julho de 2024, o Brasil criou 1,5 milhão de empregos. Os beneficiários do Bolsa Família ocuparam 838 mil dessas vagas, ou 56% do total. Outras 344 mil pessoas que estão no Cadastro Único de benefícios sociais, mas não recebem o Bolsa Família, também conseguiram emprego.\n\n“Uma em cada quatro famílias brasileiras está no Bolsa Família. Como há muita gente, é esperado que uma parcela grande dos empregos criados fique com essa parcela da população. A maior parte dos novos empregos é do setor de serviço, com renda baixa, que tende a ser ocupada pela população mais vulnerável”, diz Daniel Duque, pesquisador de economia aplicada do FGV Ibre (Instituto Brasileiro de Economia da Fundação Getulio Vargas).\nHá beneficiários trabalhando em vagas formais em duas situações:\nfamília numerosa– por exemplo, um chefe de uma família de 7 pessoas que seja o único a receber um salário mínimo (R$ 1.412). A renda familiar per capita é de R$ 202, situação que qualifica o grupo a receber Bolsa Família (que é pago sempre que esse valor for inferior a R$ 218);\nregra de proteção– um beneficiário que encontrar emprego de baixa renda não deixa de receber completamente o auxílio (leia mais sobre a regra a seguir).\nParte desses beneficiários entra na chamada “regra de proteção” –criada em 2023 para fazer uma espécie de transição e continuar protegendo beneficiários que encontram emprego de baixa renda.\nA regra é disparada quando beneficiários encontram emprego formal, mas a renda continua inferior a meio salário mínimo (R$ 706 atualmente) por integrante da família. Neste caso, o beneficiário permanece recebendo 50% do Bolsa Família a que teria direito por até 2 anos.\nPor exemplo:\nconsidere uma família de 5 pessoas sem renda formal que recebe R$ 600 mensalmente do programa;\ncaso um integrante consiga um emprego formal que lhe dê renda de R$ 2.500, a renda familiar ficaria em R$ 500 por integrante;\ncomo esse valor está abaixo de meio salário mínimo, a família entraria na regra de proteção; em vez de receber os R$ 600 a que teria direito quando não tinha emprego, passa a receber R$ 300 por mês;\ncaso a família consiga somar uma renda formal que supere o meio salário mínimo por pessoa, ou seja, supere a situação de vulnerabilidade social de acordo com os indicadores do governo, ela é retirada do Bolsa Família;\nse durante os 2 anos da regra de proteção a família perder a renda adicional, ela volta a receber o benefício integral.\nAté julho de 2024 (último dado disponível) havia 2,8 milhões de beneficiários na regra de proteção. Ou seja: encontraram uma fonte formal de renda (trabalho ou aposentadoria) insuficiente para sair da vulnerabilidade e continuaram a receber 50% do benefício, o que poderão fazer pelo prazo de 2 anos.\n\n“A informação da nova renda é identificada no programa Bolsa Família a partir do Cadastro Único. É também feito um processo automático de atualização das rendas formais dessa família, como aposentadoria ou quando o beneficiário assina a carteira de trabalho”, afirmouem podcast do governoCaroline Paranayba, diretora de Benefícios da Secretaria Nacional de Renda de Cidadania do MDS (Ministério do Desenvolvimento Social e combate à Fome).\nParanayba afirma que, só em julho, 640 mil famílias entraram na regra de proteção e outras 381 mil famílias tiveram melhora mais expressiva da renda. Ou seja, saíram da situação de vulnerabilidade (conseguindo renda superior a mais de R$ 706 por integrante) e deixaram o programa Bolsa Família.\nO governo divulga os dados no momento em que há um debate entre economistas sobre se um aumento grande no valor e no número de benefícios pode ter um efeito negativo no mercado de trabalho.\nTrabalhos de Marcelo Neri, diretor do FGV Social, centro de pesquisa da FGV (Fundação Getulio Vargas), indicam que os aumentos do Bolsa Família ajudaram a dinamizar a economia, com criação de empregos formais.\nDe acordo com os cálculos da FGV Social com dados da Pnad Contínua, houve um aumento real de 12,5% na renda domiciliarper capitaem 2023. Ou seja, não apenas o Brasil criou 1,48 milhão de empregos formais em 2023 como a renda da população também aumentou.\nUma grande revisão de estudos (íntegra– PDF – 387 KB) de programas de transferência de renda em 2017, conduzida por Abhijit Banerjee, economista do MIT, mostrou não haver evidências de um “efeito preguiça” (pessoas deixando de trabalhar por receber o benefício). Foram identificadas evidências de estímulo da economia e da criação de empregos formais.\nHá, porém, estudos recentes que têm mostrado sinais de um desincentivo a buscar emprego após as sucessivas ampliações do Bolsa Família nos últimos anos. Os trabalhos evidenciam uma queda da parcela da população em idade ativa que participa da força de trabalho.\nAntes da pandemia, 63,4% das pessoas em idade ativa estavam empregadas ou tentando ser contratadas. Agora, são 62,1%. Ou seja, há hoje mais pessoas sem trabalhar e sem buscar emprego do que havia no início de 2020.\nUmartigodo economista José Márcio Camargo relaciona o aumento dos benefícios nos últimos anos a uma redução de incentivos para a população extremamente pobre se inserir no mercado de trabalho.\nOs benefícios passaram de 18% do salário mínimo no pré-pandemia para 50% no fim de 2023, diz o estudo.\nUma das hipóteses estudadas é que os aumentos em programas sociais possam ter elevado o salário de reserva (o menor salário que induz um trabalhador a aceitar um emprego). Ainda não há consenso entre os pesquisadores sobre o efeito. Leia maisnesta reportagem.\nLeia mais:\n“Welfare state” do Brasil tem ações com ao menos R$ 397 bi por ano\n20 de 27 unidades da Federação têm programa de transferência de renda local\nSem pente-fino, família de 5 pode receber até R$ 3.578,50 por mês\nHá indício de impacto do Bolsa Família no trabalho, diz estudo\n12 Estados têm mais Bolsa Família do que empregados com carteira\nGasto com seguro-desemprego sobe 21% desde 2022",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/56-das-vagas-formais-ficam-com-beneficiarios-do-bolsa-familia/"
        },
        {
            "titulo": "Gasto com seguro-desemprego sobe 21% desde 2022",
            "subtitulo": "Mesmo com taxa de desemprego nos menores níveis da série histórica, pagamentos aumentam impulsionados por política de valorização do mínimo",
            "data": "28.set.2024 (sábado) - 7h02",
            "autor": "Tiago Mali editor sênior",
            "texto": "A despesa acumulada em 12 meses com o seguro-desemprego passou de R$ 37,4 bilhões em janeiro de 2022 para R$ 45,4 bilhões em agosto de 2024, em valores corrigidos pelo IPCA.\nO aumento de 21% ocorre no momento em que o desemprego está em baixa. A taxa de desocupação passou de11,2% no início de 2022para6,6% em agosto de 2024, o menor dado para o mês da série histórica.\n\nEspecialistas destacam ao menos 2 razões para isso:\nvalorização do salário mínimo– a partir do início de 2024, os reajustes anuais do salário mínimopassaram a considerarna conta a taxa de crescimento do PIB de dois anos antes. Como o cálculo do seguro-desemprego é atrelado ao valor do mínimo, o montante pago em cada parcela também subiu;\nrotatividade– com a economia crescendo e o mercado de trabalho aquecido, também aumenta a rotatividade de trabalhadores, que podem deixar o emprego para procurar outras possibilidades.\nAlém disso, é preciso considerar que, embora a taxa de desemprego tenha se reduzido significativamente, o número de segurados pelo benefício não necessariamente diminuiu.\nPor exemplo, em janeiro de 2022, eram 470 mil segurados recebendo. Já em agosto de 2024, são 504 mil. O aumento se explica pelo fato de que mais gente entrou na força de trabalho nos últimos anos.\nEmbora a proporção de pessoas desempregadas esteja se reduzindo, o número absoluto não acompanha necessariamente o movimento.\nO economista Bruno Imaizumi, da consultoria LCA, diz que o aumento dos gastos é resultado de uma política de seguro-desemprego pró-cíclica. “O desenho da política de desemprego que temos no Brasil não é parecido com o de países avançados. Em momentos de economia aquecida, esses pedidos acabam avançando. Temos rotatividade muito elevada. Quem recebe pouco, 1 salário mínimo, sai para o mercado informal, vira Uber, por exemplo, e acumula o seguro-desemprego com a renda do emprego informal”, diz o especialista.\nUma política anticíclica, explica Bruno, aumentaria o pagamento de benefícios ou afrouxaria critérios de elegibilidade em momentos de dificuldades econômicas e teria gastos mais controlados em momentos de mercado aquecido, como o atual.\nO benefício é destinado a trabalhadores formais demitidos sem justa causa e que:\nnão têm outra renda própria para se manter;\nreceberam salários formais em ao menos 12 dos 18 meses anteriores à data da dispensa;\nnão recebem benefícios previdenciários de prestação continuada, como o BPC, com exceção de auxílio-acidente, auxílio-suplementar e abono de permanência.\nNa 2ª solicitação do seguro-desemprego, é preciso ter recebido salário em 9 dos últimos 12 meses. Da 3ª solicitação em diante, é necessário ter recebido em todos os 6 meses anteriores à dispensa.\nO seguro-desemprego atualmente varia de 1 salário mínimo (R$ 1.412) a R$ 2.313,17. O cálculo é feito sobre os últimos 3 salários de acordo com regras de umatabelado MTE (Ministério do Trabalho e Emprego).\nOs valores do abono salarial também tiveram alta recente. Passaram de R$ 24,8 bilhões em 2023 para R$ 27,9 bilhões em 2024.\n\nO abono é uma espécie de 14º salário pago a trabalhadores com carteira assinada que recebem em média até 2 salários mínimos (R$ 2.824 mensais). Tem valor de 1 salário mínimo (é pago proporcionalmente a quem não trabalhou o ano inteiro).\nAs despesas de 2024 com seguro-desemprego e abono combinadas são estimadas em R$ 81,3 bilhões, de acordo com o último relatório de avaliação de receitas e despesas primárias. As projeções do governo são de que essas despesas cresçam 34% até 2028 e cheguem a R$ 109 bilhões.\n\nO governo federal acompanha com atenção a elevação dessas despesas. Com dificuldade para atingir a meta fiscal de 2024 e dos próximos anos, tem feito mais pentes-finos em benefícios sociais, como o Bolsa Família e o Seguro-Defeso. Para 2025,anunciou cortesde R$ 25,9 bilhões.\nNo caso do abono salarial, é discutida uma proposta de redesenho do programa para que ele seja pago mensalmente (e não anualmente, como é hoje) e que seja de acordo com a renda familiar per capita do beneficiado. Hoje, todos os que recebem até 2 salários mínimos são elegíveis. Com a nova regra, o gasto tende a ser menor.\nLeia mais:\n“Welfare state”do Brasil tem ações com ao menos R$ 397 bi por ano\n20 de 27 unidades da Federação têm programa de transferência de renda local\nSem pente-fino, família de 5 pode receber até R$ 3.578,50 por mês\nHá indício de impacto do Bolsa Família no trabalho, diz estudo\n12 Estados têm mais Bolsa Família do que empregados com carteira\n56% das vagas formais ficam com beneficiários do Bolsa Família",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/gasto-com-seguro-desemprego-sobe-21-desde-2022/"
        },
        {
            "titulo": "“Welfare state” do Brasil tem ações com ao menos R$ 397 bi por ano",
            "subtitulo": "Valor de medidas do Estado de bem-estar social está no maior patamar da história para o país, com exceção da pandemia, dizem estudiosos",
            "data": "28.set.2024 (sábado) - 7h02",
            "autor": "Tiago Mali editor sênior",
            "texto": "Os principais benefícios sociais de transferência de recursos da União e dos Estados, parte do“welfare state”brasileiro, somam ao menos R$ 397 bilhões por ano. É o que mostra levantamento doPoder360com dados de programas de transferência de renda da União e dos Estados. Parte das 5.569 cidades também tem programas sociais, mas não há estatísticas a respeito.\n\nO levantamento considera tanto benefícios assistenciais, como o Bolsa Família e o BPC (Benefício de Prestação Continuada), quanto benefícios contributivos, como o Seguro Desemprego e o Abono Salarial.\nÉ difícil estimar o total de pessoas beneficiadas por esses programas. O maior deles, o Bolsa Família, atualmente atende 20,7 milhões de famílias, nas quais há 54,3 milhões de pessoas. Ou seja, o programa beneficia1 a cada 4brasileiros.\nHá mais gente recebendo outros benefícios sociais. O Cadastro Único (que é usado como referência por outros programas, além do Bolsa Família) tem 94 milhões de pessoas, o equivalente a 44% dos 213 milhões de brasileiros.\nOs benefícios fazem parte do “welfare state”, ou Estado de bem-estar social, do Brasil. O conceito está ligado a uma ideia de governo que estabelece uma rede de instituições para proteger e promover o bem-estar econômico e social dos habitantes, especialmente os mais vulneráveis. Dentro dessa orientação, está um Estado ativo, que atua para organizar a economia e redistribuir renda.\n“De longe, o Brasil está em seu período de maior transferência de renda. Temos uma trajetória de aumento desses recursos nos últimos 30 anos”, afirma Daniel Duque, pesquisador de economia aplicada do FGV Ibre (Instituto Brasileiro de Economia da Fundação Getulio Vargas).\nEmbora não exista compilação de dados históricos de todos os programas desse tipo, tudo indica que os valores de distribuição de renda são os mais altos da história, com exceção de 2020, ano da chegada da pandemia de covid no Brasil e do auxílio emergencial.\n“A questão é se esse aumento de gasto[em programas de transferência]é muito maior do que o aumento do PIB. Nos últimos 30 anos, o gasto social expandiu bem mais do que o crescimento do PIB. Aí, ou você tira de outros lugares, ou você aumenta impostos. No Brasil fizemos os dois. Aumentamos a carga tributária, principalmente nos anos 90, e reduzimos os investimentos públicos”, diz Daniel Duque.\nRedução da extrema pobreza e promover mais dinamismo à economia são efeitos bem estudados desses programas. Depois de ampliações recentes, economistas também estudam se as ações passaram a ter efeito no mercado de trabalho.\n\nO Bolsa Família é, de longe, o maior programa de transferência de renda – corresponde a 45% de todo o dinheiro dado às iniciativas listadas acima. Osaumentosnos últimos anos fizeram a despesa com os benefícios passarem de R$ 41,3 bilhões (em valores corrigidos pela inflação) em 2019, para os R$ 168,9 bilhões projetados em 2024. Ou seja,o programa quadruplicou.\nEsse aumento não foi precedido por estudos e simulações técnicas sobre como tornar a iniciativa mais eficiente para a população. As elevações responderam a uma dinâmica de disputa eleitoral entre direita e esquerda em 2022 e 2023.\nA distribuição de renda aumentou em resposta à pandemia, numa disputa entre o governo e o Legislativo. O plano do governoBolsonaro, inicialmente, era que o valor do benefício voltasse ao que era após a pandemia. Às vésperas das eleições de 2022, no entanto, o Executivo foi confrontado com o fato de que os beneficiários desses aumentospassaram a aprovar mais a administração federal.\nO então presidente decidiu manter o aumento extraordinário de benefícios até o fim de 2022. Em campanha, o então candidatoLulaprometeu que o valor de R$ 600 seria continuado pelo novo governo. Ao assumir a Presidência, decidiu ampliá-lo.\ndivulgaçãoCartão distribuído durante o 1º e o 2º governo Lula, com slogan \"Um país de todos\"Segio LimaCartão distribuído no 1º governo de Dilma Rousseff, cujo slogan era \"país rico é país sem pobreza\"divulgaçãoCartão do 2º governo de Dilma Rousseff, cujo slogan era \"pátria educadora\"divulgaçãoO governo Bolsonaro criou o programa Auxílio Brasil para substituir o Bolsa Família, e correu para entregar novos cartões antes das eleiçõesdivulgaçãoNovo cartão do Bolsa Família, programa que voltou a ter o nome original em março de 2023\nAcima, imagens de diferentes cartões do Bolsa Família e como mudaram com o tempo. O nome do programa foi motivo de forte disputa política. Bolsonaro alterou para Auxílio Brasil e, às vésperas das eleições,correu para imprimirmilhões de novos cartões com identidade visual diferente. Quando Lula voltou ao poder, o nome Bolsa Família também retornou, depois de medida aprovada pelo Congresso.\nLeia abaixo uma linha cronológica dos eventos principais dessa ampliação do Bolsa Família:\nmar.2020– o Bolsa Família pagava, em média, R$ 191 por beneficiário. O então ministro da Economia, Paulo Guedes,propôspagar um Auxílio Emergencial que chegaria a outras pessoas afetadas pela pandemia, no valor de R$ 200;\nabr.2020– depois de o Congresso aumentar o auxílio de R$ 200 para R$ 500, o então presidente,Jair Bolsonaro,elevou o pagamentopara R$ 600 tentando reivindicar para si a ideia de um valor maior. Os beneficiários do Bolsa Família passam a receber, no período da pandemia, o pagamento do Auxílio Emergencial;\ndez.2020– terminou o Auxílio Emergencial e o Bolsa Família voltou a ser pago no valor médio de R$ 190;\nabr.2021– governo lançou uma 2ª fase de pagamento de Auxílio Emergencial, no valor médio de R$ 250;\nnov.2021– terminou a 2ª fase do Auxílio Emergencial. Foi iniciado o pagamento do programa Auxílio Brasil, que substituiu o Bolsa Família, com valor médio de R$ 217;\ndez.2021– governo editou uma medida provisória que complementava o valor do novo programa para que ele atingisse R$ 400;\nago.2022– no meio da disputa eleitoral, Bolsonaro aumentou o Auxílio Brasil, em caráter temporário, para R$ 600. Durante o ano de 2022, o número de beneficiários aumentou 49%;\ndez.2022– depois deprometerdurante a campanha que continuaria com o pagamento de R$ 600 após as eleições, o presidente eleito Luiz Inácio Lula da Silva teve o novo valoraprovadono Congresso;\nmar.2023– o programavoltoua se chamar Bolsa Família e o valor médio subiu de R$ 600 para R$ 670;\nabr.2023– Lulainiciou pente-finopara retirar beneficiários recebendo o benefício indevidamente;\njul.2024– o programa atualmente tem 20,7 milhões de beneficiários, 1,2 milhão a menos do que quando Lula assumiu. O valor médio para cada família é de R$ 684.\nO gráfico abaixo soma apenas os benefícios assistenciais federais, como o Bolsa Família e o BPC. Nesse recorte, o Brasil deve gastar até o fim de 2024, R$ 300 bilhões. O único ano nas últimas duas décadas que superou esse gasto foi 2020, quando foram pagos R$ 375 bilhões (em valores nominais). A maior parte daquele valor (R$ 281 bilhões) foi paga com o Auxílio Emergencial contra a pandemia.\n\nDe 2022 para 2023, os benefícios acima cresceram 64%. Neste ano, o avanço deve ser de 24%. Nesse ritmo, em 2026, em valores nominais, o total poderia superar os R$ 375 bilhões de 2020, ano do auge da pandemia de coronavírus. Esse valor é sem correção da inflação. Hoje, o volume de recursos gastos naquele período da pandemia equivaleria a R$ 476 bilhões (se fosse considerado o IPCA do período).\nHá atualmente, porém, uma tentativa de contenção de gastos pelo Ministério da Fazenda. A proposta do ministro Fernando Haddad para o Orçamento de 2025inclui um cortede R$ 25,9 bilhões nesse tipo de benefício.\nA ampliação abrupta do programa, com mudança de regras, criou em economistas o receio de que o cadastro apressado possa ter reduzido a eficácia da iniciativa. Uma das preocupações é a possibilidade de inclusão indevida de beneficiários, quetem sido alvode iniciativas do governo.\nA outra preocupação é com uma perda de eficiência com novas regras. Aleique instituiu o programa em 2004 dava um peso maior aos benefícios variáveis (que aumentam a cada gestante, criança ou adolescente na família). O benefício básico, somado ao variável, só era pago às famílias mais pobres dentre as beneficiárias.\nEstudos mostraram que o programa Bolsa Família, naquela formatação, era o benefício social mais focado (o que mais chega à população mais pobre, quem realmente precisa, em vez de beneficiar outros grupos).\nDepois das ampliações, a lógica foi alterada – o que se reflete nalei atual. O benefício básico aumentou de peso. Ainda que uma família tenha só 1 integrante (família unipessoal), há um complemento que faz com que o pagamento não seja inferior a R$ 600. O benefício variável por criança de 0 a 7 anos ficou em R$ 150 (por criança nessa idade). Já o benefício variável pago por crianças maiores ou adolescentes é de R$ 50.\n“A gente tinha um programa que era muito eficiente para combater a pobreza. Agora, ele é bem menos eficiente. O benefício era muito mais proporcional ao número de pessoas na família do que temos hoje”, afirma Duque.\nO economista sugere que o programa deveria aumentar a ênfase nos benefícios variáveis. Isso poderia ser feito num próximo reajuste do valor dos pagamentos. Algo semelhantefoi defendidopor economistas do Banco Mundial, que sugerem revisar o piso do benefício e deixar o foco no valor variável por integrante da família.\nUmlevantamentorecente do Banco Central mostrou que, em agosto, pessoas que integram famílias de beneficiários do Bolsa Família enviaram R$ 3 bilhões via Pix para sites de aposta on-line, as chamadas bets. O valor corresponde a 21% dos R$ 14 bilhões pagos pelo programa naquele mês.\nConsiderando-se todo o ano de 2024, foram R$ 10,5 bilhões gastos por 8,91 milhões de pessoas pertencentes às famílias que recebem o pagamento, ou R$ 1,3 bilhão por mês.\n“No período de 1/1/2024 a 31/8/2024, 8,91 milhões de pessoas pertencentes a famílias beneficiárias do Bolsa Família (PBF) enviaram R$ 10,51 bilhões às empresas de aposta utilizando a plataforma Pix. O volume corresponde a aproximadamente R$ 1,31 bilhão por mês, ou R$ 147 reais por pessoa por mês. Dessas pessoas apostadoras, 5,4 milhões (60,5%) são chefes de família (quem de fato recebe o benefício) e enviaram R$ 6,23 bilhões (59,3%) por Pix para as bets”, diz nota do senadorOmar Aziz(PSD-AM), que solicitou o estudo ao Banco Central.\nOs dados representam um novo desafio para o governo no sentido de tentar fazer com que os recursos da política pública sejam usados para os objetivos de redução da pobreza. Os Ministérios daFazendae daSaúdeestudamatualmente maneiras de lidar com o vício em apostas.\nLeia mais:\n“Welfare state”do Brasil tem ações com ao menos R$ 397 bi por ano\n20 de 27 unidades da Federação têm programa de transferência de renda local\nSem pente-fino, família de 5 pode receber até R$ 3.578,50 por mês\nHá indício de impacto do Bolsa Família no trabalho, diz estudo\n12 Estados têm mais Bolsa Família do que empregados com carteira\n56% das vagas formais ficam com beneficiários do Bolsa Família",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/welfare-state-do-brasil-tem-acoes-com-ao-menos-r-397-bi-por-ano/"
        },
        {
            "titulo": "20 das 27 unidades da Federação têm transferência de renda local",
            "subtitulo": "Benefícios juntos podem ultrapassar os R$ 600 e se somar ao Bolsa Família; em Goiás, soma dos programas pode ultrapassar R$ 1.700 para família de 5 pessoas",
            "data": "28.set.2024 (sábado) - 7h02",
            "autor": "Tiago Mali editor sênior",
            "texto": "Levantamento doPoder360com todas as unidades da Federação mostra que 19 Estados e o Distrito Federal oferecem, de forma permanente, programas de transferência de renda a populações vulneráveis.\nOs benefícios de cada programa variam de R$ 50 (Cartão Alimentação, da Paraíba) a R$ 568 (Bolsa Estudante, em Santa Catarina).\n\nAlém dos programas listados acima, há vários auxílios temporários contra tragédias climáticas ou para grupos sociais mais específicos. Também existem subsídios em contas de energia, por exemplo. Cliqueaquipara ler todos os benefícios de transferência citados pelas 18 unidades da Federação que responderam aoPoder360.\nNem todos os benefícios são cumulativos, mas há situações em que as famílias podem receber, ao mesmo tempo, valores decorrentes de programas estaduais e os do Bolsa Família. A soma do dinheiro investido pelos programas estaduais de transferência de renda em 2023 foi de ao menos R$ 4,2 bilhões, de acordo com o levantamento doPoder360.\n\nNão há estatísticas consolidadas, mas muitas cidades também fazem transferência de renda, como Campinas (SP), combenefíciode R$ 134 a R$ 202, e Maricá (RJ), quetransferemensalmente R$ 200 aos mais pobres.\nOPoder360 tambémfez um levantamento entre as prefeituras de capitais estaduais. São 7 as que oferecem algum tipo de transferência de renda:\n\nSão mais comuns no caso das prefeituras programas com regras de exclusão em relação ao Bolsa Família.\nO programa Cartão Família Carioca, por exemplo, foi idealizado para completar o que falta para chegar a uma renda familiar per capita de R$ 108 depois da distribuição do Bolsa Família. Para receber o AME (Auxílio Municipal Especial), de Aracaju (SE), é necessário que o beneficiário não esteja inscrito“em nenhum outro programa da mesma finalidade”.\nHá, também nas capitais, variedade de benefícios temporários ou destinados a grupos específicos da população que podem eventualmente se somar ao Bolsa Família.\nOPoder360listaneste arquivo(PDF – 78 kB) outros programas que não entraram no critério do infográfico acima.\nA ideia de programa de transferência de renda para erradicar a extrema pobreza e a fome ganhou corpo no Brasil a partir da década de 1990.\nO petista Eduardo Suplicydedicou o seu 1º mandatocomo senador (1991-1998) a difundir o conceito de renda mínima e apresentou um projeto sobre o tema em 1992, que na época não foi aprovado.\nA 1ª aplicação da ideia em uma cidade de grande população se deu em 1995 em Campinas, na época governada pelo tucano José Roberto Magalhães Teixeira (1937-1996). Em 6 de janeiro de 1995, ele sancionou aLei 8.261, que instituiu o “Programa de Garantia de Renda Familiar”.\nMagalhães Teixeira, também conhecido como “Grama”, morreria no ano seguinte, aos 58 anos.\nSeis dias depois da lei de Campinas, em 1995, o então governador petista Cristovam Buarque instituiu pordecretooprograma Bolsa-Escolano Distrito Federal, que condicionava a transferência de renda à manutenção dos filhos de famílias pobres na escola.\nOutros programas se espalharam por cidades brasileiras e serviram de inspiração para o programa Bolsa Escola federal,lançadoem 2001 pelo então presidente Fernando Henrique Cardoso.\nEm 2004, o presidenteLuiz Inácio Lula da Silva(PT) juntou o Bolsa Escola a programas de acesso à educação, à saúde e ao auxílio-gás, usando um cadastro único para distribuir mais renda. Nascia o Bolsa Família, o maior programa de transferência de renda do Brasil.\nO programa, hoje, atende a 20,7 milhões de beneficiários.\nLeia mais:\n“Welfare state”do Brasil tem ações com ao menos R$ 397 bi por ano\n20 de 27 unidades da Federação têm programa de transferência de renda local\nSem pente-fino, família de 5 pode receber até R$ 3.578,50 por mês\nHá indício de impacto do Bolsa Família no trabalho, diz estudo\n12 Estados têm mais Bolsa Família do que empregados com carteira\n56% das vagas formais ficam com beneficiários do Bolsa Família",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/20-das-27-unidades-da-federacao-tem-transferencia-de-renda-local/"
        },
        {
            "titulo": "12 Estados têm mais Bolsa Família do que empregados com carteira",
            "subtitulo": "Mercado teve crescimento mais forte em 2023 e 2024 e número de Estados com mais beneficiários que vagas formais caiu",
            "data": "28.set.2024 (sábado) - 7h02",
            "autor": "Tiago Mali editor sênior",
            "texto": "O número de beneficiários doBolsa Famíliaainda é maior que o de trabalhadores com carteira assinada em 12 das 27 unidades da Federação. Esses dados excluem o setor público.\nIndicadores recentes, no entanto, mostram um aumento no número de carteiras de trabalho em relação ao de beneficiários doBolsa Família. Essa tendência ocorre desde o início de 2023, quando o presidenteLuiz Inácio Lula da Silva(PT) assumiu o Planalto.\nEm janeiro de 2023, o número de beneficiários do programa correspondia a quase metade de todas as carteiras assinadas no Brasil. Essa proporção caiu para 44% do emprego formal em agosto de 2024.\nOu seja, houve uma expansão significativa do mercado de trabalho, enquanto o número de beneficiários do Bolsa Família teve uma queda, motivada pelo início darevisão de cadastrospelo governo federal.\n\nLeia mais:\n“Welfare state” do Brasil tem ações com ao menos R$ 397 bi por ano\n20 de 27 unidades da Federação têm programa de transferência de renda local\nSem pente-fino, família de 5 pode receber até R$ 3.578,50 por mês\nHá indício de impacto do Bolsa Família no trabalho, diz estudo\n56% das vagas formais ficam com beneficiários do Bolsa Família\nGasto com seguro-desemprego sobe 21% desde 2022\nO número de beneficiários do Bolsa Família ainda é maior que o de trabalhadores com carteira assinada (o que exclui o setor público) em 12 das 27 unidades da Federação.\nAntes da pandemia, eram 8 Estados com mais benefícios que empregos formais. O númerosubiu para10 em 2020, para12 em 2022com o Auxílio Brasil e chegou a 13 em 2023. O número semanteve em 13no início de 2024, mas agora reduziu para 12 Estados.\nA última mudança foi do Rio Grande do Norte, que passou a ter mais carteiras assinadas do que benefícios concedidos.\nCom isso, passou a ser o único Estado do Nordeste com mais carteiras de trabalho do que beneficiários. O Norte também tem 4 Estados com mais benefícios do que trabalhadores com carteira.\n\nO Maranhão é o Estado onde essa relação de dependência do benefício é mais forte. Há 659 mil empregos com carteira assinada e 1,2 milhão de famílias maranhenses recebendo Bolsa Família.\nOu seja, há quase duas famílias recebendo o Bolsa Família no Estado para cada empregado com Carteira de Trabalho.\nO Estado onde essa proporção é menor é Santa Catarina. Lá, há 10 trabalhadores no mercado formal para cada beneficiário do Bolsa Família.\nHá uma melhora sistemática nesse indicador. O número de carteiras assinadas cresceu mais do que o de beneficiários em 23 Estados no intervalo dos últimos 12 meses.\n\nEm janeiro de 2020, antes do início da pandemia, o Brasil tinha 39,6 milhões de trabalhadores com carteira assinada e 13,2 milhões de beneficiários do Bolsa Família. O número de beneficiários subiu para 14,5 milhões em dezembro de 2021, quando o mercado de trabalho já havia se recuperado parcialmente do baque da crise sanitária.\nO governo Bolsonaro ampliou esse número para 21,6 milhões no ano eleitoral de 2022. Ao menos 3 milhões dos 7 milhões de novos beneficiários foram incluídos no programa nos 3 meses que antecederam as eleições.\nA ampliação abrupta de 49% no número de famílias que recebiam o benefício em 2022 criou, entre economistas, o receio de que o cadastro apressado pudesse reduzir a eficácia do programa.\nHouve também um aumento provisório no valor do benefício em 2022, que chegou a R$ 600. Com a disputa eleitoral, o valor virou permanente. Em 2023, uma nova ampliação fez o valor médio chegar a R$ 681.\nEsse rápido aumento do Bolsa Família coincidiu com uma fragilização do trabalho em carteira assinada, com muitos trabalhadores migrando para o mercado informal. Com isso, em janeiro de 2023, para cada 2 empregos com carteira assinada, havia 1 beneficiário do Bolsa Família.\nDesde o início do governo Lula, no entanto, há tendência de crescimento do emprego formal e de redução (via pentes-finos) nos benefícios.\nHá um debate entre economistas sobre se um aumento grande no valor e no número de benefícios pode ter um efeito negativo no mercado de trabalho.\nTrabalhos de Marcelo Neri, diretor do FGV Social, centro de pesquisa da FGV (Fundação Getulio Vargas), indicam que os aumentos do Bolsa Família ajudaram a dinamizar a economia, com criação de empregos formais.\nDe acordo com os cálculos da FGV Social com dados da Pnad Contínua, houve um aumento real de 12,5% na renda domiciliar per capita em 2023. Ou seja, não apenas o Brasil criou 1,48 milhão de empregos formais em 2023, como a renda da população também aumentou.\nUma grande revisão de estudos (íntegra– 387 KB) de programas de transferência de renda em 2017, conduzida por Abhijit Banerjee, economista do MIT, mostrou não haver evidências de um “efeito preguiça” (pessoas deixando de trabalhar por receber o benefício). Foram identificadas evidências de estímulo da economia e da criação de empregos formais.\nHá, porém, estudos recentes que têm mostrado sinais de um desincentivo a buscar emprego após as sucessivas ampliações do Bolsa Família nos últimos anos. Os trabalhos evidenciam uma queda da parcela da população em idade ativa que participa da força de trabalho.\nAntes da pandemia, 63,4% das pessoas em idade ativa estavam empregadas ou tentando ser contratadas. Agora, são 62,1%. Ou seja, há hoje mais pessoas sem trabalhar e sem buscar emprego do que havia no início de 2020.\nUmartigodo economista José Márcio Camargo relaciona o aumento dos benefícios nos últimos anos a uma redução de incentivos para a população extremamente pobre se inserir no mercado de trabalho.\nOs benefícios passaram de 18% do salário mínimo no pré-pandemia para 50% no fim de 2023, diz o estudo.\nUma das hipóteses estudadas é que os aumentos em programas sociais possam ter elevado o salário de reserva (o menor salário que induz um trabalhador a aceitar um emprego). Ainda não há consenso entre os pesquisadores sobre o efeito. Leia maisnesta reportagem.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/12-estados-tem-mais-bolsa-familia-do-que-empregados-com-carteira/"
        },
        {
            "titulo": "Há indício de impacto do Bolsa Família no trabalho, diz estudo",
            "subtitulo": "Artigos mostram que parte da população na extrema pobreza deixou de procurar trabalho depois de recentes aumentos nos benefícios",
            "data": "28.set.2024 (sábado) - 7h02",
            "autor": "Tiago Mali editor sênior",
            "texto": "Dois estudos recentes mostram indícios de que o aumento no Bolsa Família nos últimos anos pode ter tido efeito no mercado de trabalho. Há sinais de que uma parcela da população desocupada tenha deixado de buscar emprego.\nO principal indício de que parte da população mais pobre deixou de buscar uma colocação é o percentual de pessoas que trabalham ou buscam emprego, o que é chamado de taxa de participação. Antes da pandemia, 63,4% estavam empregados ou tentando ser contratados dentro da população em idade ativa. Agora, são 62,1%.\n\nOu seja, há hoje mais pessoas sem trabalhar e sem buscar emprego do que havia no início de 2020.\nLeia mais:\n“Welfare state” do Brasil tem ações com ao menos R$ 397 bi por ano;\n20 de 27 unidades da Federação têm programa de transferência de renda local;\nSem pente-fino, família de 5 pode receber até R$ 3.578,50 por mês\nHá indício de impacto do Bolsa Família no trabalho, diz estudo;\n12 Estados têm mais Bolsa Família do que empregados com carteira;\n56% das vagas formais ficam com beneficiários do Bolsa Família;\nGasto com seguro-desemprego sobe 21% desde 2022.\nA redução na taxa de participação ocorre no momento em que há no Brasil um númerorecordede pessoas empregadas e quando se registra uma dasmenores taxas de desempregoda série histórica.\nOs dados, porém, não são contraditórios, explica o economista Flávio Ataliba, coordenador do Centro de Estudos do Desenvolvimento do Nordeste, do FGV-Ibre (Instituto Brasileiro de Economia da Fundação Getulio Vargas Ibre). Entenda:\npopulação em idade ativa–o número de pessoas a partir de 14 anos cresceu 4,2% de dezembro de 2019 a junho de 2024;\nforça de trabalho– o conjunto de empregados + desempregados buscando trabalho cresceu 1,8% nesse período, menos do que a população em idade ativa;\npopulação fora da força de trabalho– o número de pessoas acima de 14 anos que não trabalham nem buscam emprego cresceu 8,3% no período. A alta é maior do que a de pessoas dentro da força de trabalho.\nA questão é mais evidente no Nordeste. Dados do IBGE mostram que 54% dos nordestinos a partir de 14 anos trabalham ou estão procurando emprego. Antes da pandemia, eram 56%. Foi a maior queda entre as 5 regiões do país.\n\nOsaumentosdo Bolsa Família nos últimos anos fizeram o gasto com o programa passar de R$ 41,3 bilhões (em valores corrigidos pela inflação) em 2019, para os R$ 168,9 bilhões projetados em 2024. Ou seja,o programa quadruplicou. É dinheiro que entra no bolso da população pobre e depois irriga a economia em vários níveis.\nEspecialistas no mundo acadêmico reconhecem os benefícios sociais do Bolsa Família. Há evidências claras sobre benefícios da política especialmente nos indicadores de saúde e educação das crianças. Políticos de esquerda e de centro defendem o programa. Grupos de direita, que no início criticavam as iniciativas, hoje também dizem defender o programa.\nOs primeiros estudos analisando esse período de aumento mostraram 2 impactos provavelmente relacionados ao aumento:\neconomia– dados da FGV Social mostram que a renda domiciliar per capita saltou 12,5% no ano passado, indicando efeito multiplicador do Bolsa Família na economia;\nextrema pobreza– foi reduzida pela metade, de acordo com uma das formas de calcular o indicador\n\nHá, porém, sinais de que alguns grupos, especialmente os mais vulneráveis e na extrema pobreza, possam ter deixado de procurar emprego depois dos aumentos recentes. É a queda na taxa de participação mostrada no início deste texto. As evidências ainda são preliminares e estudadas com cautela por pesquisadores.\nEstudos aprofundados feitos nos primeiros anos do Bolsa Família demonstraram que o programanão desestimuloua busca de trabalho.\nUma grande revisão de estudos (íntegra– 387 KB) de programas de transferência de renda em 2017, conduzida por Abhijit Banerjee, economista do MIT, mostrou não haver evidências desse “efeito preguiça”. Pelo contrário, são encontrados sinais de estímulo da economia e da criação de empregos formais.\nO fato de os benefícios federais terem quadruplicado nos últimos anos, no entanto, trouxe a discussão de volta.  E alguns autores passaram a mostrar dados de que algum desincentivo, agora, pode estar acontecendo.\nUmartigodo início de 2024 do economista José Márcio Camargo relaciona o aumento dos benefícios nos últimos anos a uma redução de incentivos para a população extremamente pobre se inserir no mercado de trabalho.\nOs benefícios passaram de 18% do salário mínimo no pré-pandemia para 50% no fim de 2023, diz o estudo. Uma das hipóteses estudadas é que os aumentos em programas sociais possam ter elevado o salário de reserva (o menor salário que induz um trabalhador a aceitar um emprego).\nO indivíduo pode considerar se vale a pena pegar várias conduções, trabalhar em vagas de pior qualidade e remuneração muito baixa para, por exemplo, deixar de cuidar de parentes doentes.\n“O valor é muito perto do salário mínimo. A pessoa vai pensar duas vezes antes de aceitar um emprego. Isso pode criar um incentivo para depender do programa de transferência”, diz José Márcio Camargo.\nEstudo publicado pela equipe do economista Flávio Ataliba, do Ibre, em agosto de 2024, mostra que a participação do trabalho na renda domiciliar diminuiu. Ao mesmo tempo, os benefícios sociais tiveram aumento na participação da renda.\n\n“Ele tem mais opções e vai exigir mais. Pode aproveitar essa disponibilidade de tempo para tentar se qualificar ou para ir atrás de outros bicos”, diz Ataliba, que coordenou o estudo.\nDaniel Duque, pesquisador também ligado ao Ibre e aos estudos, destaca que os dados mostram um efeito muito pequeno do aumento dos benefícios em homens adultos. Os mais afetados (que mais teriam deixado de procurar trabalho) seriam mulheres e jovens já na informalidade.\n“Um homem adulto já tem alguma experiência de trabalho, não tem uma expectativa de deveres sociais como cuidar dos filhos e pode se sentir velho para estudar. Para essa pessoa, é um imperativo procurar trabalho. A experiência que esse homem já tem trabalhando e a ausência da discriminação pela qual a mulher passa servem de estímulo”,diz o economista.\n“No caso do jovem”, prossegue Duque, “ele pode pensar que em vez de arranjar um bico ainda pode tentar estudar, ir para uma faculdade ou entrar para o ensino médio. No caso da mulher, também, pode pensar na decisão entre ganhar pouco e conseguir cuidar melhor dos filhos. Para esses grupos, ganhar um benefício maior terá um maior impacto sobre procurar trabalho”, conclui.\nPara Fábio Waltenberg, professor de economia da UFF (Universidade Federal Fluminense), isso não é necessariamente ruim.“Qual é o nosso objetivo? Queremos maximizar o número de horas trabalhadas ou criar um bem-estar melhor para as pessoas? Ainda que tenha impacto pequeno de redução no trabalho de mulheres, o que foi feito por elas com esse tempo em que não precisaram trabalhar? Acompanharam o filho fazendo dever de casa? Cuidaram melhor de parentes doentes, conseguiram se divertir? Isso não é necessariamente ruim”.\nDados recentes divulgados pelo governo mostram um outro lado dessa moeda: beneficiários do Bolsa Família são a maioria a ocupar as novas vagas de emprego formal. Leiaaquia reportagem completa.\n\nO economista Sergio Guimarães, que não participou dos estudos citados acima, afirma ainda ser cedo para ter certeza de que os benefícios tiveram efeito no mercado de trabalho. “São estudos recentes. Nenhum é uma avaliação de impacto do aumento do programa. Mostram indícios de que houve um desestímulo no mercado, mas ainda é cedo para ter certeza”, diz o diretor de pesquisas doIMDS(Instituto de Mobilidade e Desenvolvimento Social).\nEstudo publicado recentemente por Guimarães mostra que 64% dos filhos de pais que participaram da 1ª geração do Bolsa Família não eram mais beneficiários do programa e que 45% deles acessaram o mercado de trabalho.\nApesar disso, essas pessoas estão em trabalhos de pior qualidade, renda baixa e se mantêm no emprego por pouco tempo.\n“Não adianta a gente colocar no Bolsa Família todas as fichas. O programa é principalmente para aliviar a pobreza, ele não faz mágica para a mobilidade social. Quem faz isso é uma educação de qualidade e assistência social com proteção da saúde infantil”, diz Guimarães, que insiste em ações adicionais, com foco em melhoria da educação, para melhorar a inserção no mercado de trabalho.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/ha-indicio-de-impacto-do-bolsa-familia-no-trabalho-diz-estudo/"
        },
        {
            "titulo": "Sem pente-fino, família de 5 pode receber até R$ 3.578,50 por mês",
            "subtitulo": "Isso ocorre se o grupo de 5 pessoas burlar controles para receber os benefícios; se todos declararem morar juntos sem omitir vínculos, valor fica em R$ 1.764, ainda maior do que o do salário mínimo",
            "data": "28.set.2024 (sábado) - 7h02",
            "autor": "PODER360",
            "texto": "O acúmulo de diferentes programas de transferência de renda, como o Bolsa Família e outros dos Estados e das cidades, pode fazer com que uma família pobre com 5 integrantes (que omitam vínculos e não declarem estar vivendo no mesmo endereço) receba até R$ 3.578,50 por mês, sem precisar trabalhar. Seria uma renda irregular, só que a fraude é difícil de ser identificada por operações pente-fino aplicadas de tempos em tempos pelas autoridades. Os detalhes sobre esse tipo de situação estão explicados mais abaixo neste post.\nSe a mesma família de 5 pessoas declarar que os seus integrantes têm vínculos entre si e moram no mesmo lugar, a renda básica ficará em até R$ 1.763,50 por mês. Ou seja, R$ 353 para cada 1 dos integrantes desse núcleo familiar. O valor é pago de forma 100% regular e supera o do salário mínimo, que é de R$ 1.412,00. Em 2025, omínimo vai a R$ 1.509,00e ainda será menor do que o dos benefícios sociais.\nEssa situação de receber R$ 1.763,50 em benefícios foi calculada peloPoder360para uma família hipotética em Goiás que estaria apta a receber todos os auxílios do Estado e da União. Goiás é a unidade da Federação com o maior valor somado de programas de transferência de renda.\nOs 5 integrantes dessa família hipotética em teoria não trabalham no mercado formal. Alguns podem fazer serviços eventuais, sem registro em Carteira de Trabalho, e aí aumentar esse valor ao longo do mês –e tudo sem contribuir para a Previdência Social.\n\nO valor R$ 1.763,50 se refere à seguinte situação:\nBolsa Família– pago pelo governo federal. É de R$ 800 (valor para família com uma criança com até 7 anos e um adolescente). O gasto com o programa em 2024 está projetado em R$ 168,9 bilhões;\nGás para Todos(a partir de 2025) – R$ 51,50 (um botijão, que tem valor médio de R$ 103, a cada 2 meses). Em 2026, quando estiver totalmente implantado, o custo total desse programa será de R$ 13,6 bilhões. O governo, no entanto, aindatem dificuldadepara encontrar recursos no Orçamento para bancar a iniciativa;\nPé de Meia– programa federal que dá R$ 200 na matrícula, 9 parcelas de R$ 200 mensais a estudantes do Ensino Médio e R$ 1.000 ao final do ano (R$ 250 em média por mês). Esse benefíciocustaráneste ano R$ 8,2 bilhões para a União;\nprogramas de transferência local– esses são benefícios goianos pagos mensalmente: R$ 112 do Bolsa Estudo, R$ 300 do programa Dignidade e R$ 250 do programa Mães de Goiás. Segundo o governo goiano, o investimento total nesses pagamentos é de R$ 431 milhões por ano.\nPara ter a situação acima é necessário que a família pobre de Goiás tenha um integrante de 60 a 64 anos, outro cursando o Ensino Médio e uma criança na faixa etária de 0 a 6 anos, além do casal que comanda esse núcleo familiar.\nFamílias mais numerosas receberiam valor superior de Bolsa Família (o programa paga R$ 142 por integrante) e também mais benefícios estaduais, mas a cifra total do benefício ficaria também mais diluída entre os integrantes desse núcleo.\nLeia mais:\n“Welfare state” do Brasil tem ações com ao menos R$ 397 bi por ano\n20 de 27 unidades da Federação têm programa de transferência de renda local\nHá indício de impacto do Bolsa Família no trabalho, diz estudo\n12 Estados têm mais Bolsa Família do que empregados com carteira\n56% das vagas formais ficam com beneficiários do Bolsa Família\nGasto com seguro-desemprego sobe 21% desde 2022\nHá outros programas e auxílios do governo federal e de governos estaduais e municipais que podem ou não ser acumulados com o Bolsa Família.\nEis um resumo dos programas federais de transferência de renda:\nBPC– o Benefício de Prestação Continuada oferece um salário mínimo (atualmente, R$ 1.412) mensal a idosos e a deficientes que não tenham condições de garantir o próprio sustento. Atendeu a 5,6 milhões de pessoas em 2023, com um gasto de R$ 85 bilhões. Para 2024, a projeção é de 111,8 bilhões;\nSeguro Defeso–paga um salário mínimo (R$ 1.412) por mês fora do trabalho a pescadores artesanais na época da piracema. Não é permitido acumular com o BPC. Em 2023, houve cerca de 1 milhão de pescadores atendidos e foram gastos R$ 5,3 bilhões;\nGarantia-Safra– R$ 1.200 pagos a agricultores em áreas com perdas de produção por causa do clima. Foram 568 mil beneficiários em 2023, num total de R$ 400 milhões gastos.\nDo ponto de vista individual, o maior dos auxílios federais é o BPC (Benefício de Prestação Continuada), que oferece um salário mínimo mensal.\nÉ possível ter na mesma família beneficiário de BPC e de Bolsa Família. Neste caso, porém, seria necessário que grupo tivesse ao menos 7 pessoas sem nenhuma renda.\nIsso porque uma das condições para se receber o Bolsa Família é ter uma renda familiar por pessoa inferior a R$ 218. Como o BPC entra nessa conta, normalmente ele faz com que a família fique inelegível para Bolsa Família.\nSituação semelhante acontece com o Seguro Defeso, quetambém não é pagoa quem recebe BPC.\nO governo federal faz verificação periódica de cadastros para que não haja acúmulo indevido de benefícios. Há também umpente-finomais detalhado em curso, em que estão sendo encontradas situações de pagamento indevido de benefícios a famílias.\nForamexcluídasem 2023, por exemplo, 1,7 milhão de famílias formalmente compostas por apenas um integrante e que se entendeu não se tratar de um núcleo familiar verdadeiro.\nEssa situação aumentou bastante depois que o governo Bolsonaro afrouxou os critérios para entrada no programa, então chamado Auxílio Brasil, às vésperas das eleições de 2022 –e mesmo antes, durante a pandemia de coronavírus (em 2020 e 2021), quando entendeu-se ser necessário oferecer algum dinheiro para pessoas mais pobres que viviam de bicos e ficaram sem renda por causa do fechamento de vários setores da economia.\nEm uma situação hipotética, uma família de 5 integrantes de Goiás que consiga burlar esses controles poderia chegar a R$ 3.578,50 de renda mensal. Ou seja, seriam R$ 715,70 por integrante, o dobro do valor regular mostrado no início deste texto.\n\nPara isso, seria necessário que:\nBPC (R$ 1.412)– um integrante idoso se declararia fora da família, para que sua renda não fosse considerada no cálculo Bolsa Família;\nBolsa Família unipessoal (R$ 600)– outro integrante diria que constituiu uma família de uma só pessoa, e receberia o valor mínimo do Bolsa Família;\nBolsa Família (R$ 800)– os 3 integrantes restantes receberiam o valor do benefício que considera uma criança de 0 a 7 anos e um adolescente;\nPé de Meia (R$ 250)– 1 integrante que cursa o Ensino Médio teria direito ao benefício;\nProgramas estaduais (R$ 362)–seriam R$ 112 do Bolsa Estudo ao adolescente e R$ 250 do programa Mães de Goiás para a criança de 0 a 7 anos.\nAuxílio Gás (R$ 154,50 por mês)– o valor considera 3 botijões (um para o idoso, outro para a família unipessoal e outro para os 3 outros integrantes) a cada 2 meses.\nEssa situação de burla dos critérios para receber os benefícios sociais é um dos maiores desafios que qualquer governo enfrenta. A administração federal do presidente Luiz Inácio Lula da Silva (PT) tenta fazer um pente-fino para combater fraudes. Em 2025, esperareduzirem R$ 25,9 bilhões as despesas por meio de reavaliação desses e de outros benefícios.\nSistemas muito complexos de pagamentos de benefícios para pessoas pobres remetem a uma frase sempre atribuída à antropóloga Ruth Cardoso (1930-2008), que foi primeira-dama do Brasil durante o governo de Fernando Henrique Cardoso (PSDB), de 1995 a 2002, e comandou o programa Comunidade Solidária.\nRuth costumava criticar a ineficiência do Estado para controlar a distribuição de verbas aos mais pobres em alguns programas sociais. Dizia que às vezes poderia ser melhor jogar “dinheiro de helicóptero” em uma comunidade carente e deixar a população pegar os recursos diretamente, sem intermediários. E que o custo da burocracia para controlar a distribuição do dinheiro para os mais pobres não conseguia evitar os desvios recorrentes.\nO termo “dinheiro de helicóptero” foi popularizado peloprêmio Nobel de Economia Milton Friedman (1912-2006) no seu célebre artigo “The Optimum Quantity of Money”,de 1969. Naquele momento, Friedman argumentava que, hipoteticamente, a melhor forma de um Banco Central estimular a economia seria distribuir dinheiro diretamente a pessoas que poderiam gastá-lo e aumentar a atividade econômica. Depois de ser popularizado por Friedman, o termo foi usado com diferentes sentidos por diferentes economistas.\nLevantamento doPoder360com todas as unidades da Federação mostra que 19 Estados e o Distrito Federal oferecem, de forma permanente, programas de transferência de renda a populações vulneráveis.\nNem todos os benefícios são cumulativos, mas há situações em que as famílias podem receber, ao mesmo tempo, os programas estaduais e o Bolsa Família.\nOs benefícios de cada programa variam de R$ 50 (Cartão Alimentação, da Paraíba) a R$ 568 (Bolsa Estudante, em Santa Catarina).\n\nAlém dos programas listados acima, há vários outros auxílios temporários contra tragédias climáticas ou para grupos sociais mais específicos. Também existem subsídios em contas de energia. Cliqueaquipara ler todos os benefícios de transferência citados pelas 18 unidades da Federação que responderam aoPoder360.\nNão há estatísticas consolidadas, mas parte das 5.569 cidades brasileiras também faz transferência de renda, como Campinas (SP), combenefíciode R$ 134 a R$ 202, e  Maricá (RJ), quetransferemensalmente R$ 200 aos mais pobres.\nOPoder360 tambémfez um levantamento entre as prefeituras de capitais estaduais. São 7 as que oferecem algum tipo de transferência de renda:\n\nNo caso das prefeituras, também há programas com regras de exclusão em relação ao Bolsa Família.\nO programa Cartão Família Carioca, por exemplo, foi idealizado para completar o que falta para chegar a uma renda familiar per capita de R$ 108 depois da distribuição do Bolsa Família. Para receber o AME (Auxílio Municipal Especial), de Aracaju (SE), é necessário que o beneficiário não esteja inscrito “em nenhum outro programa da mesma finalidade”.\nHá também nas capitais uma grande variedade de benefícios temporários ou destinados a grupos específicos da população que podem eventualmente se somar ao Bolsa Família.\nOPoder360listaneste arquivo(78 KB) outros programas que não entraram no critério do infográfico acima.\nA ideia de programa de transferência de renda para erradicar a extrema pobreza e a fome ganhou corpo no Brasil a partir da década de 1990.\nO petista Eduardo Suplicydedicou o seu 1º mandatocomo senador (1991- 1998) a difundir o conceito de renda mínima e apresentou um projeto sobre o tema em 1992, que na época não foi aprovado.\nA primeira aplicação da ideia em uma cidade de grande população se deu em 1995 em Campinas, na época governada pelo tucano José Roberto Magalhães Teixeira (1937-1996). Em 6 de janeiro de 1995, ele sancionou aLei 8.261, que instituiu o “Programa de Garantia de Renda Familiar”.\nMagalhães Teixeira, também conhecido como “Grama”, morreria no ano seguinte, aos 58 anos.\nSeis dias depois da lei de Campinas, em 1995, o então governador petistaCristovam Buarqueinstituiu pordecretooprograma Bolsa-Escolano Distrito Federal, que condicionava a transferência de renda à manutenção dos filhos de famílias pobres na escola.\nOutros programas se espalharam por cidades brasileiras e serviram de inspiração para o programa Bolsa Escola federal,lançadoem 2001 pelo então presidente Fernando Henrique Cardoso.\nEm 2004, o presidente Luiz Inácio Lula da Silva juntou o Bolsa-Escola a programas de acesso à educação, à saúde e ao auxílio-gás, usando um cadastro único para distribuir mais renda. Nascia o Bolsa Família, o maior programa de transferência de renda do Brasil.\nCuriosamente, o auxílio-gás foi incorporado ao Bolsa Família quando o programa foi criado. Mas agora Lula decidiu criar o Gás para Todos, que será pago à parte com 1 botijão de 13 kg a cada 2 meses para todos os que já recebem o Bolsa Família –que atende, hoje, a 20,7 milhões de brasileiros.\nUmlevantamentorecente do Banco Central mostrou que, em agosto, pessoas que integram famílias de beneficiários do Bolsa Família enviaram R$ 3 bilhões via Pix para sites de aposta on-line, as chamadas bets. O valor corresponde a 21% dos R$ 14 bilhões pagos pelo programa naquele mês.\nConsiderando todo o ano de 2024, foram R$ 10,5 bilhões gastos por 8,91 milhões de pessoas pertencentes às famílias que recebem o pagamento, ou R$ 1,3 bilhão por mês.\n“No período de 1/1/2024 a 31/8/2024, 8,91 milhões de pessoas pertencentes a famílias beneficiárias do Bolsa Família (PBF) enviaram R$ 10,51 bilhões às empresas de aposta utilizando a plataforma Pix. O volume corresponde a aproximadamente R$ 1,31 bilhão por mês, ou R$ 147 reais por pessoa por mês. Dessas pessoas apostadoras, 5,4 milhões (60,5%) são chefes de família (quem de fato recebe o benefício) e enviaram R$ 6,23 bilhões (59,3%) por Pix para as bets”, diz nota do senadorOmar Aziz(PSD-AM), que solicitou o estudo ao Banco Central.\nOs dados representam um novo desafio para o governo no sentido de tentar fazer com que os recursos da política pública sejam usados para os objetivos de redução da pobreza. Os Ministérios daFazendae daSaúdeestudamatualmente maneiras de lidar com o vício em apostas.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/sem-pente-fino-familia-de-5-pode-receber-ate-r-3-57850-por-mes/"
        },
        {
            "titulo": "Novo trem de alta velocidade vai conectar Berlim e Paris em 8 horas",
            "subtitulo": "Nova conexão será inaugurada pelas operadoras ferroviárias Deutsche Bahn e SNCF em dezembro",
            "data": "28.set.2024 (sábado) - 6h48",
            "autor": "Deutsche Welle",
            "texto": "A operadora ferroviária alemã Deutsche Bahn anunciou na 3ª feira (24.set.2024) que vai inaugurar um novo trem de passageiros de alta velocidade, capaz de viajar entreBerlimeParisem aproximadamente 8 horas.\nA 1ª partida está marcada para dezembro de 2024 e o trajeto será operado em conjunto com a francesa SNCF.\n“Esta é a 1ª conexão direta diurna entre as capitais da Alemanha e da França, e é também um símbolo de uma Europa em crescimento”, disse Michael Peterson, executivo da Deutsche Bahn.\n“Essa nova conexão é mais uma prova da amizade franco-alemã e contribui para uma meta compartilhada por nossos 2 países: uma maior mobilidade livre de CO2”, declarou Alain Krakovitch, da SNCF.\nO trem deverá partir de Berlim sempre às 11h54 e chegar à estação Gare de l’Est, em Paris, às 19h55 –no horário local. No sentido inverso, sairá de Paris às 9h55 e chegará a Berlim às 18h03.\nA rota fará uma parada em Estrasburgo, na França, e não em Saarbrücken, conforme pedido inicialmente pela Deutsche Bahn. Também fará paradas nas cidades alemãs de Frankfurt e Karlsruhe.\nAs passagens de 2ª classe estarão disponíveis a partir de 60 euros (R$ 366), valor que fica levemente acima dos voos operados por companhias aéreas mais baratas entre as duas capitais.\nCom essa rota, o número de conexões diárias entre a França e a Alemanha sobe de 24 para 26. Atualmente, a rede ferroviária de alta velocidade já inclui rotas como a que conecta Marselha e Bordeaux, na França, a partir de Frankfurt.\nBerlim e Paris eram conectadas por um serviço de trem noturno de longa distância, operado pela empresa de transporte austríaca Austrian Railways, mas o trajeto, que dura 14 horas, está suspenso por causa de obras.\nA Deutsche Bahn também está planejando outras novas conexões internacionais. Dentre elas estão as rotas de Munique, na Alemanha, para Milão e Roma, na Itália, em colaboração com a operadora ferroviária Trenitalia. Devem sair do papel em 2026.\nDe acordo com Peterson, a demanda por viagens internacionais de trem tem crescido mais rapidamente do que as por rotas domésticas.\nA Deutsche Welle é a emissora internacional da Alemanha e produz jornalismo independente em 30 idiomas.\nFacebook|Twitter|YouTube|WhatsApp|App|Instagram|Newsletter",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/novo-trem-de-alta-velocidade-vai-conectar-berlim-e-paris-em-8-horas/"
        },
        {
            "titulo": "Projeto quer licença para tratar saúde sem desligamento do estágio",
            "subtitulo": "Texto foi apresentado pelo senador Ciro Nogueira e tramita na Comissão de Educação, Cultura e Esporte do Senado",
            "data": "28.set.2024 (sábado) - 6h13",
            "autor": "PODER360",
            "texto": "Para assegurar que estagiários possam se afastar para tratamento de saúde sem o risco de desligamento do estágio, o senadorCiro Nogueira(PP-PI) apresentou uma proposta (PL3.058 de 2024) que altera a lei 11.788 de 2008 (Lei do Estágio). Eis aíntegra(PDF – 110 KB).\nO projeto introduz novos artigos à lei, permitindo que estagiários se ausentem para tratamento de saúde, desde que apresentem um atestado médico e mantenham sua matrícula na instituição de ensino. O texto do projeto diz a que as ausências por motivos de saúde não serão consideradas como descumprimento das obrigações do estágio, desde que a matrícula do estagiário permaneça ativa.\nO texto tramita na Comissão de Educação, Cultura e Esporte do Senado e aguarda a designação de um relator.\nA proposta também estabelece que o estagiário não poderá ser desligado por iniciativa da instituição contratante durante o período de afastamento, e que os efeitos desse afastamento sobre a bolsa ou outros benefícios devem estar claramente definidos no termo de compromisso do estágio.\nEm casos em que o afastamento para tratamento de saúde ultrapassar 60 dias contínuos, o estagiário licenciado não será contabilizado no limite máximo de estagiários permitido na empresa ou órgão. De acordo com o projeto, essa medida visa a equilibrar os interesses dos estagiários e das instituições, permitindo que o estágio continue a ser uma experiência educacional.\nNa justificativa do projeto, o senador Ciro Nogueira falou da necessidade de proteger os direitos dos estagiários e garantir que sua saúde não comprometa a continuidade do estágio. Segundo o senador, a proposta visa a preencher uma lacuna significativa na legislação atual, promovendo um ambiente mais justo e equilibrado nas relações de estágio e respeitando os direitos fundamentais à saúde e educação dos estudantes.\nCom informações daAgência Senado.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-quer-licenca-para-tratar-saude-sem-desligamento-do-estagio/"
        },
        {
            "titulo": "Oportunidade de aprender trabalhando satisfaz jornalistas, diz estudo",
            "subtitulo": "Para além das exaustivas jornadas de trabalho, a alegria do jornalismo está em contar histórias e se conectar com o público",
            "data": "28.set.2024 (sábado) - 5h59",
            "autor": "Nieman Lab",
            "texto": "*PorGregory P.Perreault\n“Alegria” pode não ser a 1ª palavra que vem à mente quando você pensa em jornalismo. De certa forma, isso faz sentido: jornalistas reportam histórias emocionalmente exaustivas, gerenciam as dificuldades da audiência e têm longas jornadas de trabalho.\nEstudos acadêmicos recentes têm explorado isso. Mas estamos perdendo algo essencial em todas essas pesquisas –muitas vezes, as pessoas estudadas estão trabalhando com jornalismo. Então, em um estudo publicado recentemente no periódico acadêmicoJournalism Practice, a Dra. Claudia Mellado –professora da Pontifícia Universidade Católica de Valparaíso, no Chile– e eu exploramos o fenômeno do espelho: o que traz alegria no trabalho aos jornalistas. Talvez mais importante do que o motivo pelo qual os jornalistas deixam a profissão é entender o que os encoraja a ficar.\nPara Regine Cabato, repórter doWashington Postem Manila, nas Filipinas, é uma alegria diária servir seu público com histórias:\n“O que mais me impressiona é o poder da narrativa. Uma vez fiz uma reportagem sobre detentos que se dedicaram à arte, porque senti que era importante mostrar o que a reabilitação poderia fazer em um momento em que as pessoas queriam que suspeitos de crimes fossem mortos. Depois que a história foi publicada, um funcionário do governo me disse que as vendas das pinturas aumentaram –o que significava que os presos também podiam enviar dinheiro para suas famílias. Saber o que uma história pode significar para alguém é o que realmente me dá alegria, e isso me dá força nos dias ruins.”\nEm nosso estudo, Claudia e eu descobrimos que jornalistas encontraram alegria ao exercer funções orientadas a prestação de serviço. O estudo se baseia em entrevistas com 20 jornalistas dos Estados Unidos, que foram questionados sobre as boas experiências no trabalho. Esses profissionais trabalhavam em uma variedade de mídias e editorias em veículos comoThe Charlotte Observer,The Cleveland Plain Dealer,The Robesonian,FanSidedeESPN.\nOs jornalistas encontraram alegria ao desenvolver conexões emocionais genuínas com seu público. Eles refletiram sobre a confiança que o público lhes deu durante o processo de entrevista –e não subestimavam essa confiança. Como um deles disse:“Você está me contando a história da sua vida e terá que confiar que vou acertar, que vou contá-la bem”.\nA rotina com as notícias lhes oferecia a oportunidade de aprender com o trabalho. E o que eles aprendiam frequentemente os lembrava de que a humanidade oferece histórias de conflito, sim, mas também histórias de perdão, gratidão, compaixão e generosidade.\n“Existem histórias que te motivam a ser generoso”, nos disse um jornalista.“Acho que você não pode estar nesse ramo a menos que seja generoso, empático, íntegro. Você precisa entender de onde as pessoas vêm para conectá-las ao seu público”.\nA alegria do jornalismo não estava apenas no trabalho, mas também no ambiente de trabalho. Os jornalistas compartilharam conosco a alegria da camaradagem que experimentavam em seu local de trabalho, que lhes oferecia suporte emocional ao relatar histórias pesadas e amplificava sua felicidade nas histórias leves.\nGregory P. Perreault é professor associado de alfabetização midiática e análise na Escola Zimmerman de Publicidade e Comunicação de Massa da Universidade do Sul da Flórida.\nTexto traduzido por Rafael Corrieri. Leia ooriginalem inglês.\nO Poder360 tem uma parceria com duas divisões daFundação Nieman, deHarvard: oNieman Journalism Labe oNieman Reports. O acordo consiste em traduzir para português os textos doNieman Journalism Labe doNieman Reportse publicar esse material no Poder360. Para ter acesso a todas as traduções já publicadas, cliqueaqui.",
            "label": "nieman",
            "url": "https://www.poder360.com.br/nieman/sabemos-porque-jornalistas-saem-da-profissao-mas-por-que-eles-ficam/"
        },
        {
            "titulo": "Exposição sobre o Senado vai para o Google Arts & Culture",
            "subtitulo": "“Senado 200 anos: conectando passado e futuro” fica aberta ao público até dezembro, mas poderá ser visitada virtualmente",
            "data": "28.set.2024 (sábado) - 5h44",
            "autor": "PODER360",
            "texto": "A exposição “Senado 200 anos: conectando passado e futuro” poderá ser visitada virtualmente pelo Google Arts & Culture, no Google Street View, a partir de outubro. A 3603D, parceira dabig techna área de fotografias e tecnologia, esteve no Salão Negro do Congresso na 3ª feira (24.set.2024) para filmar a exposição.\nPara permitir que o público virtual tenha a sensação de fazer a visita presencialmente, a equipe filmou em 360 graus cada um dos ambientes e imagens da exposição. De acordo com Inácio Fonseca, da 3603D, o visitante poderá escolher o caminho a seguir durante a visita virtual e interagir com as imagens expostas.\n“Em termos de interação, a pessoa vai poder, por meio das setas, simular o caminhar no ambiente, aproximar-se das imagens e instalações e dar zoom para ver em detalhes cada canto da exposição”, disse.\nO chefe do Serviço de Exposição, Curadoria e Comunicação (Seec), da Coordenação do Museu do Senado (Comus), Ricardo Movits, afirmou que a parceria com o Google vai permitir que a mostra seja acessada permanentemente de qualquer parte do planeta.\n“Na exposição, não foi possível contar toda a história em detalhes, mas somente uma parte. Porém, pelos vários QR codes disponibilizados ao longo de todo o trajeto, é possível acessar mais informação e ter uma experiência muito mais enriquecedora”, afirmou Movits.\nPara o assessor da Diretoria-Geral (Dger) e diretor de arte da exposição, Thomás Côrtes, o grande chamariz da mostra é a mistura de tecnologia, inteligência artificial e interatividade para contar a história dos 200 anos do Senado:“A exposição foi planejada para que as pessoas possam tocar nas peças e obras de arte para terem uma experiência imersiva”.\nA exposição ficará aberta ao público até 10 de dezembro de 2024. O objetivo é contar a história da criação do Senado, em 1824, até os dias atuais. A mostra é dividida em 4 eixos temáticos: Império, República, Ditadura e Redemocratização. Em cada uma das fases, o público terá acesso a obras de arte, mobiliário e documentos da época.\nCom informações daAgência Senado.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/exposicao-sobre-o-senado-vai-para-o-google-arts-culture/"
        },
        {
            "titulo": "Projeto quer proibir publicidade de bets e jogos on-line",
            "subtitulo": "Texto é de autoria do senador Randolfe Rodrigues (PT-AP); Fazenda publicou regras para apostas em 2024",
            "data": "28.set.2024 (sábado) - 5h10",
            "autor": "PODER360",
            "texto": "Um projeto de lei que tramita no Senado pode proibir a publicidade, o patrocínio e a promoção de apostas de quota fixa e jogos on-line. De acordo com o autor doPL 3.563/2024, senadorRandolfe Rodrigues(PT-AP), o objetivo seria frear o alcance das propagandas.\nO projeto de lei altera as leis que regulamentam apostas esportivas on-line (leis13.756, de 2018, e14.790, de 2023). Entre as principais mudanças, estão a proibição da exploração comercial deapostas em eleiçõese a vedação de qualquer forma de publicidade sobre apostas em mídias como rádio, televisão, internet e redes sociais.\nPara Randolfe, houve uma“distorção legal”por não haver a“devida regulamentação”desde 2018.“Somente neste ano, após a aprovação da Lei 14.790, de 2023, por meio de um projeto de iniciativa da Presidência da República, foi possível elaborar asnormas infralegaisque agora irão balizar esse mercado de apostas esportivas e jogos on-line”.\nLeia mais sobre bets:\nFazenda estima receita de R$ 3,4 bi em 2024 com regulação de bets\nFazenda aperta regras e impede publicidade de bets sem licença\nEle defende que as apostas deveriam ser feitas só por agentes autorizados pelo Ministério da Fazenda, que já editou regras e recebeu o pedido de autorização de 108 empresas interessadas em atuar legalmente no país.\nNa justificativa do projeto, ele afirma que cerca de 25% da população adulta brasileira faz apostas em jogos on-line. Ele também escreve que o mercado de apostas tem impactado negativamente outros setores da economia, como o de vestuário, produtos de higiene pessoal e até mesmo o de alimentos.\nA proposta, segundo o senador, visa a combater práticas abusivas por parte dos operadores de apostas, que têm sido acusados de promover campanhas publicitárias agressivas e enganosas:“Esses anúncios muitas vezes retratam as apostas como uma forma rápida de enriquecer, induzindo os consumidores a gastos excessivos e superendividamento”.\nO projeto aguarda o envio para análise das comissões do Senado, antes de seguir para votação no plenário.\nCom informações daAgência Senado.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/projeto-quer-proibir-publicidade-de-bets-e-jogos-on-line/"
        },
        {
            "titulo": "Alckmin sanciona lei que reorganiza “Livro dos Heróis”",
            "subtitulo": "Obra poderá ser organizada formalmente em subdivisões físicas, como volumes, seções ou tomos",
            "data": "28.set.2024 (sábado) - 4h32",
            "autor": "PODER360",
            "texto": "O presidente da República interino,Geraldo Alckmin(PSB), sancionou aLei 14.984, de 2024, quedeterminaa reorganização doLivro dos Heróis e Heroínas da Pátriacom subdivisões físicas (volumes, seções e tomos). A norma entrou em vigor na 4ª feira (25.set.2024), data da publicação noDiário Oficial da União(DOU).\nO presidenteLuiz Inácio Lula da Silva(PT) estava em viagem a Nova York no período.\nTambém conhecido comoLivro de Aço, por ter suas páginas feitas do metal, oLivro dos Heróis e Heroínas da Pátriaestá noPanteão da Pátria, na Praça dos Três Poderes, em Brasília. A obra, criada em 1992, homenageia cidadãos brasileiros que prestaram relevantes serviços ao país. A inscrição de um novo personagem depende de lei aprovada no Congresso.\nDe acordo com a nova lei, o livro poderá ser organizado formalmente em subdivisões físicas, como volumes, seções ou tomos, a serem ordenadas sequencialmente e acondicionadas obrigatoriamente no mesmo recinto.\nA reorganização doLivro dos Heróis e Heroínas da Pátriateve origem no Projeto de Lei (PL)4.746/2023, de autoria da Câmara dos Deputados. Foi aprovado no plenário do Senado em 3 de setembro de 2024 e encaminhado à sanção presidencial.\nDurante a tramitação no Senado, o projeto de lei recebeu parecer favorável na Comissão de Educação e Cultura (CE), com relatoria da senadoraProfessora Dorinha Seabra(União–TO). A relatora avaliou que a reorganização vai aprimorar a apresentação da obra, facilitando sua preservação e organização, sem alterar os critérios de inclusão de nomes no livro.\nCom informações daAgência Senado.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/alckmin-sanciona-lei-que-reorganiza-livro-dos-herois/"
        }
    ]
]