[
    [
        {
            "titulo": "Silveira fala em renovar concessão da Enel horas antes de apagão",
            "subtitulo": "Durante participação no fórum internacional do grupo Esfera, ministro adotou um tom ameno ao se referir à distribuidora",
            "data": "13.out.2024 (domingo) - 23h45",
            "autor": "PODER360",
            "texto": "O ministro de Minas e Energia,Alexandre Silveira(PSD-MG), foi um dos convidados do fórum internacional do grupo Esfera, realizado em Roma (Itália), na 6ª feira (11.out.2024). Durante suaparticipação, Silveira mencionou a possível renovação da concessão daEnel,distribuidora italianaque opera em 3 Estados brasileiros: São Paulo, Rio de Janeiro e Ceará.\nAo se referir à companhia, manteve um tom ameno. Alberto de Paoli,diretorde Resto do Mundo na Enel, também estava no painel denominado “Rumo à sustentabilidade: a nova era energética”.\nEis o que disse o ministro:\n“Nós no ramo de distribuição –está aqui a Enel– permitimos e o ministro Bruno[Dantas, presidente do TCU]acompanhou de perto a antecipação dos contratos de renovação de distribuição para modernizar, para exatamente preparar a distribuição no Brasil, para digitalizar a distribuição para a gente poder recepcionar mais energia limpa e renovável[…]com segurança. Então, os desafios são muitos.”\nÉ possível assistir à íntegra da participação do ministro no vídeo abaixo, a partir de2h57min:\n\nA declaração de Silveira foi dada horas antes defortes chuvas e ventos atingirema Grande São Paulo, na noite de 6ª feira (11.out). Destoa do tom crítico adotado por ele no sábado (12.out) por causa do apagão. O ministromencionou“falhas”da Enel e encaminhou ofício àAneel(Agência Nacional de Energia Elétrica) para que cobre“celeridade”da distribuidora.\nA Enel é umacompanhia italiana, ainda com participação estatal do governo da Itália, que assumiu as operações da Eletropaulo em 2018. É considerada a 2ª maior distribuidora de energia elétrica do país em número de consumidores –fica atrás da Cemig.\nA crise com os episódios de falta de energia elétrica em São Paulo virou“jogo de empurra-empurra”nas redes sociais entre políticos (saiba mais nestareportagem). Parte disso em razão dadisputa de 2º turnodas eleições na capital paulista entre o candidato do Psol à Prefeitura de São Paulo,Guilherme Boulos, e o atual chefe do Executivo,Ricardo Nunes(MDB).\nO ministro Alexandre Silveira e o governador de São Paulo,Tarcísio de Freitas(Republicanos),trocaram acusaçõessobre a responsabilidade pela concessão da Enel em São Paulo. Até a noite deste domingo (13.out), cerca de 760 mil pessoas continuam sem acesso à energia elétrica na capital paulista e região metropolitana.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/enel-silveira-fala-em-renovacao-de-concessao-horas-antes-do-apagao/"
        },
        {
            "titulo": "Comercial da ‘Folha’ foi inspirado no ‘Guardian’, segundo Olivetto",
            "subtitulo": "Publicitário Washington Olivetto era fã da criatividade britânica e filme do jornal inglês “The Guardian” o ajudou a fazer o “Hitler” para o diário paulista",
            "data": "13.out.2024 (domingo) - 21h19",
            "autor": "PODER360",
            "texto": "O publicitário brasileiro Washington Olivettomorreu neste domingo(13.out.2024) aos 73 anos. Deixa uma vasta obra de peças publicitárias que fazem parte do imaginário dos brasileiros de muitas gerações.\nEntre as suas peças mais celebradas estão, entre outras, a do garoto Bombril (para a conhecida marca de palha de aço) e a do primeiro sutiã (para a Valisere). Uma delas é sempre citada como obra-prima: o comercial que fez em 1987 para o jornalFolha de S.Paulo. Numaentrevista em 2 de outubro de 2020, Olivetto explicou que esse comercial foi parcialmente inspirado em outro que havia visto 1 ano antes, do jornal britânico The Guardian.\nO filme de 1 minuto para aFolhatem um narrador citando uma série de informações sobre Adolf Hitler e seu governo, e, a seguir, a frase:“É possível contar um monte de mentiras dizendo só a verdade”.\nAssista (1min):\n\nFã da publicidade britânica, Olivetto disse na entrevista de outubro de 2020 ao Poder360 que o conceito do comercial que fez para aFolha de S.Pauloem1987foi parcialmente inspirado em um anúncio que havia sido veiculado 1 ano antes, em1986, pelo jornal inglêsThe Guardian. Conhecida como“Pontos de Vista”, essa peça mostra vários recortes de uma mesma cena, mas aponta que a verdade só pode ser compreendida ao ser vista como um todo, quando todos os ângulos são mostrados de maneira completa. Em certa medida, era a mesma mensagem do comercial do jornal paulista.\nAssista a seguir (29s):\n",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/comercial-da-folha-foi-inspirado-no-guardian-segundo-olivetto/"
        },
        {
            "titulo": "Cassar concessão da Enel não se faz com canetada, diz ex-chefe da ANP",
            "subtitulo": "Professor da PUC-Rio, David Zylbersztajn afirma que a Aneel levaria meses para conclusão de processo; especialista também descarta chance de intervenção",
            "data": "13.out.2024 (domingo) - 20h55",
            "autor": "Houldine Nascimento repórter",
            "texto": "O 1º diretor-geral daANP(Agência Nacional do Petróleo, Gás Natural e Biocombustíveis do Brasil),David Zylbersztajn, 69 anos, afirma que o processo para encerrar a concessão daEnel, responsável pela distribuição de energia na Grande São Paulo, deve demorar meses e envolve decisão técnica daAneel(Agência Nacional de Energia Elétrica). Isso se daria mesmo diante de pressões políticas pelo apagão na região, durante uma disputa eleitoral na capital paulista.\n“Não é uma coisa tão simples. Por isso que tem que estar muito bem fundamentado. Isso não faz com uma canetada. Chega a ser anedótico alguém achar que, numa canetada, pode acabar com uma concessão. Porque isso gera prejuízos eventualmente”, declara aoPoder360.\nZylbersztajn também foi secretário de Energia do Estado de São Paulo, de 1995 a 1998. É professor doInstituto de Energia da PUC-Rio. O especialista reforça haver previsão legal para o fim do contrato de concessão da Enel, mas a decisão tem de estar embasada tecnicamente.\n“Não é uma questão política. Você não pode, principalmente, decidir que não gosta de uma empresa. É possível legalmente? Sim, mas para você fazer legalmente, há critérios técnicos para poder avançar na comprovação do não cumprimento de requisitos contratuais que estão na concessão, no atendimento. Enfim, você tem indicadores diversos, mas é um processo e eu entendo que não é da noite para o dia”, avalia.\nCaso o processo de caducidade avance, a votação precisa passar pelo colegiado da Aneel. A decisão também corre risco de judicialização.\n“Na realidade, tudo pode ser judicializado. Então, eu digo que tem que ser uma coisa bem feita. A 1ª questão é abrir um processo para avaliar se a empresa atendeu ou não os requisitos do contrato de concessão. Se ela atendeu, bola para a frente. Se não, aí você pode avaliar quais são as punições. Há multas e, no limite, pode ser a caducidade da concessão”, declara.\nDavid Zylbersztajn também descarta chance de intervenção.“A própria situação do que está acontecendo na Amazonas Energia, que é uma situação dramática. Não foi determinada a intervenção. Agora, estão se virando de todas as maneiras para fazer umatransferência de propriedade“, diz.\nA Enel é umacompanhia italiana, ainda com participação estatal do governo da Itália, que assumiu as operações da Eletropaulo em 2018. É considerada a 2ª maior distribuidora de energia elétrica do país em número de consumidores –fica atrás da Cemig. No Brasil, a Enel tem operações em São Paulo, Rio de Janeiro e Ceará.\nZylbersztajn reforça que a Aneel é o órgão que tem a responsabilidade de fiscalizar e fazer uma auditoria para checar o que realmente se deu no caso:“Uma concessão é do serviço público e o poder concedente é a Aneel[…].Na tomada de decisões, a responsabilidade é federal, sem dúvida.”\nOutros agentes não têm atribuições decisórias, na visão do especialista. Eis alguns pontos, de acordo com Zylbersztajn:\nMinistério de Minas e Energia –“Legalmente, não pode interferir por uma vontade de governo, mas pode fazer barulho”;\nGoverno do Estado de São Paulo–“Não pode fazer nada, já que não é poder concedente nem fiscalizador. Só a cobrança. Não tem nenhuma ingerência”;\nPrefeitura de São Paulo–“Se a maior parte da falta de energia for decorrente, por exemplo, de podas solicitadas e não feitas, ela pode ter culpa. Isso demanda uma auditoria”.\nA crise com os episódios de falta de energia elétrica em São Paulo vira“jogo de empurra-empurra”nas redes sociais entre políticos (saiba mais nestareportagem). Parte disso em razão dadisputa de 2º turnodas eleições na capital paulista entre o candidato do Psol à Prefeitura de São Paulo,Guilherme Boulos, e o atual chefe do Executivo,Ricardo Nunes(MDB).\nO ministro de Minas e Energia,Alexandre Silveira(PSD-MG), e o governador de São Paulo,Tarcísio de Freitas(Republicanos),trocaram acusaçõessobre a responsabilidade pela concessão da Enel em São Paulo. Cerca de 760 mil pessoas continuam sem acesso à energia elétrica na capital paulista e região metropolitana.\nLeia mais:\nSilveira convoca diretor da Aneel para solucionar apagão\nSP ainda tem 760 mil sem luz; Enel diz que reforçou equipes em campo\nTarcísio pede extinção de contrato com a Enel após novo apagão\nEnel é italiana e ainda tem participação estatal\nEnel tem apagões em SP e acumula problemas em outros Estados\nAneel e agência reguladora paulista avaliam falta de luz\nEntidade acionará Justiça contra Enel por prejuízos do apagão em SP\nSão Paulo tem falta de luz, Nunes culpa Enel e reclama da Justiça\nMinistro cobra Aneel por apagão:“Falha na fiscalização”",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/cassar-concessao-da-enel-nao-se-faz-com-canetada-diz-ex-chefe-da-anp/"
        },
        {
            "titulo": "Políticos e artistas lamentam a morte de Washington Olivetto",
            "subtitulo": "O premiado publicitário morreu na tarde deste domingo (13.out.2024) no Rio de Janeiro; foi responsável pela criação de campanhas de sucesso, como o garoto Bombril",
            "data": "13.out.2024 (domingo) - 20h26",
            "autor": "PODER360",
            "texto": "Políticos, artistas e figuras famosas da TV e da internet lamentaram amortedo publicitário Washington Olivetto, 73. Considerado o “Pelé da Publicidade”, Olivetto morreu no hospital Copa Star, no Rio de Janeiro no fim da tarde deste domingo (13.out.2024).\nO Corinthians –time do coração de Washington– foi um dos primeiros perfis a se manifestar nas redes sociais. O clube relembrou o fato de o publicitário ter sido um dos fundadores do movimento Democracia Corinthians.\n\nNo mundo político, a morte de Washington Olivetto também repercutiu. O presidente Luiz Inácio Lula da Silva (PT) expressou suas condolências à família do comunicador. Em nota, o petista –que também é corintiano– destacou feitos de sua carreira e relembrou a participação de Olivetto no Democracia Corinthiana durante a ditadura militar.\n“Aos 73 anos, nos despedimos do publicitário Washington Olivetto, talvez o mais célere nome da nossa propaganda.[…]Meus sentimentos à família, amigos, colegas de profissão e admiradores”, diz a nota divulgada pelo Planalto.\nO presidente doBNDES(Banco Nacional de Desenvolvimento Econômico e Social),Aloizio Mercadante, também se manifestou. Em nota, disse que recebeu a notícia com “profunda tristeza”. Classificou o comunicador como “um gigante da publicidade”.\n“Neste momento de dor, manifesto publicamente meus sentimentos de solidariedade e pêsames para todos os familiares, amigos e admiradores do trabalho de Olivetto. Deixo um abraço especial para a esposa Patrícia e para os filhos do publicitário”, escreveu.\nLeia outras manifestações de pesar:\nRandolfe Rodrigues(PT), senador da República e líder do Governo no Congresso:\n\nFelipe Neto, comunicador e empresário:\n\nLulu Santos, cantor:\n\nHumberto Costa(PT), senador da República:\n\nJosé Bonifácio Brasil de Oliveira (Boninho), diretor de televisão:\n\nRelembre as principais propagandas de Washington Olivetto:\nCompartilhe a galeria em seus perfis nas redes sociais utilizando os botões abaixo.\nNascido em 1951, em São Paulo, Washington Olivetto é o único publicitário não anglo-saxão noHall of Fame do One Club de Nova Yorke noLifetime Achievement do Clio Awards.\nGanhou mais de 50 Leões no Festival de Publicidade deCannese foi nomeado 1 dos 25 publicitários-chave do mundo pela revista britânica Media International. Também foi eleito duas vezes o publicitário do século pela Alap (Associação de Agências Latino Americana).\nSeu trabalho inspirou duas canções de Jorge Ben Jor:“Alô, Alô, W / Brasil”e“Engenho de Dentro”.\nCorintiano de coração, Olivetto não escondia seu amor pelo time. Ele foi um dos criadores do movimento Democracia Corinthiana, durante o período de ditadura militar. O movimento contava com a participação de jogadores consagrados, como Sócrates, Wladimir, Casagrande, Biro-Biro, Zé Maria e Zenon.\nO publicitário nunca atuou em campanhas políticas, mas foi responsável por convencer o ex-governador de São Paulo,Paulo Maluf (PP – SP), a contracenar em uma propaganda do sapato Vulcabras, em 1989. Eis o vídeo (36s).\n\nWashington Olivetto era um entusiasta doPoder360e da newsletterDrive, newsletter premium editada por este jornal digital. Em 2020, fez um vídeo falando dos seus hábitos de leitura.\nAssista (50s):\n\nEm outubro de 2020, participou como entrevistado do “Poder em Foco”, programa semanal que foi uma parceria entrePoder360e oSBT. Na época com 69 anos, Olivetto afirmou que até as boas agências de publicidade poderiam prestar os mesmos serviços com metade dos funcionários que tinham à época. Para ele, as empresas “incharam” nas últimas décadas. Teriam de se reinventar no mundo pós-pandemia.\n“Elas[as agências de publicidade]vão ter de diminuir de tamanho, no sentido de ter que ter exatamente as pessoas com poder de decisão e com capacidade de criação[…]“É triste até pensar isso, mas o que aconteceu é que tanto as agências quanto os anunciantes foram ficando inchados”, afirmou.\nA entrevista completa de Olivetto (48min50s) pode ser assistida a seguir:\n",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/politicos-e-artistas-lamentam-a-morte-de-washington-olivetto/"
        },
        {
            "titulo": "Netanyahu pede retirada de força de paz da ONU no Líbano",
            "subtitulo": "O primeiro-ministro de Israel acusa o Hezbollah de usar forças de paz como escudos humanos em áreas de conflito",
            "data": "13.out.2024 (domingo) - 19h41",
            "autor": "PODER360",
            "texto": "O primeiro-ministro de Israel, Benjamin Netanyahu, pediu neste domingo (13.out.2024) que aONU(Organização das Nações Unidas) retire imediatamente sua força de paz do sul do Líbano. Segundo ele, o grupo estaria utilizando as tropas internacionais como“escudos humanos”nasáreas de confrontocom o Hezbollah.\n“Senhor Secretário-Geral, retire as forças da Unifil (Força Interina das Nações Unidas no Líbano) do caminho do perigo. Isso deve ser feito agora, imediatamente”, disse Netanyahu em comunicado ao secretário-geral da ONU, António Guterres.\nSegundo o jornalTimes of Israel, o pedido de Netanyahu ocorre em um momento de escalada da violência no conflito entre Israel e o grupo Hezbollah. Em resposta, a Unifil disse que manterá suas posições.\nDe acordo com oTimes of Israel, o primeiro-ministro do Líbano, Najib Mikati, criticou o pedido de Netanyahu, alegando que se trata de“um desrespeito às normas internacionais”.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/netanyahu-pede-retirada-de-forca-de-paz-da-onu-no-libano/"
        },
        {
            "titulo": "Morre o publicitário Washington Olivetto aos 73 anos",
            "subtitulo": "Olivetto se destacou como um dos maiores publicitários brasileiros, sendo responsável por criações memoráveis como o Garoto Bombril",
            "data": "13.out.2024 (domingo) - 19h01",
            "autor": "PODER360",
            "texto": "O publicitário brasileiroWashington Olivetto, 73 anos, morreu neste domingo (13.out.2024). Criador de peças publicitárias memoráveis, como oGaroto Bombril, Olivetto estava internado havia 5 meses no Hospital Copa Star, no Rio de Janeiro.\nSegundo o jornalFolha de S. Paulo, Olivetto teve complicações pulmonares e morreu de falência múltipla de órgãos. Corintiano, o publicitário é descrito como um dos maiores publicitários do mundo. Seu site –que teve pico de acessos logo depois da confirmação da morte–, o descreve como“um dos publicitários mais premiados de todos os tempos”.\nA morte foi confirmada pelo hospital Copa Star. Leia a nota:\n“O Hospital Copa Star lamenta a morte do paciente Washington Olivetto na tarde deste domingo (13) e se solidariza com a família e amigos por essa irreparável perda. O hospital também informa que não tem autorização da família para divulgar mais detalhes.”\nRelembre as principais propagandas de Washington Olivetto:\nCompartilhe a galeria em seus perfis nas redes sociais utilizando os botões abaixo.\nNascido em 1951, em São Paulo, Washington Olivetto é o único publicitário não anglo-saxão noHall of Fame do One Club de Nova Yorke noLifetime Achievement do Clio Awards.\nGanhou mais de 50 Leões no Festival de Publicidade deCannese foi nomeado 1 dos 25 publicitários-chave do mundo pela revista britânica Media International. Também foi eleito duas vezes o publicitário do século pela Alap (Associação de Agências Latino Americana).\nSeu trabalho inspirou duas canções de Jorge Ben Jor:“Alô, Alô, W / Brasil”e“Engenho de Dentro”.\nCorintiano de coração, Olivetto não escondia seu amor pelo time. Ele foi um dos criadores do movimento Democracia Corinthiana, durante o período de ditadura militar. O movimento contava com a participação de jogadores consagrados, como Sócrates, Wladimir, Casagrande, Biro-Biro, Zé Maria e Zenon.\nO publicitário nunca atuou em campanhas políticas, mas foi responsável por convencer o ex-governador de São Paulo,Paulo Maluf (PP – SP), a contracenar em uma propaganda do sapato Vulcabras, em 1989. Eis o vídeo (36s).\n\nWashington Olivetto era um entusiasta doPoder360e da newsletterDrive, newsletter premium editada por este jornal digital. Em 2020, fez um vídeo falando dos seus hábitos de leitura.\nAssista (50s):\n\nEm outubro de 2020, participou como entrevistado do “Poder em Foco”, programa semanal que foi uma parceria entrePoder360e oSBT. Na época com 69 anos, Olivetto afirmou que até as boas agências de publicidade poderiam prestar os mesmos serviços com metade dos funcionários que tinham à época. Para ele, as empresas “incharam” nas últimas décadas. Teriam de se reinventar no mundo pós-pandemia.\n“Elas[as agências de publicidade]vão ter de diminuir de tamanho, no sentido de ter que ter exatamente as pessoas com poder de decisão e com capacidade de criação[…]“É triste até pensar isso, mas o que aconteceu é que tanto as agências quanto os anunciantes foram ficando inchados”, afirmou.\nA entrevista completa de Olivetto (48min50s) pode ser assistida a seguir:\n",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/morre-publicitario-washington-olivetto-aos-73-anos/"
        },
        {
            "titulo": "Responsabilidade por apagão em SP vira “jogo de empurra”",
            "subtitulo": "Cerca de 760 mil casas da Grande São Paulo seguem sem luz depois das fortes chuvas que afetaram a região na 6ª feira (11.out)",
            "data": "13.out.2024 (domingo) - 18h03",
            "autor": "Bárbara Pinheiro redatora",
            "texto": "A crise com os episódios de falta de energia elétrica em São Paulo vira“jogo de empurra-empurra”nas redes sociais. Cerca de760 mil residênciasda Grande São Paulo seguem sem luz na tarde deste domingo (13.out.2024) depois das fortes chuvas que afetaram a região na 6ª feira (11.out).\nNão é a 1ª vez que a Grande São Paulo sofre com apagões. Em novembro de 2023, 2,1 milhões de clientes da Enel ficaram sem energia elétrica na região metropolitana. Houve casos em que residências e estabelecimentos comerciais ficaram sem luz por dias.\nO deputadoGuilherme Boulos(Psol), candidato à Prefeitura de São Paulo,culpao prefeitoRicardo Nunes(MDB), candidato à reeleição, pela falta de energia. No sábado (12.out), ele disse que visitou comunidades atingidas pelo apagão por causa de árvores que caíram pela“incompetência”e“ausência”da prefeitura de Nunes.\nO psolista afirmou que Nunes foge das responsabilidades. Para Boulos, o prefeito ficou 3 anos“sem fazer nada”e esse é o resultado da falta de planejamento. Ele já fez, até as 16h30 deste domingo (13.out), ao menos 28 publicações em seu perfil no Instagram a respeito da falta de energia e queda de árvores desde 6ª feira (11.out).\nO prefeito da capital paulistaafirmouque a culpa é dacompanhia italiana, que presta um“desserviço”à cidade. Elepublicoudiversos posts com o colete daDefesa Civil do Estado e afirmou que todas as equipes da prefeitura trabalham para resolver a falta de energia, mas muitos dos serviços também dependem daEnel.\n“Minha luta contra a ineficiência da Enel é antiga, mas a fiscalização e concessão são responsabilidade do governo federal, não da prefeitura”,declarouNunes. O prefeito já disse ter entrado na Justiça contra a companhia, mas que o processo não avança por interesse do governo federal em renovar a concessão.\nO ministro deMinas e Energia,Alexandre Silveira,disseem seu perfil no X (ex-Twitter) que a atual composição daAneel(Agência Nacional de Energia Elétrica) –responsável por regular e fiscalizar a produção, transmissão, distribuição e comercialização de energia elétrica– foi nomeada no governo do então presidenteJair Bolsonaro(PL). Em outro contexto, ele jácriticoua Aneel e disse que as agências reguladoras“aprenderam muito rápido a parte ruim do governo anterior”.\n\nA presidente doPT, deputadaGleisi Hoffmann(PR), também associou a execução do trabalho da Aneel ao governo Bolsonaro.“A diretoria da Aneel, agência ‘autônoma’ que manteve a desastrosa concessão da Enel, apesar do apagão de 2023, foi nomeada por Jair Bolsonaro, chefe de Tarcísio[de Freitas]e de Ricardo Nunes”, declarou. Ela afirmou que São Paulo está“colhendo os frutos que esse pessoal plantou”.\n\nLeia mais:\nTarcísio e Silveira se acusam mutuamente por apagão da Enel em SP\nSilveira convoca diretor da Aneel para solucionar apagão\nSP ainda tem 760 mil sem luz; Enel diz que reforçou equipes em campo\nTarcísio pede extinção de contrato com a Enel após novo apagão\nEnel é italiana e ainda tem participação estatal\nEnel tem apagões em SP e acumula problemas em outros Estados\nAneel e agência reguladora paulista avaliam falta de luz\nEntidade acionará Justiça contra Enel por prejuízos do apagão em SP\nSão Paulo tem falta de luz, Nunes culpa Enel e reclama da Justiça\nMinistro cobra Aneel por apagão: “Falha na fiscalização”",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/responsabilidade-por-apagao-em-sp-vira-jogo-de-empurra/"
        },
        {
            "titulo": "Tarcísio e Silveira se acusam mutuamente por apagão da Enel em SP",
            "subtitulo": "Governador cobrou governo federal por abertura do processo de caducidade da concessão; ministro disse que “Aneel bolsonarista” estaria travando processos contra distribuidora",
            "data": "13.out.2024 (domingo) - 17h47",
            "autor": "PODER360",
            "texto": "O ministro de Minas e Energia,Alexandre Silveira(PSD-MG)e o governador de São Paulo,Tarcísio de Freitas(Republicanos), trocaram acusações sobre a responsabilidade pela concessão da Enel em São Paulo. Cerca de 760 mil pessoas continuam sem acesso a energia elétrica na capital paulista e região metropolitana.\nSilveira disse que “gostaria de lembrar” a Tarcísio que o diretor daAneel (Agência Nacional de Energia Elétrica) foi nomeado na gestão deJair Bolsonaro(PL), da qual o republicano fez parte. Segundo o ministro, a reguladora “não deu andamento” a processos encaminhados por ele pedindo punições à concessionária.\n“A Aneel bolsonarista não deu andamento ao processo de punição, nem mesmo a uma fiscalização adequada. O MME já avisou que não há qualquer indicativo de renovação da concessão da distribuidora em São Paulo e que a omissão da agência deve ser investigada pelos órgãos de controle”, afirmou.\n\nA declaração é uma resposta ao governador, quecobrouque a Aneel e o MME tomem medidas contra a Enel, que “mais uma vez (…) deixou os consumidores de São Paulo na mão”. Tarcísio pediu a instauração de um processo de cassação da concessão “imediatamente”–medida que a Aneel ameaçou tomar caso a Enel não tenha um plano de ação adequado.\n“Se o Ministério de Minas e Energia e, sobretudo, a Aneel tiverem respeito com o cidadão paulista, o processo de caducidade será aberto imediatamente“, disse empublicaçãono Instagram.\nAté as 14h30, 760 mil consumidores ainda estavam sem acesso à luz. Somente na capital paulista, cerca de 496 mil casas estão sem energia. Os bairros mais afetados são Jabaquara, Campo Limpo, Pedreira e Jardim São Luís. Além da capital, os municípios mais impactados são: Cotia, com 62 mil clientes sem energia, São Bernardo do Campo com 47 mil e Taboão da Serra com 44 mil.\nSilveiratambém rebateu as críticas do prefeito de São Paulo,Ricardo Nunes(MDB). Disse que o emedebista divulga fake news “de olho na herança eleitoral dePablo Marçal(PRTB)”. Nunes havia criticado Silveira por dividir um painel com o diretor de Resto do Mundo da Enel, Alberto de Paoli, no fórum internacional do grupo Esfera, realizado em Roma (Itália).\n“Não houve qualquer discussão sobre a renovação da concessão da Enel. Isso não está na mesa, pois o contrato, que os aliados do prefeito assinaram, vai até 2028”, afirmou Silveira no seu perfil no X.\n\nO ministro questionou as ações da Prefeitura de São Paulo na situação da cidade. “Pergunto ao prefeito: As árvores de SP que caíram em cima das redes de energia também são de responsabilidade do governo federal?” e “prefeito, ainda dá tempo de podar as árvores, antes que o período chuvoso chegue de vez”.\nSilveira determinou que o diretor-geral da Aneel, Sandoval Feitosa Neto, se reúna com a Enel ainda neste domingo para questionar a concessionária sobre a situação na capital paulista. Silveira se reunirá com Feitosa em São Paulo na 2ª feira (14.out.2024) para cobrar um plano de contingência.\nLeia mais:\nResponsabilidade por apagão em SP vira “jogo de empurra”\nSilveira convoca diretor da Aneel para solucionar apagão\nSP ainda tem 760 mil sem luz; Enel diz que reforçou equipes em campo\nTarcísio pede extinção de contrato com a Enel após novo apagão\nEnel é italiana e ainda tem participação estatal\nEnel tem apagões em SP e acumula problemas em outros Estados\nAneel e agência reguladora paulista avaliam falta de luz\nEntidade acionará Justiça contra Enel por prejuízos do apagão em SP\nSão Paulo tem falta de luz, Nunes culpa Enel e reclama da Justiça\nMinistro cobra Aneel por apagão: “Falha na fiscalização”",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/tarcisio-e-silveira-se-acusam-mutuamente-por-apagao-da-enel-em-sp/"
        },
        {
            "titulo": "Marçal vende curso sobre prosperidade depois de perder a eleição",
            "subtitulo": "O “Plano Família Rica” do ex-coach custa R$ 69; aula inaugural teve mais de 123 mil visualizações",
            "data": "13.out.2024 (domingo) - 17h45",
            "autor": "PODER360",
            "texto": "Depois de perder a eleição pela Prefeitura de São Paulo, o empresárioPablo Marçal(PRTB) lançou um curso online sobre “prosperidade” em que ensinaria o público a não esperar “o governo fazer algo por você”.Chamado de “PFR“, sigla para “Plano Família Rica”, as aulas são apresentadas pelo ex-coach e um sócio.\nAs transmissões são abertas, mas ao acessar os grupos de transmissão após se inscrever, o curso foi ofertado à reportagem por R$ 69 em 10 de outubro. Segundo a organização, ele tem um valor original de R$ 429,99.\nHavia 200 vagas para o evento pelo preço citado acima que promete ensinar como “viver da internet e garantir ganhos de pelo menos R$ 10.000 por mês”. A compra incluiria de “calls semanais”, “comunidade exclusiva” e “acompanhamento individual” válido por 1 mês.\n\nAlém das aulas online transmitidas pelo YouTube, o Marçal terá uma palestra presencial chamda “Como prosperar em qualquer governo” em Alphavile, em Barueri. O custo da adesão é de R$ 97.\nSó a aula inaugural alcançou mais de 126 mil visualizações no canal do YouTube até a tarde deste domingo (13.out). Marçal diz ensinar os alunos a serem “gestores” da sua própria vida e usa o funcionamento de um governo como alegoria em que a pessoa precisa organizar a sua vida em 12 ministérios.\n“Esses dias eu decidi ensinar você a prosperar, que é o que eu sei fazer de melhor. Eu não vou esperar 2 anos para concorrer a uma eleição e depois falar que vou mudar a vida dos outros”, disse o ex-coach.\nAlém do curso, durante as aulas são oferecidos livros de Marçal como material didático para as aulas. Ele aborda finanças pessoais e “como ser o 1º rico da sua família”, usando suas experiências pessoais e metodologias como exemplo.\nMarçal, que ficou em 3º no 1º turno das eleições municipais e não conseguiu chegar ao 2º turno, disse que busca tirar seu público do “luto político” e repetiu que ainda têm pretensões de pleitear as eleições de 2026. Na transmissão, voltou a atacarRicardo Nunes(MDB) e disse que ele seria culpado casoGuilherme Boulos(Psol) vença as eleições.",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/marcal-vende-curso-sobre-prosperidade-depois-de-perder-a-eleicao/"
        },
        {
            "titulo": "Loterj contesta ação da AGU para barrar atuação nacional das bets",
            "subtitulo": "Governo pede no Supremo que casas de apostas autorizadas pela Loterj sejam proibidas de atuar fora do Rio de Janeiro",
            "data": "13.out.2024 (domingo) - 17h34",
            "autor": "PODER360",
            "texto": "ALoterj(Loteria do Estado do Rio de Janeiro) enviou aoSTF(Superior Tribunal Federal) uma manifestação afirmando que suas atividades no setor de apostas do Rio de Janeiro são legais. Pede que o Tribunal rejeite opedido do governopara suspender a atuação nacional de bets credenciadas pelo órgão.\nSegundo alega a Loterj, suas atividades são benéficas para a arrecadação de impostos e diz que a tentativa da União de invalidar retroativamente seus atos violaria o princípio da segurança jurídica. Eis aíntegrada impugnação preliminar (PDF – 658 kB).\nO envio do documento ao Supremo é uma resposta à açãoprotocoladapelaAGU(Advocacia Geral da União) na última 6ª feira (11.out) contra a atuação nacional de bets credenciadas pela Loterj. O órgão pediu uma liminar (decisão provisória) para impedir que essas empresas explorem o setor a nível nacional.\nNo pedido enviado ao STF, a Loterj afirma que a eventual concessão da liminar“acarretará danos de grande monta não apenas à Loterj, mas também às empresas credenciadas e ao próprio erário estadual e federal”.\nO órgão do Rio também afirma que os termos de credenciamento celebrados constituem“atos jurídicos perfeitos”e que sua eventual invalidação implicaria em“indenizações multimilionárias, perda de arrecadação tributárias significativa e desestruturação de todo um setor econômico regulamentado”.\nO argumento do governo, que foi apresentado ao STF, é de que Loterj credenciaria empresas para explorar o serviço nacionalmente, o que refletiria negativamente na livre concorrência do país. Segundo a AGU, isso desobedece regras do Ministério da Fazenda e invade a competência da União.\nSegundo a AGU, as regras de credenciamento das casas de aposta da Loterj não as restringem somente ao RJ e suas regras de prevenção à lavagem de dinheiro e financiamento de ações criminosas são“frouxas”.\nA Loterj, por sua vez, diz que implementou um“robusto sistema”de prevenção à lavagem de dinheiro, incluindo identificação“rigorosa”de clientes, monitoramento de transações e reporte de atividades suspeitas. Também afirma que foram estabelecidos limites máximos de apostas e de depósitos.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/loterj-recorre-de-acao-da-agu-para-barrar-atuacao-nacional-das-bets/"
        },
        {
            "titulo": "Enel tem apagões em SP e acumula problemas em outros Estados",
            "subtitulo": "Cidades do Rio de Janeiro e do Ceará abastecidas por concessionárias da distribuidora também registram contratempos com falta de energia",
            "data": "13.out.2024 (domingo) - 17h30",
            "autor": "PODER360",
            "texto": "Um novo apagão que atinge a cidade de São Paulo e região metropolitana desde 6ª feira (11.out.2024) ainda deixa cerca de 760 mil unidades consumidoras sem luz na capital paulista, segundo atualização da Enel. Este é o 2º grande blecaute que atinge a cidade em 1 ano, mas problemas na distribuidora não se restringem ao Estado.\nA Enel é uma companhia italiana, ainda com participação estatal do governo da Itália, que assumiu as operações da Eletropaulo em 2018. É considerada a maior distribuidora de energia elétrica do país em número de consumidores. No Brasil, tem operações em São Paulo, Rio de Janeiro e Ceará.\nA empresa também prestava serviços em Goiás, mas em 2022 foi vendida para a Equatorial. Segundo o governo do Estado, a venda foi um movimento da Enel para evitar o cancelamento do contrato devido ao descumprimento por 2 anos consecutivos das metas de melhoria de serviço acordado com aAneel(Agência Nacional de Energia Elétrica).\nEsse é apenas um dos casos em que a empresa demonstrou falhas no provimento de serviço. Problemas também já foram relatados em cidades do Rio de Janeiro como Paraty, Niterói e Petrópolis.\nEm novembro de 2023, a prefeitura de Niteróidisse que iria processara concessionária por atrasos na retomada de fornecimento de energia elétrica. Na ação, o município pediu que a empresa adotasse soluções emergenciais para normalizar a situação em casas que estavam sem luz devido às fortes na região metropolitana do RJ.\nEm Paraty, o MPRJ (Ministério Público do Rio de Janeiro) conseguiu uma decisão em ação civil pública que a concessionária de energia elétrica promovesse melhorias do serviço na cidade.\nSegundo o órgão, dados técnicos de  2016 a 2023 demonstraram as“constantes interrupções do serviço de energia, bem como o descumprimento de normas, metas e limites regulatórios relativos ao padrão técnico de qualidade do serviço impostos pela Aneel”.\nEm fins de novembro de 2023, 66 prefeitos de cidades do Rio de Janeirochegaram a se reunirpara discutir a prestação de serviços da empresa e o futuro da concessão nesses municípios.\nNo Ceará, a situação da empresa não é diferente, e também há casos de falhas na prestação de serviço.\nEm julho de 2024, o MP-CE (Ministério Público do Ceará) instaurou um procedimento administrativo para fiscalizar a prestação de serviço fornecido pela Enel no município de Eusébio depois que moradores relataram quedas e oscilações constantes na tensão.\nEm setembro, depois de análise de indicadores de qualidade divulgados pela Aneel, o Decon (Programa Estadual de Proteção e Defesa do Consumidor) do MP-CE instaurou novo procedimento contra a Enel para apurar possível piora nos serviços de fornecimento de energia à população cearense.\nEm novembro de 2023, São Paulopassou por um apagãode grandes proporções que deixou a cidade e região metropolitana sem luz por 4 dias. O blecaute foi resultado do temporal registrado em diversas cidades do Estado e quedeixou 7 pessoas mortas.\nÀ época, cerca de 4 milhões de pessoas ficaram sem luz por causa do temporal. Em março deste ano, o abastecimento de energia da Enel em São Paulofoi interrompido novamentee moradores do centro da cidade ficaram sem luz. O apagão também afetou o funcionamento da Santa Casa.\nO OUTRO LADO\nOPoder360entrou em contato com a Enel. A empresa disse“que está fazendo os investimentos necessários para aumentar a qualidade dos serviços, em linha com as expectativas das autoridades e dos consumidores brasileiros”. Segundo a Enel, a companhia vai investir US$ 3,7 bilhões (R$ 20 bilhões) nas 3 áreas de concessão.\nLeia a íntegra da nota da Enel:\n“A Enel reitera seu compromisso com a sociedade em todas as áreas em que atua e reforça que está fazendo os investimentos necessários para aumentar a qualidade dos serviços, em linha com as expectativas das autoridades e dos consumidores brasileiros. Para o período2024-2026, a Enel vai investir no Brasil US$ 3,7 bilhões (cerca de R$ 20 bilhões, consi-derado o câmbio atual). Deste total, aproximadamente 80% serão investidos em distribuição de energia.\n“Em suas três áreas de concessão (Rio de Janeiro, Ceará e São Paulo), a companhia está implementando um robusto plano de investimentos, focado no fortalecimento e na modernização das redes, na automação dos sistemas e na ampliação da capacidade dos canais de comunicação com os clientes, além da mobilização antecipada de equipes em campo em caso de contingências. O plano contempla também um aumento significativo do quadro de eletricistas próprios, que já está em andamento.”\nLeia mais:\nTarcísio e Silveira se acusam mutuamente por apagão da Enel em SP\nResponsabilidade por apagão em SP vira “jogo de empurra”\nSilveira convoca diretor da Aneel para solucionar apagão\nSP ainda tem 760 mil sem luz; Enel diz que reforçou equipes em campo\nTarcísio pede extinção de contrato com a Enel após novo apagão\nEnel é italiana e ainda tem participação estatal\nAneel e agência reguladora paulista avaliam falta de luz\nEntidade acionará Justiça contra Enel por prejuízos do apagão em SP\nSão Paulo tem falta de luz, Nunes culpa Enel e reclama da Justiça\nMinistro cobra Aneel por apagão: “Falha na fiscalização”",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/enel-tem-apagoes-em-sp-e-acumula-problemas-em-outros-estados/"
        },
        {
            "titulo": "Tarcísio pede extinção de contrato com a Enel após novo apagão",
            "subtitulo": "Governador de São Paulo declara que a função de fiscalizar a concessão é federal e que a população não pode “ficar à mercê de tanta irresponsabilidade”",
            "data": "13.out.2024 (domingo) - 17h25",
            "autor": "PODER360",
            "texto": "Ogovernador de São Paulo,Tarcísio de Freitas(Republicanos), pediu no sábado (12.out.2024) a abertura de um processo para encerrar o contrato de concessão com aEnel, responsável pela distribuição de energia na Grande São Paulo. Em tom crítico, disse que a população não pode“ficar à mercê de tanta irresponsabilidade”.\nTarcísio disse ainda que a missão de fiscalizar a concessão da distribuição é federal. Emmensagempublicada nas redes sociais, citou o Ministério de Minas e Energia e aAneel(Agência Nacional de Energia Elétrica) como responsáveis por“regular, controlar, fiscalizar e garantir que o serviço prestado esteja adequado”.\n“Mais uma vez, a Enel deixou os consumidores de São Paulo na mão. Se o Ministério de Minas e Energia e, sobretudo, a Aneel, tiverem respeito com o cidadão paulista, o processo de caducidadeserá aberto imediatamente. O que não pode seguir acontecendo é o que estamos vendo mais uma vez em nosso Estado”, acrescentou o governador paulista.\nEis a íntegra da mensagem publicada na noite de sábado (12.out.2024):\n\nNeste domingo (13.out), Tarcísio disse ter entrado em contato com o presidente doTCU(Tribunal de Contas da União), Bruno Dantas, para“pedir celeridade”sobre umasolicitaçãofeita pelo prefeito de São Paulo,Ricardo Nunes(MDB), para que a Corte fiscalize o contrato de concessão da Enel na capital paulista.\nO governador reforçou a defesa de que o“processo de caducidade da Enel precisa ser aberto imediatamente”. Tarcísio de Freitas afirmou ainda que o Procon-SP notificará a distribuidora para que“preste contas sobre a demora no restabelecimento da energia para os consumidores e o que está sendo feito para que esta situação absurda não volte a acontecer”.\nEis a mensagem publicada no X (ex-Twitter):\n\nLeia mais:\nTarcísio e Silveira se acusam mutuamente por apagão da Enel em SP\nResponsabilidade por apagão em SP vira “jogo de empurra”\nSilveira convoca diretor da Aneel para solucionar apagão\nSP ainda tem 760 mil sem luz; Enel diz que reforçou equipes em campo\nEnel é italiana e ainda tem participação estatal\nEnel tem apagões em SP e acumula problemas em outros Estados\nAneel e agência reguladora paulista avaliam falta de luz\nEntidade acionará Justiça contra Enel por prejuízos do apagão em SP\nSão Paulo tem falta de luz, Nunes culpa Enel e reclama da Justiça\nMinistro cobra Aneel por apagão: “Falha na fiscalização”\nAneel e agência reguladora paulista avaliam falta de luz\nSabesp diz que falta de energia afeta abastecimento de água em SP\nBoulos diz ter ficado 18 horas sem energia e critica Nunes\nConsumidores xingam e cobram Enel nas redes depois de apagão\nAneel ameaça cassar concessão da Enel após apagão em SP",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/tarcisio-pede-extincao-de-contrato-com-a-enel-apos-novo-apagao/"
        },
        {
            "titulo": "Silveira convoca diretor da Aneel para solucionar apagão",
            "subtitulo": "Ministro de Minas e Energia terá reunião com chefe da agência reguladora em São Paulo",
            "data": "13.out.2024 (domingo) - 16h37",
            "autor": "PODER360",
            "texto": "O ministroAlexandre Silveira(Minas e Energia) convocou o diretor-presidente daAneel(Agência Naciona de Energia Elétrica), Sandoval Feitosa Neto, para uma reunião em São Paulo na 2ª feira (14.out.2024) para solucionar o apagão. A capital paulista algumas cidades da região metropolitana ainda estão com falta de fornecimento de energia. Leia aíntegrado ofício de convocação (PDF – 831 KB).\nSegundo a Enel, concessionária de energia em São Paulo, há760 mil clientes sem luzneste domingo (13.out). Leia mais sobre a empresaaqui.\nA reunião de Silveira e Feitosa será às 10h naCCEE(Câmara de Comercialização de Energia Elétrica), em São Paulo.\nNo ofício de convocação da reunião, Silveira determina que Feitosa se reúna neste domingo com a Enel para verificar as ações emergenciais que estão sendo feitas para o restabelecimento no fornecimento de energia.\nFeitosa jáhavia marcadouma reunião sobre o tema em São Paulo neste domingo antes da convocação de Silveira.\nLeia mais:\nTarcísio e Silveira se acusam mutuamente por apagão da Enel em SP\nResponsabilidade por apagão em SP vira “jogo de empurra”\nSilveira convoca diretor da Aneel para solucionar apagão\nSP ainda tem 760 mil sem luz; Enel diz que reforçou equipes em campo\nEnel é italiana e ainda tem participação estatal\nEnel tem apagões em SP e acumula problemas em outros Estados\nAneel e agência reguladora paulista avaliam falta de luz\nEntidade acionará Justiça contra Enel por prejuízos do apagão em SP\nSão Paulo tem falta de luz, Nunes culpa Enel e reclama da Justiça\nMinistro cobra Aneel por apagão: “Falha na fiscalização”\nAneel e agência reguladora paulista avaliam falta de luz\nSabesp diz que falta de energia afeta abastecimento de água em SP\nBoulos diz ter ficado 18 horas sem energia e critica Nunes\nConsumidores xingam e cobram Enel nas redes depois de apagão\nAneel ameaça cassar concessão da Enel após apagão em SP",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/silveira-convoca-diretor-da-aneel-para-solucionar-apagao/"
        },
        {
            "titulo": "SP ainda tem 760 mil sem luz; Enel diz que reforçou equipes em campo",
            "subtitulo": "Segundo a distribuidora, 1,3 milhão de clientes tiveram o serviço normalizado até o momento; desligamentos começaram na 6ª feira (11.out)",
            "data": "13.out.2024 (domingo) - 16h23",
            "autor": "PODER360",
            "texto": "Cerca de 760 mil clientes da Enel da Grande São Paulo seguem sem energia elétrica na tarde deste domingo (13.out.2024) após as fortes chuvas que afetaram a região na 6ª feira (11.out). O número foi contabilizado até às 14h30 pela distribuidora no Estado, e deve ser atualizado ao longo do dia.Leia maissobre a Enel.\nSomente na capital paulista, cerca de 496 mil casas estão sem energia. Os bairros mais afetados são Jabaquara, Campo Limpo, Pedreira e Jardim São Luís. Além da capital, os municípios mais impactados neste momento são: Cotia, com 62 mil clientes sem energia, São Bernardo do Campo com 47 mil e Taboão da Serra com 44 mil.\nSegundo a distribuidora, até o momento 1,3 milhão de clientes já tiveram o serviço normalizado. A empresa diz que“segue trabalhando”para que os clientes restantes sejam contemplados pelo restabelecimento da energia.\n“A Enel Distribuição São Paulo reforçou suas equipes em campo, deslocou técnicos do Rio e do Ceará e está recebendo apoio de outros grupos de distribuição”, afirma em nota.\nAAneel(Agência Nacional de Energia Elétrica) determinou que a Enel seja intimada“imediatamente”para prestar esclarecimentos a respeito da situação em SP.\nEm nota, a reguladora fala empedir a cassação da concessãocaso a empresa“não apresente solução satisfatória e imediata”para a prestação de serviço.\nA concessão da Enel em São Paulo vence em 2028, mas o prazo pode ser reduzido caso as exigências do contrato não sejam cumpridas.\nEm nota à imprensa, o ministro de Minas e Energia,Alexandre Silveira, disse ter enviado ofício à Aneel para que a mesma cobre celeridade da Enel e assegure o restabelecimento da energia elétrica no Estado rapidamente.\nSilveira, que disse ter interrompido as férias para resolver o problema,afirmouque a agência“falha na fiscalização da distribuidora de energia, uma vez que o histórico de problemas da Enel ocorre reiteradamente em São Paulo e também em outras áreas de concessão da empresa”.\nO ministro também solicitou que diretor da Aneel, Sandoval Feitosa, faça uma reunião com a Enel neste domingo (13.out) e apresente para o ministério já na 2ª feira (14.out) um plano de contingência em reunião presencial.\nEis a íntegra da nota mais recente da Enel:\n“Após o vendaval de até 107km/h que atingiu a capital e a região metropolitana na última sexta-feira, a Enel Distribuição São Paulo reforçou suas equipes em campo, deslocou técnicos do Rio e do Ceará e está recebendo apoio de outros grupos de distribuição.\n“Até as 14h30 de domingo, cerca de 1,3 milhão de clientes tiveram o serviço normalizado. A companhia segue trabalhando para restabelecer o fornecimento para 760 mil clientes impactados.\n“Na capital, cerca de 496 mil casas estão sem energia. Os bairros mais afetados são Jabaquara, Campo Limpo, Pedreira e Jardim São Luís. Além da capital, os municípios mais impactados neste momento são: Cotia, com 62 mil clientes sem energia, São Bernardo do Campo com 47 mil e Taboão da Serra com 44 mil.”\nLeia mais:\nTarcísio e Silveira se acusam mutuamente por apagão da Enel em SP\nResponsabilidade por apagão em SP vira “jogo de empurra”\nSilveira convoca diretor da Aneel para solucionar apagão\nEnel tem apagões em SP e acumula problemas em outros Estados\nAneel e agência reguladora paulista avaliam falta de luz\nEntidade acionará Justiça contra Enel por prejuízos do apagão em SP\nSão Paulo tem falta de luz, Nunes culpa Enel e reclama da Justiça\nMinistro cobra Aneel por apagão: “Falha na fiscalização”\nAneel e agência reguladora paulista avaliam falta de luz\nSabesp diz que falta de energia afeta abastecimento de água em SP\nBoulos diz ter ficado 18 horas sem energia e critica Nunes\nConsumidores xingam e cobram Enel nas redes depois de apagão\nAneel ameaça cassar concessão da Enel após apagão em SP",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/sp-ainda-tem-760-mil-sem-luz-enel-diz-que-reforcou-equipes-em-campo/"
        },
        {
            "titulo": "Comissão aprova PL que exige registro médico para encomendar carimbo",
            "subtitulo": "Medida tem o objetivo de proteger médicos e pacientes; projeto tramita em caráter conclusivo e ainda será analisado por comissões da Câmara",
            "data": "13.out.2024 (domingo) - 16h03",
            "autor": "PODER360",
            "texto": "AComissão de Indústria, Comércio e ServiçosdaCâmara dos Deputadosaprovou na 4ª feira (9.out.2024) projeto de lei que obriga as empresas a pedir, no ato da encomenda de carimbo ou receituário, o registro profissional de médico, médico veterinário ou dentista.\nO texto aprovado é o substitutivo do relator, deputadoVitor Lippi(PSDB-SP), para o PL (Projeto de Lei)6176 de 2023, do deputadoMarx Beltrão(PP-AL). O relator ampliou o escopo da proposta original, que tratava apenas dos carimbos.\nO projeto tramita em caráter conclusivo e ainda será analisado pelasComissões de SaúdeeCCJ(Comissão de Constituição e Justiça e de Cidadania). Para virar lei, terá de ser aprovado pela Câmara e peloSenado.\n“Além do controle sobre a venda de carimbos, deve-se também ter o controle sobre a emissão de blocos de receituário confeccionados em gráficas”, disse Vitor Lippi. Para isso, será exigido o registro do profissional no conselho regional.\nAs empresas deverão manter, por 5 anos, cópia física ou digitalizada da documentação, para comprovar que o profissional apresentou o registro quando fez a encomenda e proteger o estabelecimento de qualquer responsabilização.\nEm caso de descumprimento, os envolvidos responderão pelos atos conforme o Código Penal. Se não houver infração penal mais grave, quem usar carimbo ou receituário obtido ilegalmente também estará sujeito a multa.\n“O projeto visa impedir que criminosos utilizem os carimbos de forma ilegal, com riscos à saúde pública”, disse Marx Beltrão, autor da versão original.“Além disso, atestados médicos falsos causam prejuízos a pessoas e empresas”, declarou.\nCom informações daAgência Câmara de Notícias.",
            "label": "brasil",
            "url": "https://www.poder360.com.br/brasil/comissao-aprova-pl-que-exige-registro-medico-para-encomendar-carimbo/"
        },
        {
            "titulo": "Aneel e agência reguladora paulista avaliam falta de luz",
            "subtitulo": "Diretores das duas agências se reúnem para balanço de ações e previsão de volta do fornecimento de energia",
            "data": "13.out.2024 (domingo) - 15h58",
            "autor": "PODER360",
            "texto": "O diretor-geral daAneel(Agência Naciona de Energia Elétrica), Sandoval Feitosa Neto, e o diretor-presidente daArsesp(Agência Reguladora de Serviços Públicos do Estado de São Paulo), Thiago Nunes, farão às 18h deste domingo (13.out.2024) avaliação da falta de luz em São Paulo.\nA reunião será na sede daAnatel(Agência Nacional de Telecomunicações) na Vila Mariana, em São Paulo. Leia aíntegrado ofício de convite de Feitosa a Nunes (PDF – 146 KB).\nSegundo o ofício, “serão avaliados os cenários de atendimento em cada localidade e área de atuação, as ações até então tomadas e aquelas planejadas no curto prazo, as equipes mobilizadas, os recursos materiais e humanos disponíveis, inclusive com possibilidades de compartilhamento entre as empresas, e a previsão de restabelecimento.”\nA responsabilidade pela distribuição de energia é da Aneel segundo a lei9427 de 1996. A Aneel delega a fiscalização do serviço à Arsesp, mas sem deixar de ser responsável pela concessão. A concessão na cidade de São Paulo é da italiana Enel (leia mais sobre a empresaaqui).\nLeia mais:\nSilveira convoca diretor da Aneel para solucionar apagão\nTarcísio e Silveira se acusam mutuamente por apagão da Enel em SP\nResponsabilidade por apagão em SP vira “jogo de empurra”\nSilveira convoca diretor da Aneel para solucionar apagão\nEnel tem apagões em SP e acumula problemas em outros Estados\nEntidade acionará Justiça contra Enel por prejuízos do apagão em SP\nSão Paulo tem falta de luz, Nunes culpa Enel e reclama da Justiça\nMinistro cobra Aneel por apagão: “Falha na fiscalização”\nAneel e agência reguladora paulista avaliam falta de luz\nSabesp diz que falta de energia afeta abastecimento de água em SP\nBoulos diz ter ficado 18 horas sem energia e critica Nunes\nConsumidores xingam e cobram Enel nas redes depois de apagão\nAneel ameaça cassar concessão da Enel após apagão em SP",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/aneel-e-agencia-reguladora-paulista-avaliam-falta-de-luz/"
        },
        {
            "titulo": "Rússia avalia projeto de lei para banir “ideologia” de não ter filhos",
            "subtitulo": "Parlamento analisa proposta de multar quem incentivar ideia, pois isso seria uma “afronta à família tradicional”",
            "data": "13.out.2024 (domingo) - 15h38",
            "autor": "Deutsche Welle",
            "texto": "O Parlamento da Rússia analisa um projeto de lei que pretende banir a “ideologia” de não ter filhos. Caso aprovada, quem incentivar a prática sofrerá multas, pois a ideia seria uma“afronta à família tradicional”. O presidente da Duma, a câmara baixa do Parlamento, Vyacheslav Volodin (Rússia Unida, centro), anunciou recentemente que as multas por“propaganda de ausência de filhos”serão de até 400 mil rublos (R$ 23,5 mil) para pessoas físicas e de até 5 milhões de rublos (R$ 290 mil) para empresas. O texto é baseado em uma lei de 2022 que proíbe a“propaganda LGBTQ+”.\nDaria, uma mulher russa que não quis ter seu nome verdadeiro divulgado, tem 40 anos e está hoje convicta de que não quer ter filhos. Mas nem sempre foi assim.“Eu estava na fila da fertilização in vitro e me submetendo a exames médicos quando percebi: não tenho desejo de ter um filho”, disse àDW.“Esses pensamentos e vontades foram impostos a mim pela sociedade em que eu vivia”.\nDaria cresceu em Yekaterinburg, cidade relativamente grande a cerca de 1.600 quilômetros a leste de Moscou. Como muitas mulheres russas, seus pais e todo o seu entorno esperavam que ela tivesse uma família e filhos até os 30 anos.\nA decisão de não ter filhos é mais do que apenas uma questão privada.“O direito de escolha de ser ou não ser mãe é um dos direitos humanos mais fundamentais”, afirma Daria.“Somente você pode decidir, não seus pais, nem seu governo”. Ela diz que compartilhou sua história para apoiar aqueles que, como ela, estão lutando por esse direito, em um momento crucial no país.\nDaria diz que o início da tramitação do projeto de lei a deixou fisicamente doente –e ela percebe isso como mais um passo em uma repressão sistemática aos direitos das mulheres na Rússia.\nA promoção dos“valores tradicionais”pela Igreja Ortodoxa Russa e pelos círculos conservadores não é um fato novo, mas, especialmente desde a invasão na Ucrânia em 2022, as russas têm sido pressionadas a dar à luz.\nO 1º esboço dessa nova lei para proibir a“ideologia sem filhos”foi discutido na Duma em setembro de 2022. No ano seguinte,“lições sobre família”foram introduzidas nas escolas. Segundo as autoridades, seu objetivo é“formar uma sociedade saudável”e aumentar a“popularização de famílias numerosas”. Vários parlamentares levantaram a ideia de impor impostos às famílias sem filhos.\nAo mesmo tempo, o acesso à contracepção de emergência e ao aborto tem sido limitado na Rússia. Novas diretrizes do Ministério da Saúde instruem a classe médica sobre a melhor forma de dissuadir as mulheres de fazer um aborto, enquanto muitas clínicas particulares perderam a licença para realizar abortos. Dez regiões da Rússia impuseram multas por“induzir”mulheres a abortar.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/russia-avalia-projeto-de-lei-para-banir-ideologia-de-nao-ter-filhos/"
        },
        {
            "titulo": "Ciro Gomes critica juventude do PDT e rejeita ser “puxadinho” do PT",
            "subtitulo": "Ex-governador do Ceará declara que, se não agirem com “mais respeito”, vai dizer coisas que a burocracia do partido “precisa” ouvir",
            "data": "13.out.2024 (domingo) - 15h30",
            "autor": "PODER360",
            "texto": "Ciro Gomes(PDT), ex-governador do Ceará, criticou anotada Juventude Socialista doPDTcontra os vereadores do partido que declararam apoio ao candidatoAndré Fernandes(PL-CE) no 2º turno da prefeitura de Fortaleza. Ex-presidenciável declarou que nunca será“puxadinho”doPT.\nEm 27 de outubro, o 2º turno na capital cearense será entre o deputado federal André Fernandes, candidato apoiado pelo ex-presidenteJair Bolsonaro(PL), e o deputado estadualEvandro Leitão(PT), apoiado pelo presidenteLuiz Inácio Lula da Silva(PT).\n“Não é assim que se trata companheiros, nem muito menos uma questão tão grave como a que se apresenta no Ceará”,declarouo ex-governador ao responder nota da Juventude Socialista no Instagram. Ele pediu“mais respeito”caso contrário iria dizer“mais algumas coisas”que a burocracia do PDT está“precisando”ouvir.\n\nEm nota, a Juventude Socialista havia dito que repudia o posicionamento dos vereadores do PDT: Gardel Rolim, PPCell, Marcel Colares, Katia Rodrigues, Paulo Martins, Raimundo Filho e Janio Henrique, além do ex-prefeitoRoberto Cláudiopelo apoio a Fernandes.\n“O PDT sempre esteve na linha de frente na luta por justiça social, democracia e pluralidade do povo brasileiro, ideais que o candidato bolsonarista repudia”, declarou a Juventude Socialista. Ainda afirmou ser“absurdo”o estado em que está o partido no Ceará e em Fortaleza.\n“A derrota e as diversas injustiças sofridas não é justificativa para bater continência pro Bolsonarismo e para extrema-direita mais bizarra que já existiu nesse país. Trabalhista não vota em bolsonarista. O trabalhismo deixa Bolsonaro inelegível”, disse o texto.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/ciro-gomes-critica-juventude-do-pdt-e-rejeita-ser-puxadinho-do-pt/"
        },
        {
            "titulo": "Premiação da Champions supera a da Libertadores em R$ 14 bi",
            "subtitulo": "A Uefa distribuirá R$ 15,1 bilhões entre os clubes, enquanto a Conmebol destinará R$ 1,13 bilhão na Libertadores 2024",
            "data": "13.out.2024 (domingo) - 15h00",
            "autor": "PODER360",
            "texto": "",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/premiacao-da-champions-supera-a-da-libertadores-em-mais-de-r-14-bi/"
        },
        {
            "titulo": "Câmara aprova projeto que cria cadastro de pedófilos",
            "subtitulo": "Atualmente, esse tipo de crime contra a dignidade sexual conta com sigilo processual, tendo os dados do condenado revelados após trânsito em julgado",
            "data": "13.out.2024 (domingo) - 14h54",
            "autor": "PODER360",
            "texto": "A Câmara dos Deputados aprovou na 3ª feira (8.out.2024) o PL (projeto de lei) que torna público o acesso ao nome, CPF e crime de condenados em primeira instância se relacionado a estupro ou exploração sexual.\nDevido às mudanças, oProjeto de Lei 6212/23retorna ao Senado para nova votação. O texto aprovado é umsubstitutivoda deputadaSoraya Santos(PL-RJ). Para ela, o cadastro pode evitar que escolas ou outros estabelecimentos que lidam com crianças contratem pessoas condenadas por pedofilia.\n“Enquanto o processo vai passando por várias instâncias, o que a gente vê é que a vítima está ali desprotegida. Uma pessoa que é um pedófilo fica livre para trabalhar em lugares como escolas, hospitais infantis e igrejas. É necessário que as pessoas, por exemplo, proprietárias de escolas, possam ter direito a consultar se aquele profissional que se apresenta como professor está lá condenado por pedofilia”, disse.\nAtualmente, esse tipo de crime contra a dignidade sexual conta com sigilo processual, tendo os dados do condenado revelados após trânsito em julgado.\nA ideia do projeto é dar uma ferramenta de consulta para a prevenção de novos crimes. O substitutivo aprovado prevê o acesso inclusive aos dados da pena ou da medida de segurança imposta, mas o juiz ainda poderá determinar a manutenção do sigilo de forma fundamentada.\nCaso o réu seja absolvido em outra instância, o sigilo das informações será retomado.\nExiste ainda a previsão de o réu condenado a partir dessa primeira instância ser monitorado por dispositivo eletrônico.\nConfira os crimes listados para consulta:\ncontra a liberdade sexual: estupro;\nexposição da intimidade sexual: registro não autorizado da intimidade sexual;\ncrimes sexuais contra vulneráveis: estupro de vulnerável e favorecimento da prostituição ou de outra forma de exploração sexual de criança ou adolescente ou de vulnerável;\nexploração sexual: mediação para servir a lascívia de outrem, favorecimento da prostituição ou outra forma de exploração sexual, casa de prostituição e rufianismo (cafetão)\nO projeto também determina a criação do Cadastro Nacional de Pedófilos e Predadores Sexuais, mas especifica que ele será desenvolvido a partir dos dados do já existente Cadastro Nacional de Pessoas Condenadas por Crime de Estupro, permitindo a consulta pública do nome completo e do número do CPF das pessoas condenadas por esse crime.\nNo entanto, devido a esse direcionamento aos dados sobre crime de estupro, o cadastro não conteria dados de outros crimes caracterizados como pedofilia ou predação sexual. Esses termos, inclusive, não estão tipificados no Código Penal ou no Estatuto da Criança e do Adolescente.\nA consulta será possível a partir do trânsito em julgado da sentença condenatória e os dados ficarão disponíveis para acesso público por dez anos após o cumprimento integral da pena, salvo em caso de reabilitação.\nA proposta foi aprovada de maneira simbólica, sem votos contrários. Para a deputadaAdriana Ventura(Novo-SP), é fundamental permitir a identificação de quem comete este tipo de crime.\n“É um projeto muito importante porque precisamos colocar os pedófilos nos seus devidos lugares. Punir com veemência e que ele seja identificado, porque não tem nada pior do que violência contra crianças, contra menores. Isso realmente é um crime e parece que muitas vezes isso é banalizado”,disse Ventura.\nCom informações daAgência Câmara de Notícias.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/camara-aprova-projeto-que-cria-cadastro-de-pedofilos/"
        },
        {
            "titulo": "Sabesp diz que falta de energia afeta abastecimento de água em SP",
            "subtitulo": "Segundo a empresa, a capital paulista e outros 4 municípios foram atingidos; 900 mil clientes seguem sem luz desde 6ª feira (11.out)",
            "data": "13.out.2024 (domingo) - 14h36",
            "autor": "PODER360",
            "texto": "ASabespinformou no domingo (13.out.2024) que aqueda de energiaque atinge a Grande São Paulo desde 6ª feira (11.out) afetou o abastecimento de água em várias regiões. A empresa pede que o uso de água seja moderado e econômico até que se restabeleça a energia elétrica.\n“Estações elevatórias e boosters (equipamentos que transportam a água para locais mais altos) foram prejudicadas e a concessionária de energia foi acionada. A Sabesp orienta aos moradores o uso consciente da água armazenada nas caixas residenciais em toda a Região Metropolitana, uma vez que o sistema de abastecimento é integrado”,disse a Sabesp.\nA Sabesp também listou as localidades em que o abastecimento de água pode ser afetado nas próximas horas:\nSão Paulo (capital):Vila Formosa, Jardim São Luiz, Capão Redondo, Morumbi, Americanópolis, Vila do Encontro, Parque Bologne, Interlagos, Grajaú, Parelheiros, Sapopemba, Cursino, Jardim Marilda, Vila Clara, Vila Romana, Ipiranga, Vila Jaguara, Pirituba, Parque Anhanguera, Vila Maria e Jaraguá;\nSanto André:Vila Progresso, Miguel Ângelo, Vila Suíça, Gerassi e São Jorge;\nSão Caetano:Vila Gerty;\nSão Bernardo do Campo:Vila Planalto e Nova Petrópolis;\nCotia:Jardim Atalaia;\nCajamar:Jordanésia e Parque São Roberto.\n“É importante o uso sem desperdícios do volume das caixas-d’água dos imóveis em toda a Grande São Paulo e, se possível, a reserva até que o sistema de distribuição esteja em operação integral. Os imóveis que possuem caixa-d’água com reservação para no mínimo 24 horas de consumo, como determina o Decreto Estadual 12.342/78, devem sentir menos as intermitências no abastecimento”, completou a Sabesp.\nClientes da Enel em São Paulo foram afetados por uma queda de luz após fortes chuvas na 6ª feira (11.out). A companhia estima que 2,1 milhões de residências tenham sido atingidas. Há pelo menos 900 mil ainda sem luz neste domingo (13.out). Leia mais sobre a distribuidoraneste texto.\nA Enel disse que“parte da sua área de concessão foi atingida por chuvas e fortes ventos no fim da tarde e início da noite de hoje”e que a“empresa acionou imediatamente o plano de emergência e reforçou suas equipes em campo para reconstruir trechos da rede danificados”.\nAté o momento de publicação desta reportagem, 7 pessoas morreram em decorrência das fortes chuvas no Estado.\nEis a íntegra da nota da Enel:\n“A Enel reitera o seu compromisso com a população em todas as áreas em que atua e seguirá investindo para entregar uma energia de qualidade para todos. Em relação à concessão em São Paulo, a distribuidora está comprometida em ir além dos indicadores estabelecidos e segue com um plano estruturado para seguir a trajetória de melhoria contínua dos serviços. O plano em execução inclui investimentos em iniciativas como o fortalecimento e a modernização da rede, a digitalização do sistema e a ampliação da capacidade dos canais de comunicação com os clientes, além da mobilização antecipada de equipes em campo em contingência e o aumento significativo do quadro de eletricistas próprios.\n“Para o período 2024-2026, a Enel está investindo cerca de US$3,7 bilhões (aproximadamente R$ 20 bilhões) no país, o que demonstra o compromisso do grupo com o Brasil. Deste total, cerca de 80% serão investidos em distribuição de energia. A companhia seguirá prestando todos os esclarecimentos a autoridades para além dos indicadores, que são acompanhados constantemente pela Aneel.\n“Em relação às chuvas que atingiram a área de concessão na noite de sexta-feira (11.10), acompanhadas de ventos de até mais de 100 km/h, a Enel Distribuição São Paulo informa que, até 8h deste domingo (13), restabeleceu a energia para cerca de 1,2 milhão de clientes. Na noite de sexta, por volta das 20h, 2,1 milhões de clientes estavam sem energia. No momento, técnicos da companhia seguem trabalhando para reconstruir trechos da rede elétrica danificados e restabelecer o serviço para cerca de 900 mil clientes impactados.”",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/sabesp-diz-que-falta-de-energia-afeta-abastecimento-de-agua-em-sp/"
        },
        {
            "titulo": "PSD é líder em prefeitos eleitos, mas ficou menor de 2023 para 2024",
            "subtitulo": "Das 5 maiores legendas, só a agremiação de Gilberto Kassab encolheu quando se considera a lista de cidades governadas de 1 ano para cá",
            "data": "13.out.2024 (domingo) - 13h44\n\t\t\t\tatualizado: 13.out.2024 (domingo) - 18h54",
            "autor": "Guilherme Waltenberg editor sênior",
            "texto": "A lei no Brasil permite que prefeitos troquem de partido. Dessa forma, há duas maneiras de uma sigla ganhar o comando de cidades:1)vencendo nas urnas;2)cooptando prefeitos insatisfeitos e que estejam dispostos a mudar de legenda.\nDepois das eleições municipais de 2020, o PSD (Partido Social Democrático) foi o que mais cresceu fora das urnas. A sigla que tem como presidente nacional o político paulistaGilberto Kassab, 64 anos, elegeu660 prefeitosem2020. Em novembro de2023, já estava com968 prefeituras.\nAgora, em2024, retrocedeu: conquistou882 cidades(número que pode aumentar um pouco depois do 2º turno, marcado para 27 de outubro). Tornou-se a agremiação partidária com maior número de cidades –ultrapassando o MDB, que foi durante décadas o 1º colocado. Só que está menor do que há 1 ano.\n\nOcálculo de crescimento do PSDe de outros partidos (de 2020 para 2024) não é o único que pode ser feito. Quando se consideram os prefeitos que várias siglas cooptaram nos últimos 4 anos, a sigla de Kassab encolheu agora nas urnas. Na lista dos 5 maiores partidos em número de prefeitos, só o PSD ficou menor nos últimos 12 meses.\nEm novembro de 2023, oPoder360fez um amplo levantamentosobre quantos prefeitos cada um dos partidos políticos tinha naquele momento. Trata-se de estudo de difícil execução, pois é necessário checar cidade por cidade –não há uma lista consolidada e atualizada na Justiça Eleitoral.\nA seguir, a lista completa de prefeitos eleitos em 2020, o total de novembro de 2023 e o novo número, da eleição de 2024 (e que ainda vai sofrer alterações por causa do 2º turno):\n\nComo se observa no infográfico acima, na lista dos 5 maiores partidos, só o PSD perdeu prefeitos de 2023 para 2024. Legendas grandes como MDB, PP, União Brasil e PL seguiram crescendo –de 2020 para 2023 (cooptando prefeitos) e, depois, de 2023 para 2024 (melhorando o desempenho nas urnas).\nO Partido dos Trabalhadores, sigla do presidente Luiz Inácio Lula da Silva, teve uma trajetória ascendente nos últimos 4 anos –ainda que a legenda esteja longe de seu desempenho passado, como quando em 2012 elegeu 635 prefeitos. O PT elegeu só 182 em 2020. Passou para 227 em 2023. Nas urnas, em 2024, foi a 248.\nO PSD se beneficiou de um fenômeno registrado na política brasileira:a “débâcle” do PSDB. O partido dos tucanos teve seu auge nos anos 1990 e parte da década de 2000. Em 1994, elegeu Fernando Henrique Cardoso presidente da República e os governadores de São Paulo, Rio de Janeiro e Minas Gerais. Por essa razão, chegou a eleger na casa de 1.000 prefeitos na virada do milênio. Nos últimos 24 anos, foi ladeira abaixo.\nOs 531 prefeitos eleitos pelo PSDB em 2020 desidrataram para apenas 345 em novembro de 2023, como mostra o quadro acima aqui neste post. A sangria continuou acelerada. Foi nesse período que Gilberto Kassab pescou os prefeitos que engrossaram o PSD, sobretudo no Estado de São Paulo, berço dos tucanos.\nEx-vereador paulistano, ex-deputado estadual, ex-deputado federal, ex-prefeito de São Paulo (de 2006 a 2012) e ex-ministro de Estado (de diferentes governos), Kassab se dedica exclusivamente a construir seu partido –lançado em 13 de abril de 2011, num auditório da Câmara dos Deputados, quando foi assinada a ata de fundação da legenda. Kassab não disputa eleições desde 2014, quando tentou ser senador por São Paulo, sem sucesso. Sua vida política é circunscrita a fazer o PSD crescer.\nO Partido Social Democrático elegeu apenas 66 dos 645 prefeitos de São Paulo em 2020. Em maio de 2024, já estava com 312 cidades paulistas. Caiu para 205 prefeitos no Estado agora nas urnas, mas ainda tem um crescimento expressivo em relação há 4 anos.\nOPoder360preparou 2 quadros sobre o crescimento total e em cada Estado do PSD.\nO1º quadroé uma lista de prefeitos que a legenda tinha emmaio de 2024e quantos saíram das urnas em 6 de outubro –nesse caso, houve queda em Estados importantes, como São Paulo e Paraná.\nO2º quadro, logo na sequência, mostra a comparação direta de prefeitos conquistados naseleições de 2020e de2024(sempre lembrando que haverá ainda alguma alteração após as disputas de 2º turno em 27 de outubro). Nesse cenário, o PSD ganha prefeitos em São Paulo, Minas Gerais e outros Estados grandes.\n\n\nÉ importante registrar que nos 2 quadros acima há um Estado relevante que manteve o ritmo de alta foi em Minas Gerais. Elegeu 79 prefeitos em 2020 e passou para 138 em maio de 2024. Agora, nas urnas em 6 de outubro de 2024, foi a 140. O presidente estadual do PSD mineiro é o ministroAlexandre Silveira(Minas e Energia).\nSilveira perdeu a eleição para o Senado em 2022. Agora, com o comando do PSD em Minas Gerais, pretende disputar novamente uma vaga para o Senado ou o governo estadual. O ministro é um dos mais fortes da Esplanada e tem estreitas relações com o presidente Lula e com a primeira-dama, Janja Lula da Silva.\nHá casos opostos ao de Silveira. O PSD vem em uma sequência de quedas, por exemplo, em Mato Grosso, do ministroCarlos Fávaro(Agricultura). A sigla elegeu 10 prefeitos em 2020. Caiu para 6 em maio de 2024. Agora, conquistou só 2.\nNo Tocantins, Estado do senadorIrajá Abreu, também houve queda: o PSD foi de 22 para 17 prefeitos quando se compara a eleição de 2020 com maio de 2024. Agora, conquistou só 6 nas urnas.\nTanto Fávaro quanto Irajá querem ser candidatos aos governos estaduais em 2026.\nApesar do revés nas urnas em relação ao número de prefeitos que tinha há 1 ano e também em maio de 2024, oPSDdesbancou nos últimos anos oMDBe se tornou o partido com mais cidades governadas no Brasil.Foram 882 candidatos vitoriosos da sigla no 1º turno ante 856 dos emedebistas.\nO MDB ocupava o topo do ranking de prefeitos eleitos no Brasil pelo menos desde 2000. Agora, perde ostatus. Conquistou 63 prefeituras a mais que em 2020, mas caiu uma posição no ranking.\nOPT(Partido dos Trabalhadores) emplacou 248 nomes nos executivos municipais. A legenda do presidenteLuiz Inácio Lula da Silvafica em 9º lugar na lista. Elegeu 66 prefeitos a mais na comparação com 2020.\n\nRessalva importante: os números acima devem ter pequenas mudanças para alguns partidos depois do2º turno da eleição em 52 cidadesem 27 de outubro.",
            "label": "partidos-politicos",
            "url": "https://www.poder360.com.br/partidos-politicos/dos-5-maiores-partidos-so-o-psd-perdeu-prefeitos-de-2023-para-2024/"
        },
        {
            "titulo": "Assista ao pouso vertical da Starship ao voltar à Terra",
            "subtitulo": "Tecnologia da empresa de Elon Musk representa ganho financeiro no lançamento de satélites, pois agora os foguetes podem ser reaproveitados",
            "data": "13.out.2024 (domingo) - 13h39",
            "autor": "PODER360",
            "texto": "A SpaceX, liderada por Elon Musk,realizoucom sucesso o pouso do propulsor“Super Heavy”em Boca Chica, Texas, neste domingo (13.out.2024). O evento marca um progresso significativo no desenvolvimento de uma nave espacial totalmente reutilizável, projetada para transportar até 100 pessoas e cargas para Marte no futuro.\nEm transmissão ao vivo, é possível ver o momento em que o foguete retorna à plataforma de lançamento e ouvir os gritos de comemoração de quem acompanhava a missão.\nAssista ao momento em que o Super Heavy retorna à plataforma de lançamento:\n\n\nAssista também ao vídeo que mostra também o momento da decolagem:\n\nDesde 2019, a empresa trabalha no desenvolvimento da Starship, que tem 120 metros de altura, visando revolucionar o transporte espacial com a capacidade de realizar missões tripuladas além da órbita terrestre. O sucesso deste 2º pouso e o retorno seguro do propulsor são etapas fundamentais para alcançar esse objetivo, demonstrando a viabilidade da reutilização da nave e do propulsor.\nOs testes da Starship são transmitidos ao vivo pela Starlink, outra empresa de Musk focada em construir uma constelação de satélites para prover internet de alta velocidade globalmente. A Starship é considerada uma peça central no programa Artemis da Nasa, que tem como meta enviar astronautas de volta à Lua e, futuramente, a Marte.Apesar dos desafios iniciais, incluindo explosões da nave e do propulsor em 2023 e um pouso falho em março de 2024, a SpaceX fez ajustes no design e na tecnologia da Starship. As melhorias foram implantadas nos seguintes setores: de hardware para minimizar vazamentos; proteção contra incêndio e aprimoramento nas operações de ventilação do propelente.\nO 1º voo completo e bem-sucedido ocorreu em junho de 2024, com a nave pousando no Oceano Índico e o propulsor “Super Heavy” no Golfo do México. Este avanço contínuo indica o início de uma nova era na exploração espacial, aproximando a realização de missões tripuladas a Marte.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/assista-ao-pouso-vertical-da-starship-ao-voltar-a-terra/"
        },
        {
            "titulo": "Internacional enfrenta prejuízo de R$ 89 milhões por enchentes no RS",
            "subtitulo": "Danos materiais e perdas econômicas atingem o clube gaúcho, com impacto direto no CT Parque Gigante e estádio Beira-Rio",
            "data": "13.out.2024 (domingo) - 13h24",
            "autor": "PODER360",
            "texto": "Quase 3 meses depois de voltar ao Beira-Rio, o Internacional enfrenta um prejuízo de quase R$ 89 milhões causado pelas enchentes de maio de 2024 no Rio Grande do Sul. Esse valor inclui perdas materiais, custos logísticos e projeções de arrecadação não alcançadas, impactando diretamente as finanças doclube. As informações foram divulgadas pelogeneste domingo (13.out.2024).\nAs perdas patrimoniais, estimadas em R$ 19 milhões, estão relacionadas ao fechamento do CT Parque Gigante e do estádio Beira-Rio, que ficou indisponível por 115 dias. O clube retornou ao seu estádio apenas em 7 de julho.\nOutro fator de impacto financeiro é a inadimplência dos sócios, que resultou em uma perda de R$ 5 milhões. Atualmente, o Internacional conta com 144 mil sócios, dos quais 41 mil estão inadimplentes. A expectativa de crescimento no quadro social também não se concretizou, representando uma perda projetada de R$ 25 milhões.\nAlém disso, os custos logísticos com deslocamentos durante o período em que o clube ficou sem o Beira-Rio geraram mais R$ 7 milhões em despesas, já que o Inter teve que treinar e jogar em cidades como Barueri, Criciúma, Florianópolis e Caxias do Sul.\nA maior parte do prejuízo, R$ 33 milhões, está relacionada ao desempenho esportivo do time. As eliminações precoces na Copa do Brasil e na Sul-Americana, somadas ao impacto das enchentes, contribuíram para uma arrecadação muito abaixo do esperado.\nPara ajudar a mitigar esses danos, a CBF se comprometeu a repassar R$ 6 milhões aos clubes gaúchos afetados pela enchente.\nPerdas patrimoniais:R$ 19 milhões\nInadimplência:R$ 5 milhões\nEstagnação do quadro social:R$ 25 milhões\nCustos com logística:R$ 7 milhões\nValores de competições:R$ 33 milhõesTotal:R$ 89 milhões",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/internacional-enfrenta-prejuizo-de-r-89-milhoes-por-enchentes-no-rs/"
        },
        {
            "titulo": "Quaest: Lula lideraria com 32% em 2026, seguido de Marçal e Tarcísio",
            "subtitulo": "Levantamento considera um empate técnico entre o ex-coach (18%) e o governador de SP (15%); atual presidente vence em 4 regiões",
            "data": "13.out.2024 (domingo) - 13h14",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) lideraria em 4 das 5 regiões do Brasil com 32% das intenções de voto, caso as eleições presidenciais de 2026 fossem hoje. Levantamento da Quaest também testou o ex-coachPablo Marçal(PRTB) e o governador de São Paulo,Tarcísio de Freitas(Republicanos) como candidatos, levando em consideração a inelegibilidade do ex-presidenteJair Bolsonaro(PL).\nSegundo a pesquisa, o empresário, que conquistou 28,4% dos votos na eleição à Prefeitura de São Paulo, teria 18% das intenções de voto na disputa presidencial, contra os 15% do governador. Dentro da margem de erro, que é de 2 pontos percentuais para mais e para menos, ambos estão tecnicamente empatados.\nVeja o percentual de cada eventual candidato:\nLula (PT) – 32%;\nPablo Marçal (PRTB) – 18%;\nTarcísio de Freitas (Republicanos) – 15%;\nIndecisos – 18%;\nBranco/nulo/não vai votar – 18%.\nEntre os eleitores do ex-presidente Jair Bolsonaro, Marçal e Tarcísio ainda aparecem tecnicamente empatados, com 33% para o empresário e 32% para o governador. Lula registra 4% entre o eleitorado.\nPara os eleitores do presidente, que registrou 71% das intenções de voto, Marçal e Tarcísio também empatam, com 6% e 5% respectivamente.\nAo segmentar por região, Lula empata com Marçal dentro da margem de erro apenas na região Sul, liderando as demais. Veja abaixo os percentuais:\nNordeste:\nLula (PT) – 44%;\nPablo Marçal (PRTB) – 15%;\nTarcísio de Freitas (Republicanos) – 7%;\nIndecisos – 17%;\nBranco/nulo/não vai votar – 17%.\nSudeste:\nLula (PT) – 25%;\nPablo Marçal (PRTB) – 16%;\nTarcísio de Freitas (Republicanos) – 20%;\nIndecisos – 19%;\nBranco/nulo/não vai votar – 20%.\nSul:\nLula (PT) – 25%;\nPablo Marçal (PRTB) – 23%;\nTarcísio de Freitas (Republicanos) – 13%;\nIndecisos – 19%;\nBranco/nulo/não vai votar – 22%.\nCentro-Oeste/Norte:\nLula (PT) – 34%;\nPablo Marçal (PRTB) – 24%;\nTarcísio de Freitas (Republicanos) – 14%;\nIndecisos – 15%;\nBranco/nulo/não vai votar – 14%.\nO levantamento ainda pergunta aos entrevistados se Lula deveria se candidatar à reeleição em 2026, com base na renda familiar. Em 2026, o presidente terá 81 anos e cumpriria seu quarto mandato. Veja abaixo as porcentagens:\nRenda de até 2 salários mínimos:\n56% – Não;\n44% – Sim.\nRenda de 2 salários mínimos até 5 salários mínimos:\n61% – Não;\n39% – Sim.\nRenda de mais de 5 salários mínimos:\n57% – Não;\n36% – Sim;\n6% – Não sabe/não respondeu.\nPesquisa Quaest entrevistou 2.000 pessoas entre os dias 25 e 29 de setembro. A margem de erro é de 2 pontos percentuais para mais ou para menos e o índice de confiança é de 95%.",
            "label": "poder-pesquisas",
            "url": "https://www.poder360.com.br/poder-pesquisas/quaest-lula-lideraria-com-32-em-2026-seguido-de-marcal-e-tarcisio/"
        },
        {
            "titulo": "Entidade acionará Justiça contra Enel por prejuízos do apagão em SP",
            "subtitulo": "Federação de Hotéis, Restaurantes e Bares do Estado diz que entrará com ações individuais para ressarcimento do associados",
            "data": "13.out.2024 (domingo) - 13h08",
            "autor": "PODER360",
            "texto": "A Fhoresp (Federação de Hotéis, Restaurantes e Bares do Estado de São Paulo) afirmou neste domingo (13.out.2024) que acionará a Justiça contra aEnelpor prejuízos causados pelo apagão que atinge a capital paulista e região metropolitana desde 6ª feira (11.out). Segundo a entidade, serão protocoladas ações individuais para que os associados sejam ressarcidos.\nA Federação abarca 24 sindicatos patronais, que representam mais de 502 mil estabelecimentos do setor. Destes, 50% estão na região afetada pela interrupção de energia elétrica, segundo a entidade.\n“Por conta do apagão, bares e restaurantes estão impossibilitados de funcionar[…]A medida legal é necessária, tendo em vista os danos milionários causados aos estabelecimentos gastronômicos”, afirma a nota.\nCerca de900 milresidências da Grande São Pauloseguemsem energia elétrica neste domingo (13.out) após as fortes chuvas que afetaram a região na 6ª feira (11.out). O número representa 11% dos clientes da Enel.\nAlém da capital, com cerca de 552 mil clientes impactados, os municípios mais afetados são: São Bernardo do Campo com 60,4 mil unidades, Cotia com 59 mil e Taboão da Serra com 55,5 mil.\nDiante da situação, a Federação afirma que os efeitos do apagão ainda podem ser sentidos pelos estabelecimentos no final de semana. Isso porque, segundo Fhoresp, aos sábados e domingos, a movimentação chega a ser triplicada em comparação com dias úteis.\n“Infelizmente, não é só o dia não faturado. Além do bar e do restaurante não conseguirem abrir as suas portas, estes estabelecimentos também não têm como acondicionar matéria-prima. Sem energia, sem geladeira, sem freezer. Os produtos perecíveis estão estragando. É um prejuízo terrível”, declarou Edson Pinto, diretor-executivo da Fhoresp.\nA entidade ainda aponta que este apagão é o 2º de“grandes proporções”que atinge os setores abarcado pela Fhoresp. Em novembro de 2023, a região teve umblecaute, resultado de fortes chuvas.\nSegundo levantamento da Fecomércio-SP (Federação do Comércio de Bens, Serviços e Turismo do Estado de São Paulo), o impacto nos setores de comércio e serviço de SPperderam pelo menos R$ 1,3 bilhãoem faturamento bruto na época.\nPara o diretor-executivo da Federação, é necessário saber o real problema que impede a execução de serviços eficientes por parte da Enel em todo o Estado. E diz que os estabelecimento afestados precisam de apoio do Estado e da prefeitura para cobrem uma resposta da Enel.\n“Não é possível que, por mais de uma vez, em menos de 1 ano, a Enel faça isso com o setor e com os consumidores em geral[…]os bares e restaurantes precisam de uma reparação real por parte da distribuidora de energia, além de apoio do Estado e da Prefeitura, que devem cobrar da Enel uma resposta”, afirma Edson Pinto.\nA Enel é uma companhia italiana, ainda com participação estatal do governo da Itália, que assumiu as operações da Eletropaulo em 2018. É considerada a maior distribuidora de energia elétrica do país em número de consumidores. No Brasil, tem operações em São Paulo, Rio de Janeiro e Ceará. Leia mais sobre a distribuidoraneste texto.\nPor nota, a empresa disse seguir trabalhando para restabelecer o serviço. Leia o comunicado completo:\n“A Enel reitera o seu compromisso com a população em todas as áreas em que atua e seguirá investindo para entregar uma energia de qualidade para todos. Em relação à concessão em São Paulo, a distribuidora está comprometida em ir além dos indicadores estabelecidos e segue com um plano estruturado para seguir a trajetória de melhoria contínua dos serviços. O plano em execução inclui investimentos em iniciativas como o fortalecimento e a modernização da rede, a digitalização do sistema e a ampliação da capacidade dos canais de comunicação com os clientes, além da mobilização antecipada de equipes em campo em contingência e o aumento significativo do quadro de eletricistas próprios.\n“Para o período 2024-2026, a Enel está investindo cerca de US$3,7 bilhões (aproximadamente R$ 20 bilhões) no país, o que demonstra o compromisso do grupo com o Brasil. Deste total, cerca de 80% serão investidos em distribuição de energia. A companhia seguirá prestando todos os esclarecimentos a autoridades para além dos indicadores, que são acompanhados constantemente pela Aneel.\n“Em relação às chuvas que atingiram a área de concessão na noite de sexta-feira (11.10), acompanhadas de ventos de até mais de 100 km/h, a Enel Distribuição São Paulo informa que, até 8h deste domingo (13), restabeleceu a energia para cerca de 1,2 milhão de clientes. Na noite de sexta, por volta das 20h, 2,1 milhões de clientes estavam sem energia. No momento, técnicos da companhia seguem trabalhando para reconstruir trechos da rede elétrica danificados e restabelecer o serviço para cerca de 900 mil clientes impactados.”\n\nLeia mais:\nSilveira convoca diretor da Aneel para solucionar apagão\nTarcísio e Silveira se acusam mutuamente por apagão da Enel em SP\nResponsabilidade por apagão em SP vira “jogo de empurra”\nSilveira convoca diretor da Aneel para solucionar apagão\nEnel tem apagões em SP e acumula problemas em outros Estados\nAneel e agência reguladora paulista avaliam falta de luz\nSão Paulo tem falta de luz, Nunes culpa Enel e reclama da Justiça\nMinistro cobra Aneel por apagão: “Falha na fiscalização”\nAneel e agência reguladora paulista avaliam falta de luz\nSabesp diz que falta de energia afeta abastecimento de água em SP\nBoulos diz ter ficado 18 horas sem energia e critica Nunes\nConsumidores xingam e cobram Enel nas redes depois de apagão\nAneel ameaça cassar concessão da Enel após apagão em SP",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/entidade-acionara-justica-contra-enel-por-prejuizos-do-apagao-em-sp/"
        },
        {
            "titulo": "No Círio, Lula ganha imagem de Nossa Senhora de Nazaré de apoiador",
            "subtitulo": "Presidente está em Belém para evento religioso em homenagem a padroeira do Pará; apoiador escala grade para entregar presente",
            "data": "13.out.2024 (domingo) - 12h40",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) ganhou uma imagem de Nossa Senhora de Nazaré, padroeira do Pará, durante a procissão do Círio de Nazaré. Ele e a primeira-dama Janja Lula da Silvaparticiparamneste domingo (13.out.2024) da continuidade das festividades do evento religioso em Belém (PA).\nUm apoiador do petista escalou uma grade para conseguir entregar a imagem da santa ao presidente. Lula e Janja estavam na Varanda de Nazaré –iniciativa de Fafá de Belém para ampliar o olhar do Brasil para o Círio– no momento. Em publicação no Instagram, eleagradeceu:“Muito obrigado”.\n\nLuladissena 6ª feira (11.out) que iria ao evento agradecer por voltar com vida de viagem ao México. O presidente se emocionou durante a declaração e disse que rezou por 4h30 pedindo a Deus para que o avião presidencial não caísse.\nO avião que transportava Lula e sua comitiva do México para o Brasilapresentouumproblema técnico. O Airbus 319 CJ teve que voar em círculos por quase 5 horas para gastar combustível antes depousarno Aeroporto Internacional General Felipe Ángeles, na Cidade do México.\nNo sábado (12.out), o presidente e a primeira-dama tambémparticiparamda romaria fluvial do Círio de Nazaré, pela Baía do Guajará. Lula realizou o ato litúrgico de colocar a imagem da padroeira em nicho de vidro do barco principal da romaria, que pertence à Marinha do Brasil.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/no-cirio-lula-ganha-imagem-de-nossa-senhora-de-nazare-de-apoiador/"
        },
        {
            "titulo": "Bolsonaro publica vídeo em apoio a anistia de presos do 8 de Janeiro",
            "subtitulo": "Ex-presidente compartilhou relato de uma mulher cujo marido deixou o país para não ser preso por envolvimento no ataque às sedes dos Três Poderes",
            "data": "13.out.2024 (domingo) - 11h58",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) publicou um vídeo em suas redes sociais neste domingo (13.out.2024) em apoio a anistia aos presos envolvidos no 8 de Janeiro.\nNo vídeo compartilhado pelo ex-presidente, uma mulher relata que seu marido deixou o país para não ser preso por envolvimento no ataque à sede dos Três Poderes em 2023. Ela afirma que está cuidando sozinha dos 6 filhos do casal e que a Justiça bloqueou alguns bens da família.\n“Há poucos dias estive com essas 6 crianças em Ji-Paraná/RO, assim como me encontrei com tantas outras, nas mesmas condições em minhas viagens pelo Brasil. São órfãos de pais vivos”, escreveu o Bolsonaro sobre o relato.\n\nSegundo a mulher, o único crime que seu marido cometeu foi ser curioso. Alega que ele teria ido a Brasília devolver um veículo para uma locadora de automóveis e foi ao Congresso no dia 8 de janeiro por“ingenuidade”.\n“Quem não se emociona ou chora com tanta maldade praticada por quem deveria fazer justiça, não passa de um covarde, omisso. […] Vamos todos, junto ao Congresso, nos empenharmos pela anistia dos presos políticos de 08 de janeiro”, disse o ex-presidente.\nNa Câmara dos Deputadostramitaum projeto de lei que visa a anistiar os presos de 8 de Janeiro.\nO projeto está na CCJ (Comissão de Constituição e Justiça) e aguarda a análise do colegiado, presidido porCaroline de Toni(PL-SC).",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/bolsonaro-publica-video-em-apoio-a-anistia-de-presos-do-8-de-janeiro/"
        },
        {
            "titulo": "SpaceX lança com sucesso 2º voo completo da nave Starship",
            "subtitulo": "Empresa de Elon Musk também conseguiu pousar o propulsor “Super Heavy” com segurança em Boca Chica, no Texas; 1º voo foi em junho",
            "data": "13.out.2024 (domingo) - 11h31",
            "autor": "PODER360",
            "texto": "ASpaceX, fabricante de foguetes do bilionário Elon Musk, concluiu com sucesso neste domingo (13.out.2024) o 2º pouso da Starship, nave mais poderosa da empresa, no oceano Índico. O teste de pouso do propulsor“Super Heavy”também foi bem-sucedido em Boca Chica, no Texas.\nA nave, que mede 120 metros de altura e transporta até 100 pessoas, é testada desde 2019 e, segundo Musk, levará pessoas e cargas até Marte no futuro. O objetivo principal da SpaceX é reutilizar de maneira completa a Starship, sem que peças ou mecanismos sejam descartados.\nVeja abaixo o momento em que a nave decola:\n\nOs testes são transmitidos ao vivo em parceria com aStarlink, empresa de satélites de Musk. O projeto Starship fará parte do programa Artemis, série de missões da Nasa para levar astronautas de volta à Lua.\nVeja abaixo o momento em que a nave pousa em segurança na base de lançamento:\n\n\n\nAbaixo o vídeo que mostra tanto o momento da decolagem quanto o do pouso:\n\nEm abril de 2023, a Starship explodiu no 1º teste, juntamente do propulsor Super Heavy. Segundo a empresa, houve uma falha nos motores da nave.\nNo 2º lançamento, em novembro do mesmo ano, o próprio propulsor explodiu logo após se separar da nave. A FAA (Administração Federal de Aviação, em inglês) identificou 17 correções necessárias na Starship após o acidente.\nO 3º teste, em março de 2024, foi o mais avançado. A nave voou por 50 minutos, entretanto, foi destruída e não completou o trajeto.“A SpaceX implementou mudanças de hardware nos próximos veículos Starship para melhorar a redução de vazamentos, proteção contra incêndio e operações refinadas associadas à ventilação do propelente para aumentar a confiabilidade”, disse a fabricante à época.\nO 4º voo, em junho deste ano, foi o 1º bem-sucedido, pousando no Oceano Índico, e oSuper Heavy, no Golfo do México.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/spacex-lanca-com-sucesso-2o-voo-completo-da-nave-starship/"
        },
        {
            "titulo": "Datena declara voto em Boulos no 2º turno em São Paulo",
            "subtitulo": "Apresentador afirmou que voto no psolista é “contra o crime”; ao ser derrotado no 1º turno, havia dito que não apoiaria outro candidato",
            "data": "13.out.2024 (domingo) - 11h24",
            "autor": "PODER360",
            "texto": "Depois de dizer que não apoiaria nenhum candidato num eventual 2ª turno, o apresentadorJosé Luiz Datena(PSDB) declarou apoio aGuilherme Boulos(Psol) na disputa contraRicardo Nunes(MDB) em vídeo publicado pelaFolha de S.Paulono sábado (12.out.2024).\n“Contra a infiltração do crime organizado em São Paulo, contra a infiltração do crime organizado no poder público, eu apoio o Boulos. Eu voto no Boulos para parar com essa criminalidade que torna a cidade de São Paulo, o Estado de São Paulo e o país, reféns do narcotráfico. Nós não queremos isso. Por isso, eu apoio o Boulos para o 2º turno de São Paulo. Vote com ele, vote contra o crime”, disse Datena.\nNo 1º turno das eleições, Datena recebeu 12.344 votos e ficou na 5ª posição. O número representa só 1,84% dos votos válidos, sem incluir brancos e nulos.\nAlém do apresentador,Tabata Amaral(PSB) tambémdisse que apoiará Boulosno 2º turno. Declarou que o voto no psolista é um“voto de convicção”e não um“voto negociado”. A deputada ficou em 4º lugar na corrida eleitoral, com 9,91% dos votos válidos.\nPesquisa Datafolha divulgada na 5ª feira (10.out.2024) mostra que Ricardo Nunes venceria Guilherme Boulos na disputa de 2º turno pela Prefeitura de São Paulo por 55% a 33%. O embate direto entre os 2 foi definido no domingo, 6 de outubro.\n\nA pesquisa foi realizada pelo Datafolha de 8 a 9 de outubro de 2024. Foram entrevistadas 1.204 pessoas com 16 anos ou mais em São Paulo (SP). O intervalo de confiança é de 95%. A margem de erro é de 3 pontos percentuais, para mais ou para menos. O levantamento está registrado noTSE(Tribunal Superior Eleitoral) sob o nº SP-04306/2024.\nSegundo Datafolha, o custo do estudo foi de R$ 95.438,14. O valor foi pago pelaFolha de S.Pauloe pelaTV Globo.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/datena-declara-voto-em-boulos-no-2o-turno-em-sao-paulo/"
        },
        {
            "titulo": "Não serei candidato a nada em 2026, diz Cláudio Castro",
            "subtitulo": "Declaração vem depois de o ministro André Mendonça, do STF, trancar duas ações contra o governador do Rio de Janeiro",
            "data": "13.out.2024 (domingo) - 11h05",
            "autor": "PODER360",
            "texto": "O governador do Rio de Janeiro,Cláudio Castro(PL), afirmou que não concorrerá a nenhum cargo eletivo nas eleições de 2026. A declaração foi dada depois de uma decisão do ministro do STF (Supremo Tribunal Federal) André Mendonça de trancar duas ações contra Castro.\nSegundo o governador, no último mês ele conviveu com boatos de que seria preso. No entanto, afirma que ficará no comando do Estado“até o último dia”. Ele diz ainda que, com a decisão de Mendonça, agora terá“paz para trabalhar”.\n“Nos últimos 30 dias, convivi com os boatos de que seria preso […] A decisão significa que agora vou ter paz para trabalhar os próximos 2 anos, ainda mais porque não serei candidato a nada em 2026. Não vou me afastar, vou governar até o último dia”, afirmou ao siteTempo Real.\nCastro tomou posse oficialmente como governador em 2021, depois que o então chefe do Executivo Estadual,Wilson Witzel(PMB),de quem era vice, sofreu um processo impeachment. Ele foi reeleito em 2022.\nO governador diz que fará uma“bela cerimônia de transmissão do cargo”para quem ganhar a eleição em 2026. De acordo com ele, o plano ao encerrar sua gestão é atuar na advocacia.“Sou advogado e posso enfrentar esse desafio no setor privado”, declarou.\nO ministro André Mendonça decidiu trancar duas ações contra Castro que tramitavam no  STJ (Superior Tribunal de Justiça) por entender que houve irregularidades nas investigações que deram origem ao caso.\nSegundo Mendonça, o MPRJ (Ministério Público do Rio de Janeiro) não poderia ter firmado acordos de colaboração premiada no curso das apurações por envolver o governador do Estado, cargo que tem prerrogativa de foro privilegiado.\n“Em nenhuma hipótese os promotores tinham motivos legítimos para crer na atribuição para investigar o governador do Estado”, disse o magistrado\nSegundo Castro, a citação ao seu nome foi um“achado fortuito”. “Trataram a menção de Marcus Vinícius[um dos que firmaram o acordo] aomeu nome como um achado fortuito, mas todo mundo sabia que eu já estava citado no caso”, afirmou o governador.\nEm nota, a defesa de Castro disse ter recebido com“alívio”a decisão do ministro que, segundo os advogados, reconhece“as diversas ilegalidades e abusos nas espúrias investigações promovidas”.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/nao-serei-candidato-a-nada-em-2026-diz-claudio-castro/"
        },
        {
            "titulo": "PL inclui ribeirinhos como beneficiários de cotas no ensino superior",
            "subtitulo": "Atualmente, a Lei de Cotas reserva, no mínimo, 50% das vagas disponíveis em universidades e em institutos federais",
            "data": "13.out.2024 (domingo) - 11h00",
            "autor": "PODER360",
            "texto": "OPL (Projeto de Lei) 2117/24inclui os estudantes ribeirinhos entre os beneficiários do sistema de cotas para acesso ao ensino superior. Os ribeirinhos são aqueles que residem nas proximidades dos rios e têm a pesca artesanal como principal atividade de sobrevivência.\nA última atualização daLei de Cotas, que é alterada pelo projeto, já assegurou acesso pelas cotas a estudantes quilombolas, nos moldes do que era previsto para pretos, pardos, indígenas e pessoas com deficiência.\nAutor do projeto, o deputado federalAirton Faleiro(PT-PA) ressalta que os ribeirinhos fazem parte das chamadas comunidades tradicionais, mas ainda não estão incluídos nas cotas.\n“O contingente formado por esse segmento pode não ser numericamente muito expressivo, mas seu perfil certamente justifica sua inclusão entre aqueles considerados nas políticas afirmativas, como é o caso da política de cotas para acesso às instituições federais de ensino”, disse Faleiro.\nAtualmente, a Lei de Cotas reserva, no mínimo, 50% das vagas disponíveis em universidades e em institutos federais, em cada processo seletivo, curso e turno, a estudantes que tenham cursado integralmente o ensino médio em escolas públicas.\nConforme a última atualização, o cotista passa a concorrer, primeiramente, nas vagas de ampla concorrência e, em seguida, nas reservas para cotas. A medida aumenta as chances de ingresso dos cotistas nas universidades e institutos.\nDo total de vagas reservadas, metade é destinada a estudantes cuja renda familiar seja igual ou inferior a um salário mínimo e meio per capita, e a outra metade a estudantes que possuem renda maior do que essa.\nNa outra metade, o preenchimento das vagas leva ainda em consideração o percentual de pretos, pardos, indígenas, quilombolas e de pessoas com deficiência presentes no estado ou município, conforme o último censo demográfico do IBGE (Instituto Brasileiro de Geografia e Estatística).\nA proposta será analisada, emcaráter conclusivo, pelas comissões de Direitos Humanos, Minorias e Igualdade Racial; de Amazônia e dos Povos Originários e Tradicionais; de Educação; e de Constituição e Justiça e de Cidadania.\nPara virar lei, a proposta precisa ser aprovada pela Câmara e pelo Senado.\nCom informações daAgência Câmara de Notícias.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/pl-inclui-ribeirinhos-como-beneficiarios-de-cotas-no-ensino-superior/"
        },
        {
            "titulo": "Lula e Janja assistem à procissão do Círio de Nazaré com Fafá de Belém",
            "subtitulo": "Presidente e primeira-dama dão continuidade à participação nas festividades do evento religioso em homenagem a N. Senhora de Nazaré",
            "data": "13.out.2024 (domingo) - 10h56",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) e a primeira-dama Janja Lula da Silva participaram neste domingo (13.out.2024) da continuidade das festividades do Círio de Nazaré, em Belém (PA), ao lado da cantora Fafá de Belém. O evento religioso faz homenagem à Nossa Senhora de Nazaré, padroeira do Pará.\n“Quanta gratidão por viver o Círio novamente e poder agradecer por tantas bençãos nessa caminhada. A fé, o amor e a solidariedade nos unem”, declarou a primeira-dama em seu perfil no Instagram. Lula e Janja assistiram à procissão oficial da Varanda de Nazaré – iniciativa de Fafá para ampliar o olhar do Brasil para o Círio.\nAssista:\n\nNo sábado (12.out), o presidente e a primeira-dama tambémparticiparamda romaria fluvial do Círio de Nazaré, pela Baía do Guajará. Lula realizou o ato litúrgico de colocar a imagem da padroeira em nicho de vidro do barco principal da romaria, que pertence à Marinha do Brasil.\nO Círio de Nazaré é realizado há mais de 200 anos na capital paraense. Reúne milhões de pessoas anualmente e é considerado Patrimônio Cultural da Humanidade pela Unesco (Organização das Nações Unidas para a Educação, a Ciência e a Cultura).\nLuladissena 6ª feira (11.out) que iria ao Círio de Nazaré agradecer. Ele afirmou que em 1º de outubro, durante retorno de viagem ao México, rezou por 4h30 e pediu a Deus para que voltasse ao Brasil com vida. O presidente se emocionou durante a declaração e disse que não sabia se o avião presidencial ia cair ou não.\nO avião que transportava Lula e sua comitiva do México para o Brasilapresentouumproblema técnico. O Airbus 319 CJ teve que voar em círculos por quase 5 horas para gastar combustível antes depousarno Aeroporto Internacional General Felipe Ángeles, na Cidade do México.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-e-janja-assistem-a-procissao-do-cirio-de-nazare-com-fafa-de-belem/"
        },
        {
            "titulo": "Enel é italiana e ainda tem participação estatal",
            "subtitulo": "Companhia fundada em 1962 era monopolista na área de energia na Itália; em 1999, abriu seu capital e expandiu negócios para o exterior, mas governo italiano segue com 23,6% das ações",
            "data": "13.out.2024 (domingo) - 10h37",
            "autor": "PODER360",
            "texto": "AEnelé uma companhia italiana, ainda com participação estatal do governo da Itália. Assumiu as operações da Eletropaulo em 2018. É considerada a 2ª maior distribuidora de energia elétrica do Brasil em número de consumidores –atrás apenas da mineira Cemig. Tem operações em São Paulo, Rio de Janeiro e Ceará.\nA Eletropaulo era uma empresa estatal paulista criada em 1981, durante a gestão do então governadorPaulo Maluf(PDS, partido que deu depois origem ao atual PP). Em 1998, o governador de São Paulo eraMario Covas(PSDB) e a Eletropaulo foi dividida e privatizada. Naquela época foi criado o PED (Programa Estadual de Desestatização), comandado pelo então vice-governador paulista, Geraldo Alckmin –que era do PSDB e agora em 2024 é vice-presidente da República, filiado ao PSB.\nDados disponíveis de agosto de 2023 indicam que a Enel tinha 7,45 milhões de clientes em São Paulo. A concessão para a Enel operar vence em 2028. A seguir, uma lista das distribuidoras, seus clientes e o ano que vence a licença de cada uma delas:\n\nO ministro de Minas e Energia, Alexandre Silveira,afirmou em 1º de abril de 2024que a Enel poderia ter o processo de renovação da concessão no Rio de Janeiro“comprometido”. Até hoje, no entanto, nada de prático foi feito nessa direção.\nQuando foi vendida em 1998, a estatal paulista Eletropaulo foi arrematada em um leilão pelo consórcio chamado de Lightgás, que era constituído pelas seguintes empresas e com esta divisão acionária:\nAES Corporation – 11,46%;\nHouston Industries Energy – 11,46%;\nÉlectricité de France (EDF) – 11,46%;\nCompanhia Siderúrgica Nacional – 7,32%.\nEm 2001, a Houston Industries e a CSN decidiram vender suas ações para a AES Corporation. Nessa época, a Eletropaulo passou a ser chamada de AES Eletropaulo.\nEm 2018, a AES aceitou uma proposta da companhia italiana Enel e a vendeu a Eletropaulo por R$ 5,5 bilhões em leilão na B3 (Bolsa de Valores de São Paulo).\nA Enel (Ente Nazionale per l’Energia Elettrica) foi fundada em 1962 como uma empresa estatal, pelo governo da Itália. Na década de 1990, houve uma onda de liberalização do mercado de eletricidade na Europa. O monopólio da produção terminou na Itália e a Enel teve de reduzir sua atuação para menos de 50% e assim abrir espaço para competição com outras operadoras. Em novembro de 1999, no que era então a maior oferta pública de ações no mercado italiano, a Enel abriu o seu capital.\nSegundo dados dosite da empresa em outubro de 2024, a composição acionária da Enel é a seguinte:\nMinistério de Finanças e Economia da Itália – 23,6%;\nInvestidores institucionais – 58,6%;\nPequenos investidores no mercado – 17,8%.\nA produção, transmissão, distribuição e comercialização de energia elétrica são responsabilidade do governo federal no Brasil. Alei 9427 de 1996criou aAneel(Agência Nacional de Energia Elétrica) com as atribuições sobre o setor. A agência deve regular, conceder e fiscalizar os serviços.\nA Aneel pode também delegar a órgãos estaduais a fiscalização. AArsesp(Agência Reguladora de Serviços Públicos do Estado de São Paulo) fiscaliza a distribuição de energia no Estado por delegação da Aneel. Mas a responsabilidade sobre as concessionárias continua sendo da agência federal.\nLeia mais:\nSilveira convoca diretor da Aneel para solucionar apagão\nTarcísio e Silveira se acusam mutuamente por apagão da Enel em SP\nResponsabilidade por apagão em SP vira “jogo de empurra”\nSilveira convoca diretor da Aneel para solucionar apagão\nEnel tem apagões em SP e acumula problemas em outros Estados\nAneel e agência reguladora paulista avaliam falta de luz\nEntidade acionará Justiça contra Enel por prejuízos do apagão em SP\nSão Paulo tem falta de luz, Nunes culpa Enel e reclama da Justiça\nMinistro cobra Aneel por apagão: “Falha na fiscalização”\nAneel e agência reguladora paulista avaliam falta de luz\nSabesp diz que falta de energia afeta abastecimento de água em SP\nBoulos diz ter ficado 18 horas sem energia e critica Nunes\nConsumidores xingam e cobram Enel nas redes depois de apagão\nAneel ameaça cassar concessão da Enel após apagão em SPok",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/enel-e-italiana-e-tem-participacao-do-governo-italiano/"
        },
        {
            "titulo": "900 mil seguem sem energia pelo 3º dia seguido após chuva em SP",
            "subtitulo": "Enel deve atualizar número na manhã deste domingo (13.out); desligamentos começaram na 6ª feira (11.out)",
            "data": "13.out.2024 (domingo) - 10h07",
            "autor": "PODER360",
            "texto": "Cerca de 900 mil residências da Grande São Pauloseguemsem energia elétrica na manhã deste domingo (13.out.2024) após as fortes chuvas que afetaram a região na6ª feira (11.out). O número representa 11% dos clientes daEnel, distribuidora no Estado, e será atualizado ao longo do dia.Leia maissobre a Enel.\nAlém da capital, com cerca de 552 mil clientes impactados, os municípios mais afetados são: São Bernardo do Campo com 60,4 mil unidades, Cotia com 59 mil e Taboão da Serra com 55,5 mil.\nAo todo, 2,1 milhões de casas foram afetadas desde a6ª feira.Segundo a empresa, 1,2 milhão tiveram o serviço restabelecido até as 8h de domingo.\nPor nota, a Enel disse seguir “trabalhando dia e noite com reforço das equipes de campo para restabelecer o serviço para todos”, mas que em alguns casos “o trabalho para restabelecer a energia é mais complexo, pois envolve a reconstrução de trechos inteiros da rede”.\n“A companhia está atuando com cerca de 1,6 mil técnicos em campo e trabalhando para mobilizar no total cerca de 2,5 mil profissionais. Esse contingente está sendo ampliado com a mobilização de equipes adicionais, além da chegada de técnicos do Rio, do Ceará e de outras distribuidoras”, afirmou.\nEm seus canais de atendimento, aEnelestima para os consumidores que a energia deve ser retomada apenas na 2ª feira (14.out).\nEm entrevista aoUol, o presidente da Enel SP, Guilherme Lencastre, classificou o caso como“um evento climático extremo”que causou a queda em linhas de alta tensão e subestações de energia. O prefeito,Ricardo Nunes(MDB), atribuiu a culpa da queda de energia à concessionária:“hoje é por conta da ineficiência da Enel”.\n\nDesde o início das chuvas, 7 pessoas morreram na grande São Paulo e no interior. Os ventos, que atingiram 107,6 km/h, são os mais fortes desde 1995 na capital.\nAAneel(Agência Nacional de Energia Elétrica) determinou que a Enel seja intimada “imediatamente” para prestar esclarecimentos a respeito da situação em SP. Em nota (leia mais abaixo), a reguladora fala em pedir a cassação da concessão caso a empresa “não apresente solução satisfatória e imediata” para a prestação de serviço. A concessão da Enel em São Paulo vence em 2028, mas o prazo pode ser reduzido caso as exigências do contrato não sejam cumpridas.\nEm nota à imprensa, o ministro de Minas e Energia,Alexandre Silveira, disse ter enviado ofício à Aneel para que a mesma cobre celeridade da Enel e assegura o restabelecimento da energia elétrica no Estado rapidamente. Silveira, que disse ter interrompido as férias para resolver o problema, afirma que a agência“falha na fiscalização da distribuidora de energia, uma vez que o histórico de problemas da Enel ocorre reiteradamente em São Paulo e também em outras áreas de concessão da empresa”.Leia o comunicado completo abaixo.\nA agência e o ministro não estão em bons termos.Em abril, o ministro de Minas e EnergiaAlexandre Silveiraacionou aAneelcontra a Enel e prometeu a revisão dos contratos de concessões no setor de energia depois do apagão no final de 2023 na capital paulista. Eis aíntegra(PDF – 980 kB).\nDisse que os contratos atuais com as distribuidoras de energia não atendem às expectativas da sociedade e as novas concessões precisam exigir maiores índices de qualidade dos serviços e as empresas tenham mais canais de comunicação com o poder público, incluindo os municípios.\nEmjunho, Silveira editou uma decreto que determina as regras que as concessionárias devem seguir para conseguir a renovação antecipada. Dentre as medidas está que o índice de satisfação dos consumidores passe a ser um critério para o novo contrato.Um dia antes das chuvas em SP, a Aneel emitiu umanotatécnica para a consulta pública para definir os moldes com que essa avaliação de satisfação será feita junto às distribuidoras.\nEis a íntegra da nota da Aneel:\n“A ANEEL informa, que desde o início dos eventos acompanha, juntamente com a Arsesp, o desempenho das Empresas de distribuição de São Paulo. No caso da ENEL-SP, a diretoria da ANEEL, solicitou que a área de fiscalização intime imediatamente a empresa para apresentar justificativas e proposta de adequação imediata do serviço diante das ocorrências registradas ontem e hoje, de falha na prestação do serviço de distribuição.\n“Como parte do processo de intimação, a proposta será avaliada pela diretoria colegiada da ANEEL e caso a empresa não apresente solução satisfatória e imediata da prestação do serviço, a Agência instaurará processo de recomendação da caducidade da concessão junto ao MME. Importante também informar que a fiscalização da ANEEL já está presencialmente em São Paulo verificando as ocorrências e que medidas firmes serão adotadas pela Agência nesse processo. Ao todo 2,6 milhões de consumidores ficaram sem energia, 2,1 milhões foram na área de concessão da ENEL-SP”.\nEis a íntegra da nota mais recente da Enel:\n“A Enel Distribuição São Paulo reitera que segue trabalhando dia e noite com reforço das equipes de campo para restabelecer o serviço para todos. Desde a noite de sexta-feira (11.10), quando chuvas acompanhadas de ventos de mais de 100 km/h atingiram a área de concessão, a companhia acionou imediatamente seu plano emergencial. Até as 8h de domingo, cerca de 1,2 milhão de clientes tiveram o serviço restabelecido. No momento, cerca de 900 mil clientes estão afetados, ou quase 11% da base de clientes da distribuidora. Em alguns casos, o trabalho para restabelecer a energia é mais complexo, pois envolve a reconstrução de trechos inteiros da rede.\n“A companhia está atuando com cerca de 1,6 mil técnicos em campo e trabalhando para mobilizar no total cerca de 2,5 mil profissionais. Esse contingente está sendo ampliado com a mobilização de equipes adicionais, além da chegada de técnicos do Rio, do Ceará e de outras distribuidoras.\n“Além da capital, com cerca de 552 mil clientes impactados, os municípios mais afetados são: São Bernardo do Campo com 60,4 mil unidades, Cotia com 59 mil e Taboão da Serra com 55,5 mil.”",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/900-mil-seguem-sem-energia-pelo-3o-dia-seguido-apos-chuva-em-sp/"
        },
        {
            "titulo": "Governo institui programas de crédito para MEIs e microempresas",
            "subtitulo": "Nova legislação introduz programas para incentivar pequenos negócios e facilitar acesso a financiamentos",
            "data": "13.out.2024 (domingo) - 10h03",
            "autor": "PODER360",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) sancionou uma lei na 5ª feira (10.out.2024) que estabelece programas de apoio a microempresas no Brasil. A medida introduz 4 programas de incentivo ao empreendedorismo e para ampliar o acesso ao crédito.\nOs programas introduzidos pela nova lei buscam oferecer condições mais vantajosas de financiamento e renegociação de dívidas. O governo deve fornecer pelo menos R$ 1,5 bilhão em garantias aos bancos.\nO ministroMárcio França(Empreendedorismo, Microempresa e Empresa de Pequeno Porte) anunciou a medida durante o programa “Bom Dia, Ministro”. “O objetivo do presidente é fazer com que o pequeno[empreendedor]se sinta acolhido“, disse.\nVeja os principais programas estabelecidos pela lei:\nAcredita no Primeiro Passo:Concede crédito aos microempresários, além de permitir a renegociação de dividas\nProcred 360:Possibilita que os MEIs que faturam até R$ 360.000 reais peguem empréstimos com juros 50% inferiores aos do mercado\nEco Invest Brasil:Deve atrair investimentos externos para a transição energética e a bioeconomia;\nDesenrola Pequenos Negócios:É atualmente pelo Banco do Brasil e futuramente pela Caixa, concede incentivos fiscais a instituições financeiras que auxiliarem reestruturação dessas dívidas de MEIs até o final de 2024.\nFrança afirmou que o governo também busca incentivar o ensino da educação financeira de maneira gratuita. Explicou que o cartão MEI proporcionará acesso ao portal do ministério, que oferecerá conteúdos gratuitos.\nAlém disso, o ministro disse que os juros se tornam mais baixos a cada curso concluído. O Sebrae e outras instituições realizarão a iniciativa em parceria.\nO texto ainda estabelece novas linhas de crédito, como uma destinada à renovação da frota de taxistas, e expande programas existentes, como o Pronampe, oferecendo prazos de pagamento e carência ampliados para operações de crédito.",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/governo-institui-programas-de-credito-para-meis-e-microempresas/"
        },
        {
            "titulo": "PL prevê abono para beneficiários do BPC em situação de calamidade",
            "subtitulo": "Para virar lei, a proposta precisa ser aprovada pela Câmara e pelo Senado; projeto tramita em caráter conclusivo",
            "data": "13.out.2024 (domingo) - 9h04",
            "autor": "PODER360",
            "texto": "OPL (Projeto de Lei) 1549/24quer instituir um um abono no valor do salário mínimo para pessoas que recebem BPC (Benefício de Prestação Continuada) que enfrentem catástrofe climática, declaração de emergência ou estado de calamidade pública.\nO texto em análise na Câmara dos Deputados altera aLoas(Lei Orgânica da Assistência Social). Essa norma já assegura o benefício mensal equivalente a um salário mínimo para pessoas acima de 65 anos ou com deficiência que comprovem não ter condições de prover a própria manutenção, nem de tê-la provida pela família.\n“Essas pessoas já vivem no limite da sobrevivência digna”, afirmou a autora da proposta, deputadaDaiana Santos(PCdoB-RS).“Nada mais humanitário e justo que possam fazer jus a um adicional em situações críticas”, disse ela.\nO PL tramita emcaráter conclusivoe será analisado pelas comissões de Integração Nacional e Desenvolvimento Regional; de Previdência, Assistência Social, Infância, Adolescência e Família; de Finanças e Tributação; e de Constituição e Justiça e de Cidadania.\nPara virar lei, a proposta precisa ser aprovada pela Câmara e pelo Senado.\nAgência Câmara de Notícias",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/pl-preve-abono-para-beneficiarios-do-bpc-em-situacao-de-calamidade/"
        },
        {
            "titulo": "Deputado propõe proibir linguagem neutra em execução do Hino do Brasil",
            "subtitulo": "Zacharias Calil (União-GO) argumenta necessidade de respeito ao símbolo nacional e cita indiretamente caso envolvendo campanha de Boulos",
            "data": "13.out.2024 (domingo) - 8h24",
            "autor": "PODER360",
            "texto": "Depois do hino nacional do Brasil sercantadocom linguagem neutra durante comício do candidato à Prefeitura de São PauloGuilherme Boulos(Psol), em agosto, o deputadoZacharias Calil(União-GO)propôsoPL 3334/24. O texto exige que o símbolo nacional seja executado com a sua letra original em eventos públicos e oficiais.\nConforme o projeto, em análise na Câmara dos Deputados, o descumprimento da medida sujeitará os infratores a:\nadvertência;\nmulta de R$ 5 mil, dobrada em caso de reincidência; e\nmulta triplicada e afastamento temporário de funções administrativas, em eventos com a presença de autoridades dos 3 Poderes.\nO deputado Dr. Zacharias Calil argumenta que episódios de execução do hino em linguagem neutra durante eventos políticos evidenciam a necessidade de reforçar sua proteção legal.\n“O hino nacional é um símbolo de identidade e unidade nacional, cuja integridade deve ser preservada”, diz o parlamentar.“A regulamentação de sua execução, incluindo arranjos vocais autorizados, busca preservar a integridade e o caráter solene do hino”.\nA proposta altera aLei dos Símbolos Nacionais, que já traz algumas regras para a execução do hino. O canto, por exemplo, deve ser feito sempre em uníssono e, nos casos de simples execução instrumental ou vocal, deve ser tocado ou cantado integralmente, sem repetição.\nO projeto do deputado Dr. Zacharias Calil tramita em caráter conclusivo e será analisado pela CCJC (Comissão de Constituição e Justiça e de Cidadania). Para virar lei, a medida precisa ser aprovada pelos deputados e pelos senadores.\nCom informações da Agência Câmara de Notícias",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/deputado-propoe-proibir-linguagem-neutra-em-execucao-do-hino-do-brasil/"
        },
        {
            "titulo": "Deputado quer atualizar lei que regulamenta a atuação de economistas",
            "subtitulo": "Reginaldo Lopes diz que projeto atende a uma demanda “crucial” e “urgente”; texto é analisado pela Comissão de Trabalho",
            "data": "13.out.2024 (domingo) - 7h56",
            "autor": "PODER360",
            "texto": "O deputadoReginaldo Lopes(PT-MG)apresentouem agosto oPL 3178/24, que atualiza alei 1.411/51. O texto pretende atualizar a regulamentação da atuação dos economistas, diplomados ou não, no Brasil.\nConforme a proposta, a profissão de economista será privativa dos bacharéis em Ciências Econômicas com registro nos conselhos regionais de Economia. A regra valerá para egressos de cursos no exterior, desde que reconhecidos no Brasil.\nPelo texto, serão competências privativas do economista:\na assessoria e a consultoria econômico-financeira;\na elaboração de laudos, pareceres e programas de natureza econômico-financeira;\na elaboração e a análise de projetos de viabilidade econômico-financeira;\na avaliação econômico-financeira de ativos, tangíveis e intangíveis e de empresas, inclusive nas ações judiciais de dissolução societária;\na elaboração de planos orçamentários, incluindo orçamentos públicos;\na perícia e assistência técnica judicial e extrajudicial e a auditoria de natureza econômico-financeira;\na mediação e a arbitragem de natureza econômico-financeira;\na análise e a valoração econômico-financeira de impacto ambiental;\na avaliação sobre os impactos econômicos e sociais decorrentes da movimentação dos instrumentos desenvolvidos nos mercados financeiro e de capitais;\na elaboração do plano de negócios, no tocante a aspectos econômicos e financeiros, nos processos de abertura do capital das empresas;\na elaboração de projetos de natureza econômico-financeira em parcerias público-privadas para todos os fins, inclusive para organismos internacionais; e\no planejamento estratégico, no tocante a aspectos econômicos e financeiros.\nAtividades próprias da profissão de economista, quando realizadas por ocupantes de cargos efetivos no serviço público, deverão ser consideradas atividades típicas de Estado, exigido o registro no Conselho Regional de Economia da jurisdição.\nEntre outros pontos, a proposta prevê ainda que toda a documentação relativa a orçamentos públicos, incluídas as de todos os Poderes e em quaisquer níveis, deverá ser sempre assinada por profissional que detenha a competência legal.\n“A atualização da legislação sobre os economistas, com a descrição das atividades privativas, é uma demanda crucial e urgente”, dizem os deputados Reginaldo Lopes (PT-MG) eMauro Benevides Filho(PDT-CE) na justificativa da proposta.\n“Diversas profissões passaram por processos de regulamentação e de atualização ao longo dos anos. Os economistas, porém, permaneceram com as atribuições vagamente definidas há mais de sete décadas”, continuaram os parlamentares.\nO projeto tramita em caráter conclusivo e será analisado pelas comissões de Trabalho; de Finanças e Tributação; e de Constituição e Justiça e de Cidadania. Para virar lei, a proposta precisa ser aprovada pela Câmara e pelo Senado.\nCom informações daAgência Câmara de Notícias",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/deputado-quer-atualizar-lei-que-regulamenta-a-atuacao-de-economistas/"
        },
        {
            "titulo": "“Momento histórico”, diz Mercadante sobre concurso do BNDES",
            "subtitulo": "Presidente da instituição desejou sorte aos candidatos e pediu seriedade durante a prova; certame será realizado neste domingo (13.out)",
            "data": "13.out.2024 (domingo) - 7h09",
            "autor": "PODER360",
            "texto": "O presidente doBNDES(Banco Nacional de Desenvolvimento Econômico e Social), Aloizio Mercadante, desejou uma boa prova para os candidatos que farão o concurso do banco neste domingo (13.out.2024).\n“Eu quero falar com você que vai fazer, acredite no que você estudou, venha com tranquilidade. Venha com serenidade a toda essa bagagem, todo esse histórico. Você vai ter tempo para fazer a prova, para fazer uma boa prova e mudar a história da sua vida, entrando numa das carreiras mais promissoras no Estado brasileiro”, declarou Mercadante em vídeo publicano no perfil institucional do BNDES.\nNa publicação, o presidente do banco também ressaltou os benefícios oferecidos para aqueles que trabalham na instituição e disse que a realização do concurso é um“momento histórico”.\n“Você vai ter estabilidade, você vai ter um excelente salário, você vai ter participação nos resultados, tem plano de saúde, tem plano de aposentadoria, até auxílio-alimentação e, principalmente, você vai fazer parte de um projeto de Brasil que vai te dar orgulho”, disse.\n\nO BNDES não realizava um concurso há 12 anos. No total, serão oferecidas 150 vagas de nível superior para analista. Outras 750 ficarão para formação de cadastro reserva.\nSegundo a Fundação Cesgranrio, 90.824 candidatos se inscreveram no concurso. A remuneração inicial é de R$ 20.900,00.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/momento-historico-diz-mercadante-sobre-concurso-do-bndes/"
        },
        {
            "titulo": "Pacheco sinaliza querer destravar PL do mercado de carbono após 2º turno",
            "subtitulo": "Projeto regulamenta venda de créditos de carbono; impasse com a Câmara emperra tramitação",
            "data": "13.out.2024 (domingo) - 6h05",
            "autor": "Naomi Matsui repórter",
            "texto": "O presidente do Senado,Rodrigo Pacheco(PSD-MG), sinalizou que pretende destravar e pautar o projeto que regulamenta o mercado de carbono no Brasil depois do o 2º turno das eleições municipais. O projeto segue parado por causa de um impasse da Casa Alta com o presidente da Câmara,Arthur Lira(PP-AL).\nA indicação foi dada por Pacheco na semana passada à senadoraLeila Barros(PDT-DF), que deve relatar o projeto na Casa.\nInterlocutores do presidente do Senado afirmaram que consideram“boas”as chances de uma votação até o fim do ano, quando termina a gestão de Pacheco.\nAlguns senadores ligados à articulação da pauta econômica, no entanto, dizem desconfiar de que o projeto andará, uma vez que as atenções estarão voltadas àreforma tributáriae àsbets, além de que dependerá de um acordo entre deputados e senadores.\nEm agosto, Pacheco se reuniu com Leila e com o deputadoAliel Machado(PV-PR), relator na Câmara, e afirmou ser necessário se chegar a um entendimento.\nCâmara e Senado travam uma disputa em torno da proposta. O Senado aprovou em outubro do ano passado o PL (projeto de lei)412 de 2022. Ele cria o Sistema Brasileiro de Comércio de Emissões de Gases de Efeito Estufa e estabelece regras para quem emite mais de 10.000 toneladas de gás carbônico por ano. O texto excluiu o agronegócio das obrigações.\nDois meses depois, a Câmara aprovou oPL 2.148 de 2015, que também trata do tema e que também retirou o agronegócio.\nA partir daí, começou uma disputa sobre qual projeto iria para frente. Cada Casa queria ver aprovado seu texto e dar a palavra final sobre o conteúdo.\nPosteriormente, Lira arquivou o projeto que veio do Senado, o que desagradou Pacheco e os senadores.\nJá que o que veio da Câmara, segue no Senado, sem designação oficial de relatoria e sem despacho para as comissões.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/pacheco-sinaliza-querer-destravar-pl-do-mercado-de-carbono-apos-2o-turno/"
        },
        {
            "titulo": "94% das empresas com setor jurídico usa ferramentas de gestão contratual",
            "subtitulo": "Esse alto percentual reflete uma mudança rumo à modernização e digitalização, diz estudo do IDC e da Docusign",
            "data": "13.out.2024 (domingo) - 6h03",
            "autor": "Bruna Rossi redatora",
            "texto": "Estudo doIDC(International Data Corporation), encomendado pela empresa de gestão de contratosDocusign,mostra que 94% das empresas com setor jurídico utilizam ferramentas de gestão de contratos. Segundo a pesquisa, esse percentual elevado reflete uma mudança rumo à modernização e digitalização. Eis aíntegra(2 MB).\nDesse percentual, 56% afirmam que as soluções atuais atendem integralmente às suas necessidades, o que evidencia“uma adoção bem-sucedida e uma satisfação predominante com as tecnologias em uso”. No entanto, 36% afirmam que as plataformas atuais atendem parcialmente às suas necessidades.\n\nO gerente jurídico sênior Latam da Docusign, Heitor Miranda, afirma aoPoder360acreditar que o 1º ponto de insatisfação é a falta de todas as funcionalidades porque normalmente a empresa não tem todas as funcionalidades quando está gerindo seus contratos através de um sistema emprestado.“Outro grande motivo de insatisfação é a falta de integração. Por que a integração é importante? Porque o jurídico não pode existir no vácuo”, diz.\nO estudo afirma que a adoção massiva dessas tecnologias pode ser atribuída a vários fatores,“incluindo a busca por eficiência operacional, a redução de custos e a necessidade de cumprimento de regulamentações cada vez mais complexas”. A pesquisa também atribui à pandemia, que acelerou a transformação digital,“forçando as empresas a repensarem suas operações tradicionais”.\nDentre os desafios críticos na adoção de plataformas de gestão de contratos para escritórios de advocacia, 47% das empresas dizem que a principal barreira é a preocupação com a segurança, ressaltando a necessidade de proteger informações sensíveis, como o preço de contratos.\nHeitor Miranda diz que a recomendação da Docusign, mesmo para as organizações menores que ainda não têm uma política de segurança bem informada,“é escolher provedores que tenham alto nível de segurança”.\nSegundo ele, a maior parte dessas soluções de gestão de contrato são fornecidas em nuvem,o que delega esses dados para um outro ambiente.“É preciso ter certeza que o titular desse outro ambiente, a empresa que está me prestando esse serviço, é capaz de guardar os dados da forma mais segura possível”.\nQuanto aos principais benefícios das plataformas de gestão de contratos para escritórios de advocacia, o estudo mostra que 64% dos respondentes colocam a agilidade nos processos como o principal benefício. A redução de custos operacionais é citada por 61%.\nSobre os desafios do setor jurídico para essas novas ferramentas, Heitor Miranda diz que o setor tem às vezes certa dificuldade de entender se a tecnologia que está usando atende exatamente aos propósitos das empresas.\n“O principal desafio do jurídico é um pouco desse descolamento em relação à tecnologia. Mas é também um processo inevitável. Acho que, enquanto as organizações estão passando por uma transformação digital, os jurídicos também voluntariamente ou de forma forçosa têm que se render ao processo”, diz Heitor Miranda.\nO executivo também avalia que a inteligência artificial traz elementos que“ajudam a pilotar esse processo de gestão do contrato”. Para ele, a IA trabalha como uma assistente do advogado ou da pessoa que trabalha com contrato e não substituirá esse profissional.\n“O advogado vai ser o componente de negócios e a solução de IA vai ajudar com o processo de revisão, com o processo de consolidação, a identificar quais são os riscos, vai facilitar o trabalho para que o profissional fique focado onde o risco está e possa ser mais rápido e mais assertivo na hora de apoiar a empresa”, afirma Heitor Miranda.\nAo todo, a pesquisa entrevistou 100 empresas de forma on-line de fevereiro a maio deste ano.",
            "label": "poder-empreendedor",
            "url": "https://www.poder360.com.br/poder-empreendedor/94-por-cento-das-empresas-com-juridico-usam-ferramentas-de-gestao-contratual/"
        },
        {
            "titulo": "Autonomia do Aerolula está na média dos aviões do G20",
            "subtitulo": "Lula quer trocar avião presidencial por outro maior e com mais alcance de voo depois de incidente no México",
            "data": "13.out.2024 (domingo) - 6h00",
            "autor": "Giullia Colombo redatora",
            "texto": "Apaneno avião presidencial que transportava a comitiva do presidenteLuiz Inácio Lula da Silva(PT) da Cidade do México para Brasília em 1º de outubro fez com que o petistadecidissecomprar novos aviões para a Presidência da República.\nOutro ponto crucial é a autonomia do avião. Lula quer um modelo que consiga voar mais sem fazer tantas escalas, mas o “Aerolula” tem desempenho similar ao de outros aviões de líderes doG20(entenda mais abaixo).\nEm 2023, Lulajá havia manifestadoo desejo de ter um avião maior e com capacidade de realizar voos mais longos. No entanto, como mostrou oPoder360, a ideiafoi suspensadepois que o Planalto avaliou que não era o momento ideal para a compra, para não comprometer o equilíbrio das contas públicas.\nNa época, o Planaltocogitou adaptarum avião comprado em 2022 pelo governo do ex-presidenteJair Bolsonaro(PL) para aFAB(Força Aérea Brasileira). Contudo, o governodescartoua ideia, devido aos custos de instalação de internet e outros equipamentos.\nEm entrevista à rádioO Povo/CBNem Fortaleza na última 6ª feira (11.out.2024), Lulaconfirmouque comprará novos aviões. A ideia é que, além dele, ministros também possam usá-los em viagens.\n\nSegundo o petista, a nova compra não é“privilégio”seu, mas segurança para integrantes do governo. No entanto, o Congresso precisa aprovar a aquisição, o que torna o processo mais complicado, já que envolve altos custos.\nA Presidência da República usa atualmente umAirbus A319 CJ, um avião de médio porte conhecido como“Aerolula”. Foi comprado em 2004 por US$ 56,7 milhões (US$ 91,7 milhões, em valores atualizados, o equivalente a R$ 500 milhões) e começou a operar em 2005. É o 6º avião oficial para o chefe de Estado brasileiro desde o governo deGetúlio Vargas(1882-1954).\n\nDesde o início de seu 3º mandato, o presidente já fez23 viagens internacionais. Para o governo, um avião com maior autonomia economizaria tempo no deslocamento, já que precisaria fazer menos escalas. As paradas costumam ser mais demoradas do que em voos comerciais, em razão do abastecimento de combustível e da checagem de segurança.\nO “Aerolula” é capaz de voar até 11.000 km, de acordo com informações do fabricante. Dentre os aviões presidenciais de países do G20, fica em 9º lugar, mas dentro da média, de 11.641 km.\nJá no G7 (grupo das 7 economias mais industrializadas do mundo), a média dos aviões é de 14.023 km. O modelo com maior alcance de voo é a do chanceler alemãoOlaf Scholz(Partido Social-Democrata da Alemanha, centro-esquerda). OAirbus 350-900pode voar por até 15.372 km.\nO avião com distância mais limitada é a da Presidência da Turquia. OAirbus A318-112deRecep Tayyip Erdogan(Partido Justiça e Desenvolvimento, direita) só pode voar por 5.741 km. O modelo usado pelo presidente turco também é o menor dentre os principais líderes mundiais, com 33,1 metros. O “Aerolula” é o 3º menor, com 33,8 metros.\n\nLula já pediu ao ministro da Defesa,José Múcio, para avaliar propostas de aviões. O modelo da FAB cogitado anteriormente para substituir o “Aerolula” era oAirbus A330-200. Ele também é usado pelo primeiro-ministro do Canadá,Justin Trudeau(Partido Liberal do Canadá, centro-esquerda), e pelo presidente da França,Emmanuel Macron(Renascimento, centro). Tem um alcance de 15.094 km, atrás somente do de Olaf Scholz.\nO avião presidencial mais famoso é oAir Force OnedeJoe Biden(democrata). OBoeing 747-200Bé conhecido por ser uma “Casa Branca flutuante”, em razão da estrutura para despachos e reuniões presidenciais. É capaz até de receber abastecimento no ar, segundo o governo norte-americano.\nO modelo usado pela Presidência dos Estados Unidos é a mais antiga do grupo. Foi comprada em 1990 e será substituída em 2027 por um mais atualizado da mesma família: oBoeing 747-8i. É o mesmo utilizado pelo presidente sul-coreanoYoon Suk-yeol(Partido do Poder Popular, direita) e o maior dentre os aviões de chefes de Estado das 20 maiores economias do mundo.\nAs informações de alcance, contudo, podem ter pequenas distorções. Isso porque, em posse da Força Aérea de cada país, as aeronaves sofrem alterações, seja por segurança, para melhorar sua performance ou para atender a finalidades governamentais ou diplomáticas dos chefes de Estado.\nAs informações depois de feitas essas mudanças, na maioria dos casos, são restritas aos governos nacionais. Por isso, esta reportagem utilizou os dados divulgados pelos fabricantesAirbus,Boeinge Ilyushin (Rússia).\nDentre as 20 maiores economias do mundo, o México é o único que não tem um avião presidencial. Em 2023, o então chefe do Executivo,Andrés Manuel López Obrador(Morena, esquerda),vendeuoBoeing 787 Dreamlinerda Presidência do país, em nome de uma política de austeridade fiscal. Desde então, as autoridades usam somente voos comerciais.\nO “José María Morelos y Pavón”, como era conhecido o avião presidencial mexicano, em homenagem a um dos líderes da luta pela independência do país, era famoso pela sua luxuosidade.\nAntes de se tornar chefe do Executivo, López Obrador afirmava que os presidentes aos quais se opunha tinham um avião mais luxuoso que o dos ex-presidentes norte-americanosBarack Obama(democrata) eDonald Trump(republicano).\nNo início de seu governo, o presidente argentino,Javier Milei(La Libertad Avanza, direita), e sua comitiva também usavam somente voos comerciais. A atitude foi uma promessa de campanha para reduzir os gastos públicos e a inflação do país. Ele queria, inclusive, vender o atual ARG-01, umBoeing 757-256comprado pelo ex-presidenteAlberto Fernández(Partido Justicialista, esquerda).\nO chefe do Executivo, no entanto,abandonou a promessapor motivos de segurança. Em abril, o porta-voz do governo, Manuel Ardoni, anunciou que Milei voltaria a usar o avião presidencial, depois que um homemtentou invadira Casa Rosada com um facão para matá-lo. A recomendação foi do Ministério da Segurança da Argentina.\nO ARG-01 é um dos aviões mais recentes adquiridos pela Força Aérea de um dos países do G20. Contudo, sua fabricação é datada de 2000. Antes de o governo argentino comprá-lo, pertencia aoC&L Aviation Group, dos EUA.\nEle não é o único avião presidencial adquirido já em uso de uma empresa privada ou de outro governo. O A330-200 de Justin Trudeau já tinha 8 anos de fabricação quando foi comprado daQatar Airways, assim como oBoeing 747-400do rei saudita Salman bin Abdulaziz Al Saud, fabricado em 1992 e comprado em 2005 daAir China. Já o A318-112 de Erdogan foi comprado em 2018 do governo da Jordânia.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/autonomia-aerolula-esta-na-media-avioes-g20/"
        },
        {
            "titulo": "Google Discover é confuso para tráfego de notícias, dizem editores",
            "subtitulo": "Ferramenta excede informações fornecidas pela pesquisa do Google, mas ainda é uma espécie de “jogo de adivinhação”",
            "data": "13.out.2024 (domingo) - 5h59",
            "autor": "Nieman Lab",
            "texto": "* PorLaura Hazard Owen\nSe você é um editor de notícias dos EUA, provavelmente sabe que seu tráfego nas mídias sociais caiu –a questão é quanto.\nA plataforma de análise socialChartbeattem algumas respostas. A participação do tráfego social para os 700 sites de notícias dos EUA que são clientes da Chartbeat caiu ⅓  desde janeiro de 2023, passando de 6% para 4% de todo o tráfego.\n\nO tráfego de pesquisa, ainda dominado pelo Google, permaneceu relativamente estável durante o período, disseBrad Streicher, diretor de vendas da Chartbeat, em umpainelna conferência anual da ONA (Online News Association) em Atlanta em 19 de setembro.\nOGoogle Discover–produto do Google que oferece recomendações de conteúdo personalizado por meio de aplicativos para dispositivos móveis do Google– está se tornando cada vez mais um das principais referências, com aumento de 13% entre os clientes do Chartbeat desde janeiro de 2023.\nO Google Discover continua sendo um produto um tanto confuso, observaram os participantes do painel. Ele é totalmente móvel. Os usuários o encontram principalmente no aplicativo Google ou se abrirem uma nova guia no aplicativo Google Chrome, mas“o Google parece estar experimentando onde colocá-lo”, disse Streicher.\nO Discover é“cada vez mais um espaço muito viável para cobertura de notícias, incluindo cobertura de notícias urgentes”,disseAnne Look Thiam, chefe de desenvolvimento de audiência, notícias digitais globais e streaming da BBC Studios. Além disso, o Discover é agora a maior fonte de referência de tráfego doHill, superando a pesquisa regular, disseWill Federman, vice-presidente de audiência e estratégia de conteúdo doHill.\n\nA orientação do próprio Google sobre o Discover é bastante dispersa, e os painelistas –assim como outros com quem conversei na ONA– notaram que estão testando o que funciona. ABBCestá testando publicar em diferentes horários do dia para ver o que tem mais probabilidade de atingir o Discover, tendo descoberto que a “janela de desempenho” para o conteúdo lá é menor que na pesquisa do Google. Federman disse que oHillencontrou sucesso em “localizar” ideias de reportagens:“pegar uma história nacional, encontrar uma parte local para ela, às vezes obtém esse tráfego do Discover”.\nO que não funciona no Discover: muitas das coisas que os editores têm feito para o Google Search. Um “jogo de SEO realmente forte” não se traduz em sucesso no Discover, observou Streicher, do Chartbeat.“Essas são fontes de referência muito distintas”, disse.\nReportagens com títulos inflamatórios e hiperbólicos também não parecem ter um bom desempenho. O próprio Google recomenda que, para maximizar suas chances de aparecer no Discover, os editores“usem títulos de página que capturem a essência do conteúdo, mas de uma forma que não seja caça cliques”,e desencoraja“táticas que manipulem o apelo ao atender à curiosidade mórbida, excitação ou indignação”. Um participante da ONA mencionou que seu editor viu um sucesso particular do Google Discover com publicações sobre descobertas de estudos de pesquisa.\n“Podemos meio que adivinhar, um pouco, quando estamos planejando algo, o que achamos que pode ser nosso ponto de partida no Discover”, disse Thiam. Mas dentro daBBC,“nós gerenciamos expectativas sobre o que é. Nós não persuadimos o Discover. Nós não enviamos para o Discover”,falou.\n“Acho que há um manual que está começando a surgir, mas ainda é muito nebuloso”, disse Streicher. “Seria ótimo investir tempo e recursos como fazemos com SEO, mas agora, acho que é muito mais[sobre]tentar descobrir quais manchetes funcionam, quais enquadramentos funcionam, quais histórias funcionam e ver se você pode replicar da melhor forma possível –mas saiba que nem sempre é esse o caso. E quando há uma atualização principal, você provavelmente pode jogar esse conselho pela janela”, afirmou.\nAqui estão algumas outras estatísticas que o Chartbeat compartilhou no painel:\nO tráfego de editores do Facebook caiu mais de 40% desde janeiro de 2023.\n\nO Reddit e os aplicativos agregadores de notícias estão gerando cada vez mais visualizações de páginas, embora estejam começando de uma base pequena.\n\n\nLaura Hazard Owen é editora do Nieman Lab.\nTexto traduzido porAline Marcolino. Leia ooriginalem inglês.\nOPoder360tem uma parceria com duas divisões daFundação Nieman, deHarvard: oNieman Journalism Labe oNieman Reports. O acordo consiste em traduzir para português os textos doNieman Journalism Labe doNieman Reportse publicar esse material no Poder360. Para ter acesso a todas as traduções já publicadas, cliqueaqui.",
            "label": "nieman",
            "url": "https://www.poder360.com.br/nieman/google-discover-e-confuso-para-trafego-de-noticias-dizem-editores/"
        }
    ]
]