[
    [
        {
            "titulo": "Leia a lista dos 26 vereadores eleitos em Aracaju (SE)",
            "subtitulo": "PSD conquistou 5 cadeiras na Câmara Municipal da capital do Sergipe; em seguida está o União Brasil, com 4 assentos",
            "data": "9.out.2024 (quarta-feira) - 23h58",
            "autor": "PODER360",
            "texto": "Aracaju, capital do Sergipe, elegeu 26 vereadores para aCâmara Municipalno último domingo (6.out.2024), com mandatos de 2025 a 2028. O PSD, elegeu 5 candidatos, sendo a maior bancada.\nDas 26 vagas, 12 pertencem a candidatos que se reelegeram. O vereador mais votado foiRicardo Vasconcelos(PSD), com 11.120 votos. Para prefeito,Emília Corrêa(PL) disputará o 2º turno comLuiz Roberto(PDT), apoiado pelo atual prefeito de Aracaju,Edvaldo Nogueira(PDT).\nLeia a lista com os vereadores eleitos em Aracaju. Clique nas colunas para reordenar. Se preferir abrir em outra aba, cliqueaqui.\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/leia-a-lista-dos-26-vereadores-eleitos-em-aracaju-se/"
        },
        {
            "titulo": "Leia a lista dos 23 vereadores eleitos em Porto Velho (RO)",
            "subtitulo": "Republicanos conquistou 4 cadeiras na Câmara Municipal; em seguida estão PL, União Brasil e PSDB, com 3 assentos cada",
            "data": "9.out.2024 (quarta-feira) - 23h56",
            "autor": "PODER360",
            "texto": "Porto Velho, capital de Rondônia, elegeu 23 vereadores para aCâmara Municipalno último domingo (6.out.2024), com mandatos de 2025 a 2028. O Republicanos elegeu 4 candidatos, sendo a maior bancada.\nDas 23 vagas, 7 pertencem a candidatos que se reelegeram. O vereador mais votado foiMárcio Pacele(Republicanos), com 4.692 votos. Para prefeito,Léo Moraes(Podemos) disputará o 2º turno comMariana Carvalho(União Brasil), apoiado pelo atual prefeito de Porto Velho,Hildon Chaves(PSDB).\nLeia a lista com os vereadores eleitos em Porto Velho. Clique nas colunas para reordenar. Se preferir abrir em outra aba, cliqueaqui.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/leia-a-lista-dos-23-vereadores-eleitos-em-porto-velho-ro/"
        },
        {
            "titulo": "Leia lista dos 23 vereadores eleitos em Florianópolis (SC)",
            "subtitulo": "PL e PSD conquistaram 5 cadeiras cada um; em seguida está o MDB e Psol, com 3 assentos cada",
            "data": "9.out.2024 (quarta-feira) - 23h55",
            "autor": "PODER360",
            "texto": "Florianópolis, capital de Santa Catarina, elegeu 23 vereadores para a Câmara Municipal no último domingo (6.out.2024), com mandatos de 2025 a 2028. O PL (Partido Liberal) do ex-presidenteJair Bolsonaroe o PSD (Partido Social Democrático) elegeram o maior número de vereadores, com 5 candidatos cada um.\nO MDB (Movimento Democrático Brasileiro) e o Psol (Partido Socialismo e Liberdade) conquistaram 3 cadeiras cada. O mais votado da cidade foi Gemada (PL), com 6.968 votos. Em 2º lugar, ficou Manu Vieira também do PL, com 6.727 votos, seguido por Afrânio Boppré (Psol), com 6.061 votos.\nLeia a lista com os vereadores eleitos. Clique nas colunas para reordenar. Se preferir abrir em outra aba, cliqueaqui.\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/leia-lista-dos-23-vereadores-eleitos-em-florianopolis-sc/"
        },
        {
            "titulo": "Leia a lista dos 23 vereadores eleitos em Boa Vista (RR)",
            "subtitulo": "Republicanos e MDB dividiram a liderança do número de cadeiras, com 4; em seguida vem PP, PDT, PSD e Podemos",
            "data": "9.out.2024 (quarta-feira) - 23h53",
            "autor": "PODER360",
            "texto": "Boa Vista, capital de Roraima, elegeu 23 vereadores para aCâmara Municipalno último domingo (6.out.2024), com mandatos de 2025 a 2028. O Republicanos e o MDB elegeram 4 candidatos cada, dividindo a liderança de maior bancada.\nDas 23 vagas, 11 pertencem a candidatos que se reelegeram. O vereador mais votado foiRoberto Franco(DC), com 4.043 votos. Nas eleições para prefeito,Arthur Henrique(MDB) foi reeleito no 1º turno, com 75,18% dos votos, com o apoio do ex-presidenteJair Bolsonaro(PL).\nLeia a lista com os vereadores eleitos em Boa Vista. Clique nas colunas para reordenar. Se preferir abrir em outra aba, cliqueaqui.\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/leia-a-lista-dos-23-vereadores-eleitos-em-boa-vista-rr/"
        },
        {
            "titulo": "Leia lista dos 23 vereadores eleitos em Macapá (AP)",
            "subtitulo": "PDT, MDB, União e Podemos conquistaram 3 cadeiras cada um; em seguida está o PRD, PSD e o Solidariedade, com 2 assentos cada",
            "data": "9.out.2024 (quarta-feira) - 23h52",
            "autor": "PODER360",
            "texto": "Macapá, capital do Amapá, elegeu 23 vereadores para a Câmara Municipal no último domingo (6.out.2024), com mandatos de 2025 a 2028. O PDT (Partido Democrático Trabalhista), o MDB (Movimento Democratico Brasileiro), o União Brasil e o Podemos elegeram o maior número de vereadores, com 3 candidatos cada um.\nO PRD (Partido Renovação Democrática), o PSD (Partido Social Democrático) e o Solidariedade conquistaram 2 cadeiras cada. O mais votado da cidade foi Alexandre Azevedo (Podemos), reeleito com 4.857 votos. Em 2º lugar, ficou Daniel Theodoro (Psol), reeleito com 4.542 votos, seguido por Marcelo Dias (PRD), também reeleito com 4.534 votos.\nLeia a lista com os vereadores eleitos. Clique nas colunas para reordenar. Se preferir abrir em outra aba, cliqueaqui.\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/leia-lista-dos-23-vereadores-eleitos-em-macapa-ap/"
        },
        {
            "titulo": "Leia a lista dos 21 vereadores eleitos em Rio Branco (AC)",
            "subtitulo": "Progressistas conquistou 6 cadeiras na Câmara Municipal; em seguida vem PL, MDB e União Brasil, com 3 assentos cada",
            "data": "9.out.2024 (quarta-feira) - 23h50",
            "autor": "PODER360",
            "texto": "Rio Branco, capital do Acre, elegeu 21 vereadores para aCâmara Municipalno último domingo (6.out.2024), com mandatos de 2025 a 2028. O Progressistas elegeu 6 candidatos, sendo a maior bancada.\nDas 21 vagas, 7 pertencem a candidatos que se reelegeram. O vereador mais votado foiBruno Moraes(PP), com 5.898 votos. Nas eleições para prefeito,Tião Bocalom(PL) foi reeleito no 1º turno, com 54,82% dos votos, com o apoio do ex-presidenteJair Bolsonaro(PL).\nLeia a lista com os vereadores eleitos em Rio Branco. Clique nas colunas para reordenar. Se preferir abrir em outra aba, cliqueaqui.\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/leia-a-lista-dos-21-vereadores-eleitos-em-rio-branco-ac/"
        },
        {
            "titulo": "Leia a lista dos 23 vereadores eleitos em Palmas (TO)",
            "subtitulo": "PL conquistou 5 cadeiras na Câmara Municipal da capital do Tocantins; em seguida vem o Republicanos, com 4 assentos",
            "data": "9.out.2024 (quarta-feira) - 23h49",
            "autor": "PODER360",
            "texto": "Palmas, capital do Tocantins, elegeu 23 vereadores para aCâmara Municipalno último domingo (6.out.2024), com mandatos de 2025 a 2028. O PL elegeu 5 candidatos, sendo a maior bancada.\nNestas eleições, o número de parlamentares de Palmas aumentou de 19 para 23, sendo que 8 vereadores se reelegeram. O vereador mais votado foiMárcio Reis(PSDB), com 2.912 votos. Nas eleições para prefeito,Janad Valcari(PL) disputará o 2º turno comEduardo Siqueira(Podemos).\nLeia a lista com os vereadores eleitos. Clique nas colunas para reordenar. Se preferir abrir em outra aba, cliqueaqui.\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/leia-a-lista-dos-23-vereadores-eleitos-em-palmas-to/"
        },
        {
            "titulo": "Leia lista dos 21 vereadores eleitos em Vitória (ES)",
            "subtitulo": "Republicanismo, PSB e o Progressista conquistaram 3 cadeiras cada um; em seguida está o Podemos, com 2 assentos cada",
            "data": "9.out.2024 (quarta-feira) - 23h48",
            "autor": "PODER360",
            "texto": "Vitória, capital do Espírito Santo, elegeu 21 vereadores para a Câmara Municipal no último domingo (6.out.2024), com mandatos de 2025 a 2028. O Republicanos, o PSB (Partido Socialista Brasileiro), e o Progressista elegeram o maior número de vereadores, com 3 candidatos cada um.\nO Podemos conquistou 2 cadeiras. O candidato mais votado da cidade foi a atual vereadora Karla Coser (PT), reeleita com 7.256 votos. Karla é a única mulher na atual legislatura, mas no próximo mandato, será acompanhada por Ana Paula Rocha (Psol). Em 2º lugar, ficou Aylton Dadaldo (Republicanos), eleito com 5.218 votos, seguido por Davi Esmael (Republicanos), reeleito com 5.200 votos.\nLeia a lista com os vereadores eleitos. Clique nas colunas para reordenar. Se preferir abrir em outra aba, cliqueaqui.\n\nEm maio de 2023, os vereadores aprovaram um aumento de salário, além de um aumento na quantidade de vereadores na capital. As remunerações passaram de R$ 8.966 para R$ 17.680. O número de vereadores aumentou de 15 para 21 parlamentares.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/leia-lista-dos-21-vereadores-eleitos-em-vitoria-es/"
        },
        {
            "titulo": "Leia lista dos 27 vereadores eleitos em Cuiabá (MT)",
            "subtitulo": "PL e PSB conquistaram 4 cadeiras cada um; em seguida está o Republicanos, PV e União, com 3 assentos cada",
            "data": "9.out.2024 (quarta-feira) - 23h29",
            "autor": "PODER360",
            "texto": "Cuiabá, capital do Mato Grosso, elegeu 27 vereadores para a Câmara Municipal no último domingo (6.out.2024), com mandatos de 2025 a 2028. O PL (Partido Liberal) do ex-presidenteJair Bolsonaroe o PSB (Partido Socialista Brasileiro) elegeram o maior número de vereadores, com 4 candidatos cada um.\nO Republicanos, PV (Partido Verde) e União  conquistaram 3 cadeiras cada. O mais votado da cidade foi Samantha Iris (PL), com 7.460 votos. Em 2º lugar, ficou Maysa Leão (Republicanos), com 5.615 votos, seguido por Alex Rodrigues (PV), com 5.556 votos.\nLeia a lista com os vereadores eleitos. Clique nas colunas para reordenar. Se preferir abrir em outra aba, cliqueaqui.\n\nO número de candidatas mulheres que foram eleitas subiu de 2 em 2020 para 8 nas eleições de 2024. Michelly Alencar (União Brasil) e Maysa Leão (Republicanos) já estão no mandato e foram reeleitas.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/leia-lista-dos-27-vereadores-eleitos-em-cuiaba-mt/"
        },
        {
            "titulo": "Furacão Milton deixa rastro de destruição na Flórida; assista",
            "subtitulo": "Tempestade tocou o solo do Estado norte-americano por volta das 21h30 desta 4ª feira (9.out.)",
            "data": "9.out.2024 (quarta-feira) - 23h24\n\t\t\t\tatualizado: 9.out.2024 (quarta-feira) - 23h52",
            "autor": "PODER360",
            "texto": "O furacão Milton tocou o solo na Flórida por volta das 21h30 desta 4ª feira (9.out.2024) com ventos próximos a 190 km/h. Ao chegar à costa, autoridades do país classificaram o furacão na categoria 3, que varia de 178 km/h a 208 km/h. Depois, foi rebaixado para a categoria 2. A escala vai de 1 a 5.\nCom previsão de ser um dos furacões mais destrutivos já registrados, autoridades dos Estados Unidos instruíram moradores da Flórida que não cumpriram a ordem de evacuação aanotar seus nomes com tinta permanente no braço. O pedido tem o objetivo de facilitar a identificação de possíveis vítimas.\nAssista aos vídeos dos estragos já causados:\n\n\n\n\n\nLeia mais:\nFuracão Milton chega à Flórida com ventos de 190 km/h\nFlórida pede que cidadãos escrevam nome na pele antes do furacão\nCasal brasileiro relata“bastante ansiedade”com chegada de furacão",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/furacao-milton-deixa-rastro-de-destruicao-na-florida-assista/"
        },
        {
            "titulo": "Justiça anula votos de candidato e Meriti (RJ) não terá 2º turno",
            "subtitulo": "O TRE-RJ cancelou os votos do 5º colocado na disputa por não cumprir prazos; Léo Vieira (Republicanos) será o novo prefeito",
            "data": "9.out.2024 (quarta-feira) - 22h57",
            "autor": "PODER360",
            "texto": "OTRE-RJ(Tribunal Regional Eleitoral do Rio de Janeiro) decidiu na 3ª feira (8.out.2024) pela anulação dos votos do candidatoProfessor Joziel(DC), 5º colocado na disputa pela Prefeitura de São João de Meriti, na região metropolitana do Rio de Janeiro. A medida foi publicada em edição extra do Diário da Justiça do TRE-RJ. Com a decisão, o primeiro colocado,Léo Vieira(Republicanos) superou 50% dos votos válidos já no 1º turno.\nA decisão que suspendeu o 2º turno em São João de Meriti foi assinada pela juíza Renata Travassos Medina de Macedo, da 88ª Zona Eleitoral. De acordo com a publicação do TRE-RJ, Professor Joziel teve a candidatura anulada por não cumprir o prazo legal para a troca do candidato a vice-prefeito, Felipe Juventude (DC), até 17 de setembro.\nO candidato a vice de Joziel,Felipe Castro da Silva(DC), conhecido como Felipe Juventude, teve o registro indeferido com trânsito em julgado da sentença em 11 de setembro.\nA decisão foi tomada em resposta à ação movida pela coligação de Léo Vieira. Anteriormente com 49,82% dos votos (122.399), Vieira concorreria no 2º turno contraValdecy da Saúde(PL), que obteve 33,01% dos votos (81.102). Mas, com a anulação dos 2.624 votos recebidos pelo candidato da DC (Democracia Cristã), Vieira passou a liderar com 50,91% dos votos válidos, sendo declarado novo prefeito do município.\nCom informações deAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/justica-anula-votos-de-candidato-e-meriti-rj-nao-tera-2o-turno/"
        },
        {
            "titulo": "YouTube compra direitos e CazéTV transmitirá Brasileirão até 2027",
            "subtitulo": "Plataforma fechou acordo com a LFU para transmitir jogos dos clubes integrantes da liga a partir de 2025; ao todo, serão 38 partidas por ano",
            "data": "9.out.2024 (quarta-feira) - 22h39",
            "autor": "PODER360",
            "texto": "OYouTubeanunciou nesta 4ª feira (9.out.2024) que fechou um acordo com aLFU(Liga Forte União) para comprar os direitos de transmissão dos clubes da liga até 2027. Com isso, a partir do ano que vem, alguns jogos da série A do Campeonato Brasileiro serão transmitidos na plataforma, no canal daCazéTV. Eis aíntegrado anúncio (PDF – 480 kB).\nPelo acordo, será transmitido 1 jogo por rodada, somando 38 no ano. A plataforma de vídeos exibirá as partidas dos clubes integrantes da LFU enquanto mandantes. São eles: Corinthians, Internacional, Cruzeiro, Fluminense, Vasco, Athletico-PR, Atlético-GO, Botafogo, Fortaleza, Cuiabá, Criciúma e Juventude.\nO Flamengo, clube com a maior torcida do país, não faz parte da liga.\nAlém do YouTube, aRecorde Amazon Prime também adquiriram cotas de transmissão da liga. A emissora e a plataforma de vídeos estão no mesmo pacote. Com isso, alternaram entre si a escolha das partidas que serão exibidas em cada um.\nSegundo o YouTube, 100% das cotas de patrocínio para o campeonato já foram fechadas. Os anunciantes de 2025 serão:Casas Bahia,Claro,Hypera,McDonald’s,PagBank,StellantiseUnilever.\nA plataforma também renovou o acordo com a Paulistão e seguirá transmitindo o Campeonato Paulista até 2027, pela CazeTV.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/youtube-compra-direitos-e-cazetv-transmitira-brasileirao-ate-2027/"
        },
        {
            "titulo": "Lula sanciona lei que aumenta pena para casos de feminicídio",
            "subtitulo": "Presidente não fez nenhum veto à proposta aprovada pelo Congresso; sanção do texto foi realizada em reunião que estava fora da agenda oficial",
            "data": "9.out.2024 (quarta-feira) - 22h27",
            "autor": "Mariana Haubert repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) sancionou integralmente nesta 4ª feira (9.out.2024) o projeto de lei que aumenta a pena para casos de feminicídio e inclui outras situações que passam a ser agravantes e também podem elevar a penalidade. Atualmente, a lei determina prisão de 12 a 30 anos de reclusão. Esse período agora passa a ser de 20 a 40 anos. A decisão será publicada noDiário Oficial da Uniãode 5ª feira (10.out.2024).\nO crime passará a ser descrito em um artigo específico da lei ao invés de ser um tipo de homicídio qualificado, como é hoje. O texto determina ainda que quem cometer o crime não poderá ocupar cargos públicos. A lei também torna pública a ação penal relativa ao crime de ameaça cometido contra a mulher por razões da condição do sexo feminino.\n\nA sanção se deu em reunião fechada no Palácio do Planalto e que não estava prevista na agenda oficial de Lula. Foi realizada às 15h30. O encontro só foi confirmado pela Secom (Secretaria de Comunicação Social) e incluído na agenda do presidente às 19h50.\nAlém de Lula, participaram:\nCida Gonçalves– ministra das Mulheres;\nRui Costa– ministro da Casa Civil;\nAlexandre Padilha– ministro da Secretaria de Relações Institucionais;\nSimone Tebet– ministra do Planejamento;\nEsther Dweck– ministra da Gestão e Inovação;\nJorge Messias– advogado-geral da União;\nManoel Carlos de Almeida Neto– ministro substituto da Justiça;\nJosé Guimarães(PT-CE) – líder do Governo na Câmara;\nMarcos Rogério de Souza– secretário para Assuntos Jurídicos da Casa Civil.\nOs nomes das ministras Tebet e Dweck não constam na agenda do presidente.\nAs novas situações que podem aumentar a pena (agravante) são de assassinato de mulher responsável por pessoa com deficiência ou de mãe, quando o crime envolver:\nemprego de veneno, fogo, explosivo, asfixia, tortura ou outro meio cruel;\ntraição, emboscada, dissimulação ou recurso que dificulte ou torne impossível a defesa do ofendido; e\nemprego de arma de fogo de uso restrito ou proibido.\nTodas as circunstâncias do crime analisado serão atribuídas também ao coautor ou participante do assassinato.\nNa lei Maria da Penha, o projeto aumenta a pena do condenado que, no cumprimento de pena, descumprir medida protetiva contra a vítima. Isso ocorreria, por exemplo, para condenado por lesão vinculada a violência doméstica que progrediu de regime, podendo sair do presídio durante o dia, e se aproximou da vítima quando isso estava proibido pelo juiz.\nA pena para esse crime de violação da medida protetiva aumenta de detenção de 3 meses a 2 anos para reclusão de 2 a 5 anos e multa.\nAlém do feminicídio, o texto muda também outros direitos e restrições de presos por crimes contra a mulher por razões da condição do sexo feminino, conceituadas pelo Código Penal como os crimes que envolvem violência doméstica e familiar ou menosprezo, ou discriminação à condição de mulher.\nAssim, quando uma pessoa detida por crime de violência doméstica ou familiar ameaçar ou praticar novas violências contra a vítima ou seus familiares durante o cumprimento da pena, ele será transferido para presídio distante do local de residência da vítima.\nNo caso da progressão de regime, em vez de ter de cumprir 50% da pena no regime fechado para poder mudar para o semiaberto, o PL 4266/23 aumenta o período para 55% do tempo se a condenação for de feminicídio. Isso valerá se o réu for primário e não poderá haver liberdade condicional.\nSe o apenado usufruir de qualquer saída autorizada do presídio terá de usar tornozeleira eletrônica e não poderá contar com visita íntima ou conjugal.\nEm relação a outros direitos previstos na Lei de Execução Penal para todos os apenados, em vez de eles poderem ser suspensos ou restringidos pelo diretor do presídio, isso caberá ao juiz da execução penal.\nSerá o caso de:\nproporcionalidade na distribuição do tempo para o trabalho, o descanso e a recreação;\nvisita do cônjuge, da companheira, de parentes e amigos em dias determinados; e\ncorrespondência.\nNa lei de contravenções penais (Decreto-Lei 3.688/41), para o crime de agressão praticado contra a mulher por razões da condição do sexo feminino a pena de prisão simples de 15 dias a 3 meses será aumentada do triplo. A prisão simples é cumprida no regime aberto ou semiaberto em estabelecimento diferente do presídio para condenados.\nJá o crime de ameaça, que pode resultar em detenção de 1 a 6 meses, terá a pena aplicada em dobro se cometido contra a mulher por razões do sexo feminino e a acusação não dependerá de representação da ofendida.\nDe igual forma, crimes como de injúria, calúnia e difamação praticados por essas razões terão a pena aplicada em dobro.\nPara os crimes de lesão corporal praticados contra ascendente, descendente, irmão, cônjuge ou companheiro, ou contra pessoa com quem o réu tenha convivido, a pena de detenção de 3 meses a 3 anos passa a ser de reclusão de 2 a 5 anos.\nIgual intervalo de pena é atribuído à lesão praticada contra a mulher por razões de sua condição feminina. Atualmente, o condenado pega de 1 a 4 anos de reclusão.\nA perda do poder familiar, segundo o texto aprovado, passará a atingir o condenado por crimes praticados em razão da condição do sexo feminino, independentemente de a mulher partilhar do mesmo poder familiar.\nUm exemplo disso seria o feminicídio de uma mãe que antes de seu assassinato tenha perdido juridicamente o poder familiar sobre os filhos.\nEssa consequência e outras como a perda de cargo ou mandato eletivo ou proibição de futura nomeação em função pública (desde a condenação em definitivo até o fim da pena) serão automáticas.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-sanciona-lei-que-aumenta-pena-para-casos-de-feminicidio/"
        },
        {
            "titulo": "Na contramão da Europa, Espanha quer facilitar entrada de imigrantes",
            "subtitulo": "Premiê Pedro Sanchéz afirma que o país precisa escolher entre ser aberto e rico ou fechado e pobre",
            "data": "9.out.2024 (quarta-feira) - 22h26",
            "autor": "PODER360",
            "texto": "O primeiro-ministro da Espanha, Pedro Sánchez (Psoe, esquerda),realizounesta 4ª feira um discurso na Câmara dos Deputados apoiando a entrada de imigrantes no país. A fala do líder espanhol contraria as políticas recentes de outros países da Europa, que aumentaram a fiscalização de suas fronteiras para combater a imigração ilegal.\n“A Espanha precisa escolher entre ser um país aberto e próspero ou um país fechado e pobre”, afirmou o premiê.“Nós, espanhóis, somos filhos da migração, não seremos pais da xenofobia. Vamos fazer uma política de imigração da qual os nossos mais velhos possam se orgulhar. Vamos fazer uma política de imigração que garanta o futuro dos seus netos”, completou.\nA imigração é uma das resoluções encontradas pelo premiê para combater a baixa natalidade da Espanha e a consequente redução da economia do país.\nO VOX (direita), partido de oposição do governo, porém, questiona o impacto das medidas planejadas e relaciona o aumento de crimes na Espanha com o maior número de imigrantes, além de criticar os custos que o governo espanhol arca com os migrantes que entram no país ilegalmente.\nNos últimos meses, partidos e candidatos críticos a imigração na Europa vem se destacando e conseguindo maior apoio da população. Governos também vem implementando restrições contra a livre circulação de pessoas no continente, colocando à prova o Acordo de Schengen, que retira o controle da fronteira entre os países signatários do acordo, uma das principais características da União Europeia.\nEm setembro, a Alemanha anunciou a implementação de controles temporários das fronteiras do país. A decisão se deu com o objetivo de combater a imigração ilegal terrestre e proteger os cidadãos alemães do“extremismo islâmico”, segundo Berlim. A Polônia classificou a ação como“inaceitável”.\nUm dos outros países que estão endurecendo suas políticas aos imigrantes ilegais é a Hungria, que atualmente é a presidente da União Europeia. Budapeste planeja enviar solicitantes de asilo que chegam ao país pela Sérvia para a Bélgica.Porém, Bruxelas, que assim como Sánchez é favorável a políticas migratórias mais flexíveis, criticou o posicionamento húngaro.\nPortugal, Suécia, Áustria, Grécia e Itália são alguns dos outros países que estão adotando nos últimos mesesmedidas mais rígidas para combater os imigrantes ilegais.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/na-contramao-da-europa-espanha-quer-facilitar-entrada-de-imigrantes/"
        },
        {
            "titulo": "Fux envia análise de dados bancários de Janones à PGR",
            "subtitulo": "Janones é acusado de supostamente participar de um esquema de desvio de salários de assessores do gabinete dele para cobrir despesas de campanhas eleitorais",
            "data": "9.out.2024 (quarta-feira) - 22h23",
            "autor": "PODER360",
            "texto": "O ministro doSTF(Supremo Tribunal Federal) Luiz Fux determinou nesta 4ª feira (9.out.2024) o envio da análise de dados bancários do deputadoAndré Janones(Avante-MG) para aPF(Polícia Federal).\nA ação atende ao pedido daPGR(Procuradoria Geral da República), no inquérito que investiga a prática de desvio de salários de seu gabinete, conhecida como“rachadinha”.\nA determinação ocorre após o vice-procurador-geral da República, Hindenburgo Chateaubriand Filho, argumentar que o documento apresentado pela PF ao ministro não constava das análises dos dados bancários do investigado.\n“Não obstante a apresentação do relatório conclusivo das investigações, não constam dos autos as Informações de Polícia Judiciária nºs 2687543/2024, 3212485/2024 e 135/2024, referentes às análises bancária e fiscal dos investigados.\nSegundo a autoridade policial, os referidos documentos foram encaminhados ao Supremo Tribunal Federal em meio físico, em cumprimento à decisão de 20.02.2024, que determinou sua autuação em apenso, como meio de resguardar o sigilo dos dados.\nNessas condições, o Ministério Público Federal requer o encaminhamento do apenso, para que possa formar sua opinião delitiva”, declarou Chateaubriand Filho no ofício.\nAPF(Polícia Federal) indiciou em 12 de setembro o deputado André Janones e outras 2 pessoas pelo suposto esquema de “rachadinha” (repasse de salários) no gabinete do congressista. Na gravação que deu início às apurações, Janones teria feito uma reunião com assessores em que citou a devolução de parte da remuneração dos funcionários.\nJanones foi indiciado porpeculato(termo em que se enquadra a conhecida “rachadinha”),associação criminosa e corrupção passiva. Os outros 2 indiciados, um assessor e outro ex-assessor, foram indiciados por associação criminosa e corrupção passiva.\nNo relatório enviado ao STF (Supremo Tribunal Federal), a PF indica que Janones é o“eixo central em torno do qual a engrenagem criminosa gira”.\n“A investigação expôs a ilicitude de seus atos em todas as etapas, desde o início até o desfecho”, afirma o documento.\nUm áudio atribuído a Janones indica a participação do congressista em um suposto esquema de “rachadinha”. As informações foram divulgadas pelo portal de notíciasMetrópoles.\nEle é acusado de supostamente participar de um esquema de desvio de salários de assessores do gabinete dele para cobrir despesas de campanhas eleitorais. O deputado nega.\nEm junho, a corporação já havia enviado ao Supremo um laudo de períciacertificando que a voz no áudio era de Janones.\nA gravação vazada teria sido feita em fevereiro de 2019, quando ele foi eleito pela 1ª vez ao Legislativo. No áudio, Janones diz que conversará em particular com os interlocutores para negociar a “rachadinha” e auxiliar no custeio de suas contas pessoais.\nNo relatório à Corte, a PF diz que o áudio teve a sua veracidade corroborada tanto pelos participantes da reunião, quanto por laudos periciais, e“comprovou que o parlamentar solicitou a devolução de parte da remuneração dos seus assessores”.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/fux-envia-analise-de-dados-bancarios-de-janones-a-pgr/"
        },
        {
            "titulo": "Malafaia afirma ter se entendido com Bolsonaro",
            "subtitulo": "Pastor havia chamado o ex-presidente de “covarde” e “porcaria de líder” pelo seu posicionamento nas eleições municipais",
            "data": "9.out.2024 (quarta-feira) - 22h07",
            "autor": "PODER360",
            "texto": "O pastor Silas Malafaia afirmou ter se resolvido com o ex-presidenteJair Bolsonaro(PL). O líder da igreja Assembleia de Deus Vitória em Cristo haviachamadoo aliado político de“covarde”,“omisso”e“porcaria de líder”pelo seu posicionamento nas eleições municipais deste ano.\nEm publicação noInstagramnesta 4ª (9.out.2024), Malafaia disse ter feito as pazes com o ex-presidente.“Aos bolsominions e viúvas de Pablo Marçal que estão me atacando, quero informar que eu e Bolsonaro nos entendemos. Quem são vocês? Só kkkkk. Muito kkkkk.”\n",
            "label": "poder-gente",
            "url": "https://www.poder360.com.br/poder-gente/malafaia-afirma-ter-se-entendido-com-bolsonaro/"
        },
        {
            "titulo": "Furacão Milton chega à Flórida com ventos de 190 km/h",
            "subtitulo": "Autoridades dos Estados Unidos pedem que moradores busquem abrigo enquanto furacão de categoria 3 avança pelo Estado",
            "data": "9.out.2024 (quarta-feira) - 21h50\n\t\t\t\tatualizado: 10.out.2024 (quinta-feira) - 3h21",
            "autor": "PODER360",
            "texto": "Com a expectativa de ser uma das piores tempestades dos últimos 100 anos nos Estados Unidos, o furacão Milton tocou o solo da Flórida por volta das 21h30 da 4ª feira (9.out.2024) com ventos próximos a 190 km/h, mas caiu da categoria 3 para a 1 conforme avançava pelo Estado.A escala vai até 5, quando os ventos superam 252 km/h.\nA tempestade já deixou o território, mas ainda causa ventos de cerca de 136 km/h na costa do oceano Atlântico da Flórida. Há alertas para os Estados da Georgia e Carolina do Sul, também.\nAs fortes chuvas causaram inundações em cidades como Tampa, São Petersburgo, Sarasota e Venice. A tempestade ainda passou por Orlando e Kissimme, causando novos alagamentos. O condado de St. Lucie confirmou asprimeiras mortescausadas pelo furacão Milton. Quatro vítimas foram encontradas em um condomínio para aposentados.\nEm São Petersburgo, o furacãoarrancouparte do telhado do estádio de beisebol Tampa Bay Rays, que está sendo usado com abrigo de primeiros socorros aos moradores da região.\nApesar dos estragos, o governador do Estado Ron DeSantis (Republicano) disse que o impacto do furacão foi significativo, mas “afortunadamente, a situação não é a pior das nossas projeções”.\nOs ventos também derrubaram transformadores de energia, deixando cercade 3,3 milhões de pessoas estão sem energia. As informações são daCNN International.\nO governo local instruiu moradores que decidiram não cumprir a ordem de evacuação aanotar o nome com tinta permanente em seus braços. A ideia é facilitar a identificação de possíveis vítimas.\nLeia também:\nFuracão Milton deixa rastro de destruição na Flórida; veja vídeos\nAssista ao vivo:\n\nO governador da Flórida, Ron DeSantis (Partido Republicano) orientou os moradores a ficarem em suas casas e procurar abrigo.\n“À medida que o furacão Milton atinge a costa perto do condado de Sarasota, agora é a hora de se abrigar no local. Os primeiros socorristas estão posicionados e prontos para partir, assim que as condições climáticas permitirem”, publicou DeSantis no X (ex-Twitter).\n\nO fenômeno foi formado em 5 de outubro devido às elevações das temperaturas das águas do Golfo do México. As águas do golfo registraram temperaturas em torno de 29,5 °C, aproximadamente 1 °C acima da média. A temperatura da água acima de 27 °C junto a ventos e mudanças de pressão tornam os furacões mais suscetíveis.\nAlém disso, a geografia da costa oeste da Flórida, com suas áreas costeiras rasas, contribui para o risco de tempestades de fortes ventos.\nAs autoridades dos Estados Unidos fazem uma série de alertas à população local. O presidente Joe Biden (Partido Democrata) pediu que os cidadãos deixassem os locais com ordens de evacuação, que são obrigatórias.O presidente norte-americano afirmou que o fenômeno pode ser um dos piores da Flórida nos últimos 100 anos.\n\nOs brasileiros Gioconda Ferraz e João Mendes, moradores da Flórida,disseramaoPoder360estarem passando por momentos de“bastante ansiedade”com a chegada do furacão Milton. O casal mora em Davenport, próximo à Disneylândia.\n“Esses últimos dias são de bastante ansiedade. A gente começou a perceber uma corrida no supermercado por água, por alimento enlatado, já no sábado [5.out]. Então, faz um tempinho que a gente começou, que estamos vivendo essa ansiedade toda”, disse João Mendes.\nA cidade em que o casal mora não está com aviso de evacuação. Por isso, eles disseram ter decidido ficar em casa e se preparar para a chegada do furacão.\nAssista à entrevista (12min03s):\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/furacao-milton-chega-a-florida-com-ventos-de-190-km-h/"
        },
        {
            "titulo": "PF investiga venda de cigarros falsos com movimentação de R$ 1,47 bi",
            "subtitulo": "Foram cumpridos 2 mandados de prisão, 41 de busca e apreensão e o bloqueio e sequestro de bens dos suspeitos",
            "data": "9.out.2024 (quarta-feira) - 21h47",
            "autor": "PODER360",
            "texto": "APF(Polícia Federal), aReceita Federale oMTE(Ministério do Trabalho e Emprego), conduziram duas operações que desmontaram um esquema de fabricação e venda de cigarros falsificados.\nA ação, que mobilizou mais de 170 agentes, foi divulgada nesta 4ª feira (9.out.2024), e incluiu a execução de 2 mandados de prisão e 41 de busca e apreensão, além do bloqueio e sequestro de bens dos suspeitos. O esquema movimentou aproximadamente R$ 1,5 bilhão.\nAs investigações, que começaram com denúncias sobre a venda de cigarros falsificados ou contrabandeados em Valparaíso de Goiás (GO) e Uberaba (MG), levaram à realização das operações Sinal de Fumaça, em Uberaba (MG) e Nicotina Falsa, no Distrito Federal. Um dos pontos mais preocupantes descobertos foi a exploração de trabalhadores paraguaios em condições degradantes para a produção dos cigarros.\nInicialmente, os investigados comercializavam cigarros legítimos. Contudo, visando lucros maiores, passaram a distribuir produtos de uma fábrica clandestina, provavelmente localizada em Minas Gerais.\nPara a distribuição nacional dos cigarros falsificados, o grupo usava documentos e notas fiscais adulteradas. Apesar da aparência modesta dos pontos de distribuição, a movimentação financeira revelada pelas investigações foi de R$ 1,47 bilhão.\nOs envolvidos podem ser acusados de diversos crimes, incluindo falsificação de cigarros e documentos tributários, comércio de produtos impróprios para consumo, submissão de pessoas a condições de trabalho análogas à escravidão e lavagem de dinheiro.\nCom informações deAgência Brasil.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/pf-investiga-venda-de-cigarros-falsos-com-movimentacao-de-r-147-bi/"
        },
        {
            "titulo": "Netflix anuncia parceria com marcas para luta entre Paul e Tyson",
            "subtitulo": "O evento, marcado para 15 de novembro no AT&T Stadium, contará com patrocínios de marcas como Celsius e DrafKings",
            "data": "9.out.2024 (quarta-feira) - 21h07",
            "autor": "PODER360",
            "texto": "ANetflix, empresa do setor de streaming, fechou parcerias com 5 patrocinadores para o evento de boxe entre Jake Paul e Mike Tyson, agendado para 15.nov.2024. O combate será realizado no AT&T Stadium, em Arlington, Texas. As marcas Celsius, DraftKings Sportsbook, Experian, Meta Quest eSpatenatuarão como parceiras apresentadoras do evento e da programação.\nEssas marcas exibirão suas logos durante a transmissão. Celsius e DraftKings Sportsbook estarão no tapete do ringue, enquanto Meta Quest, Experian e Spaten estarão nas cordas. Além disso, haverá ativações no local e conteúdo social personalizado para engajar os fãs.\nMagno Herran, vice-presidente de parcerias de marketing global da Netflix, destacou que a apresentação dos patrocinadores será feita de forma integrada durante a cobertura do evento. Essa cobertura incluirá treinos abertos e pesagens, com início em 7 de outubro.\nA transmissão contará com segmentos especiais, como o “Essential Energy Highlight of the Fight”da Celsius e o “Tale of the Be”‘da DraftKings Sportsbook. Vale ressaltar que este último estará disponível apenas nos EUA. Meta Quest e Experian oferecerão segmentos pré-luta com informações detalhadas sobre os lutadores.\nEste será o 3º grande evento esportivo transmitido pela Netflix, depois dos torneios de golfe Netflix Cup e Netflix Slam. Além disso, a plataforma planeja transmitir 2 jogos da NFL no dia de Natal, parte de um acordo de 3 anos.\nOs acordos de patrocínio para o combate entre Paul e Tyson podem dar uma ideia do inventário publicitário que a Netflix oferece. Há pacotes à venda por US$ 5 milhões. Além disso, a Netflix será a casa exclusiva do Monday Night Raw do WWE a partir de janeiro de 2025.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/netflix-anuncia-parceria-com-marcas-para-luta-entre-paul-e-tyson/"
        },
        {
            "titulo": "Flórida pede que cidadãos escrevam nome na pele antes do furacão",
            "subtitulo": "Autoridades dos EUA deram instrução a moradores que não saíram das áreas de evacuação para facilitar identificação das vítimas",
            "data": "9.out.2024 (quarta-feira) - 21h04",
            "autor": "PODER360",
            "texto": "Autoridades dos Estados Unidos instruíram moradores da Flórida que decidiram não cumprir a ordem de evacuação a anotar o nome com tinta permanente em seus braços antes da chegada do furacão Milton na noite desta 4ª feira (9.ou.2024). O pedido tem o objetivo de facilitar a identificação de possíveis vítimas.\n“Se você escolher ficar, encontre um marcador permanente. Escreva seu nome, sua data de nascimento e seu parente mais próximo em seu braço para que saibamos quem você é e quem contatar”,disseo xerife do condado de Charlotte, Bill Primmell.\nA procuradora-geral da Flórida, Ashley Moody,reforçoua importância dos moradores se identificarem em entrevista àCNN.“Você provavelmente precisará escrever seu nome com marcador permanente em seu braço para que as pessoas saibam quem você é quando chegarem até você depois”, declarou.\nO furacão Miltonfoirebaixado pelo NHC (Centro Nacional de Furacões, em português) para a categoria 3 na tarde desta 4ª feira (9.out). A escala vai de 1 a 5. Segundo o órgão, os ventos máximos chegarão próximos a 208 km/h.\nOs meteorologistas alertam sobre chuvas intensas, inundações repentinas, ventos fortes e possíveis marés de tempestade, registradas quando a água do mar se desloca para o interior.\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/florida-pede-que-cidadaos-escrevam-nome-na-pele-antes-do-furacao/"
        },
        {
            "titulo": "STF trava análise sobre retorno de Ednaldo Rodrigues à CBF",
            "subtitulo": "Ministros julgavam ação contra decisão do TJ-RJ que o afastou do cargo, mas Dino pediu vista",
            "data": "9.out.2024 (quarta-feira) - 20h46",
            "autor": "PODER360",
            "texto": "Um pedido de vista (mais tempo para análise) do ministro do STF (Supremo Tribunal Federal) Flávio Dino nesta 4ª feira (9.out.2024) travou o julgamento em plenário de ação que questiona a interferência do Judiciário na autonomia de entidades esportivas e a legitimidade do MP (Ministério Público) em fazer acordos com autoridades desportivas. O ministro tem 90 dias para devolver os autos para julgamento.\nNo decorrer do processo, o ministro Gilmar Mendes deu uma decisão liminar (provisória) que acabou refletindo nadevolução da presidênciada CBF (Confederação Brasileira de Futebol) a Ednaldo Rodrigues que, na época, estava afastado do cargo por decisão do TJ-RJ (Tribunal de Justiça do Rio de Janeiro).\nO julgamento do caso começou na última 5ª feira (3.out). O presidente do Supremo, Roberto Barroso, e o ministro Luiz Fux não votam, já que se declararam impedidos no processo.\nEm 2022, a CBF assinou junto Ministério Público um TAC (Termo de Ajustamento de Conduta) para encerrar uma ação civil pública ajuizada pelo MP-RJ (Ministério Público do Estado do Rio de Janeiro), o que possibilitou a eleição da chapa encabeçada por Ednaldo.\nO acordo, no entanto, foi considerado ilegítimo pelo Tribunal de Justiça do Rio, que suspendeu o TAC e resultou no afastamento do então presidente. O argumento do Tribunal seria de que o MP não poderia intervir na questão.\nDias depois de Ednaldo ser afastado, o PC do Bquestionoua decisão do TJ-RJ no Supremo e, em 4 de janeiro, Gilmar Mendes suspendeu a decisão do Tribunal do Rio. Eis aíntegrada decisão (PDF – 300 kB).\nGilmar Mendes, que é relator do caso, foi o único a votar na sessão desta 4ª feira (9.out) e entendeu que o MP pode firmar TACs com entidades esportivas mediante consenso entre as partes. O ministro também votou para referendar a própria decisão liminar dada no início do ano, mantendo Ednaldo no cargo.\nO decano entendeu que o afastamento poderia causar um“prejuízo iminente”à CBF. Também foi citado que, na época, a confederação tinha até 5 de janeiro (dia seguinte à decisão) para fazer a inscrição da seleção brasileira no torneio qualificatório para os Jogos Olímpicos de Paris –mas, no fim, o time brasileiro não se qualificou para disputar as Olimpíadas.\nNa ação, o partido pede que o STF interprete dispositivos daLei Pelé(9.615/1998) e daLei Geral do Esporte(14.597/2023) para garantir que o Judiciário não intervenha em questões internas das entidades esportivas. Ainda, quer que os ministros validem a intervenção do MP para firmar os TACs. Eis aíntegrada petição inicial da sigla (PDF – 435 kB).\nNo documento, a decisão que afastou Rodrigues do comando da CBF é citada como exemplo da interferência do Judiciário no tema.\n“Veja-se, por exemplo, a decisão do TJRJ, que afastou o dirigente da CBF, mesmo após a assinatura de um Termo de Ajustamento de Conduta e a realização de Assembleias no exercício da autonomia privada, sem pedido das partes e com a nomeação de interventor desrespeitando a sua autonomia constitucional”, diz.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/stf-trava-analise-sobre-retorno-de-ednaldo-rodrigues-a-cbf/"
        },
        {
            "titulo": "“Demorei um pouco para acreditar”, diz Anielle sobre assédio",
            "subtitulo": "Em entrevista, a ministra afirmou que demorou para “formular” que o assédio vinha de alguém que defende as mesmas pautas que ela",
            "data": "9.out.2024 (quarta-feira) - 20h32",
            "autor": "PODER360",
            "texto": "A ministra da Igualdade Racial, Anielle Franco, afirmou em entrevista aoO Globo, publicada nesta 4ª feira (9.out.2024), que “demorou um pouco para acreditar” que ações e falas do ex-ministro dos Direitos Humanos, Silvio Almeida, eram assédio. “Acho que isso foi o que fez com que, quando fui exposta, eu demorasse a me pronunciar. Era uma decepção para mim também”.\n“Foram atitudes desrespeitosas. Não posso entrar muito nos detalhes por conta do depoimento à Polícia Federal, mas aconteceram diversas falas e atitudes que eu repudio”, disse a ministra.\nAnielle disse que demorou para “formular” que o assédio vinha de um colega que defende as mesmas pautas que ela. “Nenhuma violência feita por uma pessoa, um indivíduo, pode diminuir as causas do movimento negro. Mas violência é violência, importunação é importunação e assédio é assédio, independentemente de quem faça. Isso não pode ser tolerado”.\nAnielle afirmou que o presidenteLuiz Inácio Lula da Silva(PT) tomou ciência do caso apenas quando o caso foi divulgado pelo Metrópoles, na 5ª feira (5.set) e agiu na 6ª, ao convocar a ministra para uma conversa.\n“O presidente Lula sabe quando a matéria[do Metrópoles]vem à tona. Ele toma ciência na quinta-feira[5 de setembro].Na sexta-feira o governo age. É quando eu me sento com ele. A primeira coisa que ele me perguntou era como eu estava. Ele já estava com a decisão dele. Eu me senti acolhida. Ele falou: ‘Eu já sei o que aconteceu, e se você não quiser me contar, não tem obrigação nenhuma’. Eu disse que seria importante ele ouvir da minha boca”.\nAnielle também afirmou que conversou com a primeira-dama, Janja, após a divulgação do caso. “Antes, sem me perguntar, a Janja fez uma demonstração de solidariedade mostrando o comprometimento dela com a pauta das mulheres[a primeira-damapublicouuma foto com Anielle nas redes quando o caso foi revelado]. Falei com ela pela primeira vez quando estava com o presidente, e ela me acolheu dizendo: ‘Uma foto diz mais que mil palavras’”.\nQuestionada seo caso já era de conhecimento de outro integrantes do governo, Anielle disse que não poderia responder a essa pergunta, mas afirmou que conversou sobre o caso com pessoas da sua equipe, na sua casa. “Eu tinha que dividir isso com alguém. Pode ser difícil de entender, e até de acreditar, mas eu não tinha como levar isso[ao governo]. Por vários motivos”, disse.\nAnielle ainda confirmou que não participou dasdenúncias do Mee Tooe foi surpreendida com o envolvimento do seu nome. “Não tinha nenhum contato com o Me Too. Me associaram também como sendo uma das denunciantes, mas eu nunca fiz uma denúncia ao Me Too”.\nO caso de assédio contra Anielle Franco está sendo investigado pela Polícia Federal e a ministra da igualdade racial já deu o seudepoimento. Anielle afirma que o governo não se omitiu ao tomar conhecimento de seus relatos de assédio, mas disse que os canais oficiais para denunciar assédio sexual precisam ser aprimorados.\n“Existem diversos canais para que as mulheres possam cada vez mais denunciar, se sentirem seguras. Mas a gente está vendo claramente que não são suficientes, porque se há 30 milhões de mulheres que ainda passam por isso, e que não se sentem à vontade para denunciar, um papel importante do governo é fazer com que esses canais funcionem.”.\nQuestionada sobre a atuação no 2º turno das eleições municipais, ministra da Igualdade Racial também afirmou que se colocou “à disposição” dos candidatos Maria do Rosário (candidata do PT em Porto Alegre), Natália Bonavides (candidata do PT em Natal), Guilherme Boulos (candidato do Psol em São Paulo) e Rodrigo Neves (candidato do PDT em Niterói), e que a agenda está “sendo construída”.\nPara as próximas eleições gerais, em 2026, Anielle afirmou que colocará seu nome “à disposição” do PT, mas que é cedo para definir qual cargo irá disputar.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/demorei-um-pouco-para-acreditar-diz-anielle-sobre-assedio/"
        },
        {
            "titulo": "Biden acusa Trump de propagar mentiras sobre furacão Milton",
            "subtitulo": "Republicano afirma que o governo está desviando auxílio de desabrigados norte-americanos para imigrantes ilegais; democrata nega",
            "data": "9.out.2024 (quarta-feira) - 20h25",
            "autor": "José Luis Costa estagiário de jornalismo",
            "texto": "O presidente dos Estados Unidos, Joe Biden (Partido Democrata),acusounesta 4ª feira (9.out.2024) o ex-presidente Donald Trump (Partido Republicano) de estar propagando notícias falsas sobre a atuação do governo no auxílio à população afetada pelo furacão Milton.\nO republicano afirma que aAgência Federal de Gestão de Emergências ajudará as vítimas do fenômeno com apenas US$ 750 e que o recursos financeiros destinados aos desabrigados norte-americanos estão sendo desviados para imigrantes ilegais.\n“O ex-presidente Trump liderou a divulgação dessas mentiras. Simplesmente não é verdade. Eles dizem que as pessoas impactadas por essas tempestades receberam US$ 750,00 em dinheiro e nada mais. Isso simplesmente não é verdade nenhuma.[Está]dizendo que o dinheiro desviado está sendo desviado para os imigrantes ilegais. Pare com isso. Não é verdade”, declarou Biden durante a coletiva na Casa Branca.\nO presidente norte-americano também destacou a atuação do governo federal, afirmando que os desabrigados estão sendo auxiliados com refeições e água. Também ressaltou o trabalhode equipes de resgate deslocadas para os locais atingidos pelo furacão para salvarem pessoas.\nO furacão Miltonfoirebaixado pelo NHC (Centro Nacional de Furacões, em português) para a categoria 3 na tarde desta 4ª feira (9.out). A escala vai de 1 a 5. Segundo o órgão, os ventos máximos chegarão próximos a 208 km/h.\nOs meteorologistas alertam sobre chuvas intensas, inundações repentinas, ventos fortes e possíveis marés de tempestade, registradas quando a água do mar se desloca para o interior.\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/biden-acusa-trump-de-propagar-mentiras-sobre-furacao-milton/"
        },
        {
            "titulo": "TCU cobra da ANM ações contra sonegação de royalties da mineração",
            "subtitulo": "Auditoria da Corte diz que fiscalização da agência é insuficiente e que há perdas de R$ 4 bilhões com o não pagamento da Cfem",
            "data": "9.out.2024 (quarta-feira) - 20h15",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "OTCU(Tribunal de Contas da União) cobrou daANM(Agência Nacional de Mineração) ações para combater a sonegação da Cfem (Compensação Financeira pela Exploração de Recursos Minerais).Uma auditoria realizada pela Corte encontrou perdas de R$ 4 bilhões nos chamados royalties da mineração e indicou que a fiscalização da agência tem sido insuficiente para coibir a prática.\nNesta 4ª feira (9.out.2024), os ministro da Corte expediram determinações para que a ANM aprimore o monitoramento da arrecadação e apresente ao Tribunal um plano de ação para desenvolver o Sistema Nacional de Arrecadação, Receita e Cobrança, colocando-o em pleno funcionamento no menor prazo possível. Eis aíntegrado acórdão (PDF – 2 MB).\nA Corte ainda pede que a agência avalie a possibilidade de firmar convênios com secretarias de fazendas estaduais para obtenção de acesso a notas fiscais eletrônicas, ou, ainda, de atuar junto à Secretaria de Governo Digital para promover a integração de informações e tornar mais efetiva a apuração e arrecadação dos royalties.\nA auditoria do TCU afirma que por falta de sistemas eficientes de controle da ANM, o potencial de perda com a sonegação da Cfem tende a ser ainda maior e atingir R$ 20 bilhões. Esse valor se refere a créditos já lançados, mas que ainda não foram constituídos.\nO recolhimento da Cfem é espontâneo pelas mineradoras. É feito a partir de dados da produção/faturamento que são autodeclaratórios. Como reflexo, a taxa de sonegação média do royalty foi de 40%, segundo a auditoria.\nA fiscalização da ANM não consegue fazer frente ao problema. De acordo com o ministro Benjamin Zymler, relator do processo, há só 4 funcionários da agência quecuidam da arrecadaçãode todos os royalties da mineração no Brasil. O problema passa pelo grave deficit de pessoal da agência.\n“Desde 2010 o TCU tem se debruçado sobre o assunto e não teve melhorias. Pelo contrário, houve pioras na estrutura herdada pela Agência Nacional de Mineração, que nasceu da estrutura do antigo DNPM sem que tenha ocorrido qualquer ajuste orçamentário para isso. São 2.033 cargos, mas só 34,2% dos cargos estavam preenchidos”, diz Zymler.\nComo mostrou oPoder360, a ANM é a agência reguladora commaior nível de cargos vagos. A média das demais entidades é de ⅓ de postos em aberto. No órgão da mineração, supera os 60%.\n",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/tcu-cobra-da-anm-acoes-contra-sonegacao-de-royalties-da-mineracao/"
        },
        {
            "titulo": "Coordenador da PF sugere suspensão de atleta que manipular jogos",
            "subtitulo": "Daniel Cola, ouvido pela CPI das apostas no Senado, afirma que suspensão de jogador seria pena mais eficaz do que condenação criminal",
            "data": "9.out.2024 (quarta-feira) - 19h34",
            "autor": "Giullia Colombo redatora",
            "texto": "O coordenador geral de Repressão à Corrupção, Crimes Financeiros e Lavagem de Dinheiro da PF (Polícia Federal), Daniel Cola, sugeriu nesta 4ª feira (9.out.2024) que o Congresso incluísse na Lei Geral do Esporte a possibilidade de suspender um jogador que participasse da manipulação de jogos de futebol e apostas esportivas.\nOuvido pela CPI (Comissão Parlamentar de Inquérito) sobre o tema, o agente da corporação afirmou que a proposta seria mais eficaz do que eventual condenação criminal.\n“Na prática, para um atleta que tem uma vida profissional de 10 a 15 anos, se ele não puder jogar por 2 ou 3 anos, essa pena vai ser muito mais eficiente que uma eventual condenação criminal, porque, possivelmente, vai haver uma substituição ou suspensão da pena. Então, acredito que seria, de repente, essa a contribuição que a CPI e o Senado poderiam dar”, declarou.\nNa reunião da CPI, os senadores ainda discutiram sobre uma possível ida à Portugal para ver as provas que William Rogatto, apontado como o principal chefe de um esquema de apostas e queprestoudepoimento na 3ª feira (8.out), disse que apresentaria. O empresário diz quefoi responsávelpelo rebaixamento de 42 equipes de futebol no Brasil e que já recebeu R$ 300 milhões com a manipulação de resultados.\nRogatto convidou os senadores daCPI das Apostaspara apresentar as provas do que disse que fez em seu depoimento. Os congressistas ponderaram a segurança de encontrar o empresário, a veracidade de suas informações e também o fato de ele ter um mandado de prisão aberto e estar foragido. A viagem deve ser definida na próxima semana.\nO coordenador da PF presente concordou com a necessidade de apresentação de provas. Afirmou que as falas do empresário foram controversas e que, antes de mais nada, teria que ser ouvido. Cola ainda disse que a atuação de Rogatto deve ter se dado a partir de 2018, quando as casas de aposta foram legalizadas e houve um“limbo”normativo.\nAo final, os congressistas aprovaram, por votação simbólica, o requerimento do presidente da comissão, o senadorJorge Kajuru(PSB-GO) de transformar o convite para depor de Paquetá em convocação. Também aprovaram o convite do influenciadorJon Vlogs, envolvido em polêmicas com casas de apostas, e do presidente daAdeja(Associação em Defesa dos Jogos e Apostas), Carlos Prado.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/coordenador-da-pf-sugere-suspensao-de-atleta-que-manipular-jogos/"
        },
        {
            "titulo": "CBF vai cumprir à risca proibição de bets irregulares",
            "subtitulo": "A confederação ainda avalia os impactos da proibição de casas de apostas sem autorização para funcionar no Brasil, mas já orientou clubes a retirar marcas",
            "data": "9.out.2024 (quarta-feira) - 19h14",
            "autor": "PODER360",
            "texto": "A CBF (Confederação Brasileira de Futebol) ainda estuda os impactos daproibição de betssem autorização para funcionar a partir de 6ª feira (11.out.2024). Apesar disso, busca cumprir integralmente as diretrizes do Ministério da Fazenda e as decisões judiciais sobre o assunto, segundo fontes ouvidas peloPoder360.\nA entidade máxima do futebol brasileirojá havia enviadoum comunicado aos clubes na 6ª feira (4.out.2024) em que dizia que cumpriria de forma “irrestrita” as diretrizes do Ministério da Fazenda. No dia seguinte, uma decisão do TRF1 (Tribunal Regional Federal da 1ª Região), no Distrito Federal derrubou a autorização nacional de bets registradas apenas no Rio de Janeiro.\nComo oPoder360já mostrouem julho, aLoterj(Loteria do Estado do Rio de Janeiro) dizia a empresas do setor e pleiteava na Justiça que o credenciamento no Estado daria direito às bets de explorar o mercado a nível nacional.\nA autarquia conseguiu uma liminar em 1º de outubro que permitia a exploração nacional. O Ministério da Fazenda, no entanto, discordou do entendimento e disse que a AGU (Advocacia-Geral da União) derrubaria a liminar na Justiça –o que se confirmou.\nEssa mudança também entrou no radar da CBF, já que bets registradas apenas a nível estadual serão impedidas de exibir sua marca em jogos fora da unidade da federação em questão.\nLeia a lista atualizada de bets que poderão funcionar\nNa Série A do Campeonato Brasileiro, 5 clubes serão impactados pela proibição. Todos eles são patrocinados pelaEsportes da Sorte, queobteveuma licença da Loterj (Loteria do Rio de Janeiro) para funcionar no Estado, mas foi impactada pela ação da AGU na Justiça.\nA bet patrocina o Athlético-PR (quesuspendeuo contrato em 3 de outubro diante da incerteza sobre a continuidade da bet no Brasil); o Bahia, o Corinthians, o Grêmio e o time feminino do Palmeiras.\n\nLeia mais sobre a proibição das bets:\nLula diz que vai “acabar” com as bets se regulamentação falhar\nHaddad diz que 2.000 sites de bets sairão do ar nos próximos dias\nSetor antecipa proibição de cartão de crédito para pagar bets",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/cbf-vai-cumprir-a-risca-proibicao-de-bets-irregulares/"
        },
        {
            "titulo": "Juros futuros sobem e superam nível anterior à nota da Moody’s",
            "subtitulo": "Ibovespa cai 1,18% e fecha aos 129.962 pontos, no menor patamar desde 8 de agosto deste ano",
            "data": "9.out.2024 (quarta-feira) - 19h05",
            "autor": "Hamilton Ferrari repórter",
            "texto": "Os juros futuros subiram e superaram o nível anterior à melhora da nota de crédito do Brasil naMoody’s. Os contratos que vencem em janeiro de 2027 aumentaram 0,27 ponto percentual nesta 4ª feira (9.out.2024).\nA agênciaaumentoude Ba2 para Ba1 em 1º de outubro de 2024 a avaliação do país, que agora está a 1 passo para a retomada do grau de investimento. Houve uma diminuição momentânea na cotação dos juros futuros –que são aqueles negociados no mercado e que indicam a expectativa de taxa de juros futura.\n\nQuando há um aumento nos juros futuros, os investidores avaliam que há uma pressão que indica uma necessidade taxas mais alta ao longo dos anos. Em 30 de setembro, antes do anúncio da Moody’s, os contratos com vencimento em janeiro de 2026 eram de 12,33% ao ano, segundo dados da ADVFN. Cederam para 12,21% até 2 de outubro. A Moody’s anunciou a melhora na nota de crédito do Brasil em 1º de outubro.\nO movimento de alta também foi registrados nos contratos com vencimento em jan.2027, jan.2028, jan.2029 e jan.2030.Leia no infográfico abaixo:\n\nUm das notícias que tem movimentado os ativos é a inflação. Medida pelo IPCA (Índice Nacional de Preços ao Consumidor Amplo, acelerou de 4,24% para 4,42% no acumulado de 12 meses até setembro, próximo do teto da meta de 4,50%. O dado corrobora os argumentos sobre a necessidade de subir os juros no Brasil.\nA taxa básica, a Selic, está em 10,75% ao ano, com estimativa do mercado financeiro de subir para 11,75% ainda neste ano. A alta encarece a dívida pública e amplia as incertezas fiscais.\nNo exterior, os títulos norte-americanos, os Treasuries, subiam e também provocavam aversão a risco. Puxadas pela baixa das commodities, empresas brasileiras do setor desvalorizaram, como a Petrobras. As ações ordinárias da estatal recuaram 0,78%, enquanto que as preferenciais recuaram 1,01%. O Ibovespa, principal índice daB3(Bolsa de Valores de São Paulo), fechou em queda de 1,18%, aos 129.962 pontos, o menor patamar desde 8 de agosto deste ano.\nA melhora na nota de crédito da agência de risco provocou estranheza entre agentes financeiros. O principal motivo é a política fiscal do governoLuiz Inácio Lula da Silva(PT). A Moody’s prevê uma estabilização da dívida bruta em 82% do PIB (Produto Interno Bruto) nos próximos anos enquanto analistas são céticos quanto ao patamar.\nO Boletim Focus mostra que o patamar deverá subir de78,6% ao ano em agostopara 90,0% em 2032. A dívida líquidadeve subirde 62,0% para 77,5% até o mesmo ano.\nA Moody’s foi a última a conceder, em 2009, e retirar, em 2016, o grau de investimento do Brasil. AFitch Ratingdisse que, apesar da mudança de Ba2 para Ba1 na Moody’s, não irá mudar a nota do Brasil porque precisaria “ter mais confiança na capacidade de o governo de gerar superávits primários”.\nO governo federal encaminhou o Orçamento de 2025 com a necessidade viabilizar R$ 166 bilhões em receita extra para compensar o aumento dos gastos obrigatórios e discricionários. Enquanto isso, não apresentou medidas estruturantes para frear as despesas.\nAlém disso, aIFI(Instituição Fiscal Independente) do Senadoavaliaque as receitas estão supervalorizadas em mais de R$ 87 bilhões. Já os gastos estão subestimados em R$ 19,2 bilhões.\nNo início de outubro, o governo tambémapresentouum deficit primário –que exclui o pagamento da dívida pública– de quase R$ 100 bilhões no acumulado do ano. A meta definida no marco fiscal é de zerar o saldo negativo em 2024.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/juros-futuros-sobem-e-superam-nivel-anterior-a-nota-da-moodys/"
        },
        {
            "titulo": "Casal brasileiro relata “bastante ansiedade” com chegada de furacão",
            "subtitulo": "Gioconda Ferraz e João Mendes, moradores da Flórida, se preparam para impacto; tempestade de categoria 4 deve atingir o Estado na noite desta 4ª feira (9.out)",
            "data": "9.out.2024 (quarta-feira) - 18h41",
            "autor": "Rafael Corrieri estagiário de jornalismo",
            "texto": "Os brasileiros Gioconda Ferraz e João Mendes são moradores da Flórida, nos Estados Unidos, e dizem passar por momentos de“bastante ansiedade”com a chegada do furacão Milton. A tempestade vai atingir o Estado na noite desta 4ª feira (9.out.2024). O casal mora em Davenport, próximo à Disneylândia.\n“Esses últimos dias são de bastante ansiedade. A gente começou a perceber uma corrida no supermercado por água, por alimento enlatado já no sábado[5.out]. Então, faz um tempinho que a gente começou, que estamos vivendo essa ansiedade toda”, disse João Mendes aoPoder360.\n\nConforme as últimas informações recebidas pelo casal,o furacão tem nível 4, considerado um risco alto em uma escala de 1 a 5. A tendência é que perca a força à medida em que avança pelo continente, mas a expectativa é ainda ter força destrutiva pela Flórida, com ventos superiores a 190 km/h.\nAssista à entrevista (12min03s):\n\n\n“A vez que a gente foi ao mercado há alguns dias, era assim: todo mundo lá e[…]era uma sensação meio estranha. Todo mundo meio quieto, com cara de preocupado”, disse o brasileiro.\nA cidade em que o casal mora não está com aviso de evacuação. Por isso, eles disserem ter decidido ficar em casa e se preparar para a chegada do furacão.\n“Ela é uma casa nova, foi construída em 2022. Então ela é uma casa preparada para um furacão. Ela tem uma preparação para aguentar furacões de categoria até 4. Isso passa uma segurança e a gente fica mais tranquilo em relação a isso”, afirmou Gioconda Ferraz.\nO casal também utilizou sacos de areia para bloquear a entrada da água na casa.\nApesar da proteção, Gioconda e João se preocupam com a possibilidade de queda de energia e o desabastecimento de água na região. Para se preparar, o casal comprou mantimentos para um período estimado de uma semana.“Compramos muita comida que não depende de energia elétrica, pães, biscoitos, enlatados em geral”, disse a brasileira.\nOs brasileiros moram nos Estados Unidos há 3 anos e já passaram por situações parecidas. Gioconda destacou a importância de escutar as autoridades para se preparar para lidar com furacões.\n“A gente aprendeu com os americanos a se prevenir. O segredo aqui é a prevenção. É se preparar e escutar as autoridades. No Brasil a gente não tem furacão. Então a gente não aprende a lidar com isso desde sempre”, disse.\n\nEsta reportagem foi produzida pelo estagiário de jornalismo Rafael Corrieri sob supervisão do editor Victor Schneider.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/brasileiros-relatam-bastante-ansiedade-com-chegada-de-furacao/"
        },
        {
            "titulo": "Leia lista dos 29 vereadores eleitos em Teresina (PI)",
            "subtitulo": "PT conquistou 7 cadeiras no Legislativo municipal; em seguida está o PRD, com 4 assentos",
            "data": "9.out.2024 (quarta-feira) - 18h37",
            "autor": "PODER360",
            "texto": "Teresina, capital do Piauí, elegeu 29 vereadores para a Câmara Municipal no último domingo (6.out.2024), com mandatos de 2025 a 2028. O PT (Partido dos Trabalhadores) do presidenteLulaelegeu o maior número de vereadores, com 7 candidatos.\nO PRD (Partido Renovação Democrática) conquistou 4 cadeiras. O mais votado da cidade foi Eduardo Draga Alana (PSD), com 9.233 votos. Em 2º lugar, ficou Bruno Vilarinho (PRD), reeleito com 7.992 votos, seguido por Enzo Samuel (PDT), reeleito com 7.944 votos.\nLeia a lista com os vereadores eleitos. Clique nas colunas para reordenar. Se preferir abrir em outra aba, cliqueaqui.\n\nDos 29 vereadores, 11 foram reeleitos.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/leia-lista-dos-29-vereadores-eleitos-em-teresina-pi/"
        },
        {
            "titulo": "Leia a lista dos 29 vereadores eleitos em João Pessoa (PB)",
            "subtitulo": "Progressistas conquistou o maior número de cadeiras na Câmara Municipal (5); Republicanos aparece em sequência, com 4",
            "data": "9.out.2024 (quarta-feira) - 18h32",
            "autor": "PODER360",
            "texto": "João Pessoa, capital da Paraíba, elegeu 29 vereadores para aCâmara Municipalno último domingo (6.out.2024), com mandatos de 2025 a 2028. O PP (Partido Progressistas) elegeu 5 candidatos, formando a maior bancada.\nDas 29 vagas, 18 foram conquistadas por candidatos à reeleição na capital paraibana. O vereador mais votado foiGuga Pet(PP), com 10.320 votos. Para prefeito, o atual chefe do Executivo na capital,Cícero Lucena(PP) disputará o 2º turno com o ex-ministro da Saúde deJair Bolsonaro(PL),Marcelo Queiroga(PL).\nLeia a lista com os vereadores eleitos em João Pessoa. Clique nas colunas para reordenar. Se preferir abrir em outra aba, cliqueaqui.\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/leia-a-lista-dos-29-vereadores-eleitos-em-joao-pessoa-pb/"
        },
        {
            "titulo": "Leia a lista dos 35 vereadores eleitos em Porto Alegre",
            "subtitulo": "PT e Psol conquistaram 5 cadeiras cada um no Legislativo municipal; em seguida está o PL, com 4 assentos",
            "data": "9.out.2024 (quarta-feira) - 18h18",
            "autor": "PODER360",
            "texto": "Porto Alegre, capital do Rio Grande do Sul, elegeu 35 vereadores para a Câmara Municipal no último domingo (6.out.2024), com mandatos de 2025 a 2028. O PT (Partido dos Trabalhadores) do presidenteLulae o PSOL (Partido Socialismo e Liberdade) elegeram o maior número de vereadores, com 5 candidatos cada.\nO PL (Partido Liberal), do ex-presidenteJair Bolsonaro, conquistou 4 cadeiras, incluindo Jesse Sangalli (PL), o mais votado na cidade, com 22.966 votos. Em 2º lugar, ficou Karen Santos (Psol) reeleita, que recebeu 20.207 votos.\nLeia a lista com os vereadores eleitos. Clique nas colunas para reordenar. Se preferir abrir em outra aba, cliqueaqui.\n\nCoronel Ustra (PL), primo do coronel Carlos Alberto Brilhante Ustra, foi eleito com 2.669 votos. Ele exerceu cargo no gabinete da GSI (Gabinete de Segurança Institucional) durante governo do ex-presidente Jair Bolsonaro.\nVera Armando (Progressista), eleita com 5.693 votos, é jornalista e publicitária e é apresentadora da TV Pampa, afiliada da Rede TV! em Porto Alegre",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/leia-a-lista-dos-35-vereadores-eleitos-em-porto-alegre/"
        },
        {
            "titulo": "Leia lista dos 27 vereadores eleitos em Maceió",
            "subtitulo": "PL conquistou 11 cadeiras no Legislativo municipal; em seguida está o MDB, com 4 assentos",
            "data": "9.out.2024 (quarta-feira) - 18h09",
            "autor": "PODER360",
            "texto": "Maceió, capital de Alagoas, elegeu 27 vereadores para a Câmara Municipal no último domingo (6.out.2024), com mandatos de 2025 a 2028. O PL (Partido Liberal) do ex-presidenteJair Bolsonaroelegeu 11 candidatos, sendo a maior bancada.\nO MDB (Movimento Democratico Brasileiro) conquistou 4 cadeiras. O mais votado da cidade foi Luciano Marinho (PL), com 14.780 votos. Em 2º lugar, ficou Davi Davino (PP), com 14.694 votos.\nLeia a lista com os vereadores eleitos. Clique nas colunas para reordenar. Se preferir abrir em outra aba, cliqueaqui.\n\n\nA Câmara Municipal aprovou em 2023, por meio de emenda à Lei Orgânica do município, um aumento de 25 para 27 vereadores em Maceió.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/leia-lista-dos-27-vereadores-eleitos-em-maceio/"
        },
        {
            "titulo": "TCU nega irregularidade e libera acordo do governo com a Âmbar",
            "subtitulo": "Corte arquivou representação do MP-TCU que questionava repactuação do contrato de térmicas do PCS (Procedimento Competitivo Simplificado)",
            "data": "9.out.2024 (quarta-feira) - 18h07",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "OTCU(Tribunal de Contas da União) liberou o caminho para o governo e aÂmbar Energia, empresa do grupoJ&F, prosseguirem com o acordo de repactuação dos contratos de térmicas do PCS 2021 (Procedimento Competitivo Simplificado). Nesta 4ª feira (9.out.2024), a Corte julgou improcedente uma representação que questionava os termos da solução consensual.\nA representação tinha sido movida pelo MP-TCU (Ministério Público junto ao TCU), que via possíveis irregularidades nos termos da autocomposição. Ao afastar esse entendimento e arquivar o processo, o TCU libera que o acordo –que já foi assinado em maio entre o Ministério de Minas e Energia, aAneel(Agência Nacional de Energia Elétrica) e a Âmbar– possa começar a valer.\nO relator do caso, ministro Benjamin Zymler, seguiu a análise da área técnica do Tribunal e avaliou os termos do acordo como vantajosos para o governo, a empresa e os consumidores de energia elétrica do país. Além disso, confere segurança jurídica e estabilidade contratual para as partes. Eis aíntegrado acórdão (PDF – 2 MB).\nZymler afirma ainda em seu voto que diante da atual condição climática, com a situação crítica de falta de chuvas que afetam as hidrelétricas, haverá um ganho imediato com o acordo. Isso porque permitirá a operação de uma térmica da Âmbar, a UTE Cuiabá, para atender o sistema elétrico já no próximo mês.\n“Além da previsibilidade dos resultados, o acordo, como visto, também provê o Sistema Integrado Nacional de usinas que possam dar suporte de potência ao sistema especialmente na nova condição de baixa afluência hidrológica, já no curtíssimo prazo, em valores deveras mais atrativos”, escreve o ministro em seu voto.\nO relator prossegue:“Se havia, portanto, uma dúvida razoável sobre a vantagem do acordo, parece ser indiscutível a dita vantagem neste novo cenário hídrico”.\nEm agosto, o ministro de Minas e Energia,Alexandre Silveira, tinhaenviado ofícioao TCU pedindo a análise do caso até o final deste mês. Na ocasião, ponderou que diante do cenário hídrico desafiador para o suprimento de energia em outubro e novembro, comoindicadopeloONS(Operador Nacional do Sistema Elétrico), seria fundamental viabilizar o quanto antes o acordo para que a térmica da Âmbar forneça potência ao sistema.\nAssinado em maio, o acordo entra em vigor automaticamente em 31 de outubro. A data foi estipulada para dar tempo do TCU analisar os termos. Agora, com a liberação, o Ministério de Minas e Energia pode antecipar a vigência para que as usinas da empresa possam contribuir desde já para o sistema elétrico.\nO acordo encerra a disputa sobre contratos de fornecimento de energia elétrica firmados em 2021. Refere-se ao PCS (Procedimento Competitivo Simplificado), um leilão emergencial para garantir o suprimento elétrico realizado em 2021, no auge da crise hídrica.\nForam contratadas 17 usinas no certame –14 termelétricas a gás natural, uma a biomassa e duas usinas fotovoltaicas. O preço médio foi alto: R$ 1.563,61 por megawatt-hora.\nEm 2022, com o fim do cenário de escassez hídrica e os bons índices dos reservatórios –que se mantiveram em 2023–, a necessidade de contratar essas usinas diminuiu. Com isso, o governo e a Aneel revogaram as outorgas de implantação e operação das usinas que não tinham sido entregues no prazo.\nO tema acabou parando na Justiça. Foi então que acordos começaram a ser negociados com cada vencedor, mantendo os contratos mas reduzindo a potência contratada e o nível de inflexibilidade das térmicas, o que reduz também o preço final da energia.\nFoi o que ocorreu com a empresa turcaKPS(Karpowership), quefechou acordocom o governo e o TCU em dezembro de 2023 para encerrar a disputa sobre as 4 térmicas que conquistou no leilão. Eis aíntegra(PDF – 698 kB).\nOutro acordo também foifechado em 2023, por intermédio com TCU, com outras duas térmicas controladas peloBTG Pactualno Espírito Santo. Eis aíntegra(PDF – 2 MB).\nNo caso da Âmbar, a empresa ganhou no leilão o contrato para operar 4 usinas térmicas a gás. As usinas contratadas deveriam estar disponíveis em 1º de maio de 2022, mas o prazo não foi atendido. Havia tolerância de 90 dias de atraso com pagamento de multa, mas a empresa não conseguiu cumprir o prazo e, segundo o edital, os contratos poderiam ser cassados.\nO acordo entre a Âmbar e o governo já tinha sido analisado pelo TCU. Em abril de 2024, a Cortedecidiu arquivaro caso por questões processuais. No entanto, enviou os documentos ao Ministério de Minas e Energia para avaliar a possibilidade de fechar um acordo direto entre as partes sem a necessidade de judicialização. Eis aíntegrada decisão (PDF – 523 kB).\nNa época, alguns ministros chegaram a se manifestar favoravelmente sobre o mérito do acordo, assim como a área técnica da Corte e o Ministério Público junto ao TCU. Na ocasião, os ministros estimularam que o governo continuasse as tratativas com a empresa mesmo sem a mediação do Tribunal para promover uma redução nos custos aos consumidores.\nSegundo os termos do acordo já fechado, a empresa pagará R$ 1,1 bilhão como multa por causa do atraso na entrada de operação de 4 usinas térmicas. São elas as UTEs (Usinas Termoelétricas) Edlux X, EPP II, EPP IV e Rio de Janeiro I.\nNo lugar das usinas, o governo autoriza que a Âmbar entregue a energia contratada por meio de outra usina do grupo, a UTE Cuiabá, evitando o cancelamento do contrato e uma indenização à empresa da ordem de R$ 19 bilhões.\nJá o valor total que a empresa receberá com a mudança nos contratos será 65% menor, de aproximadamente R$ 9,5 bilhões (antes seriam R$ 18,7 bilhões), com o fim da inflexibilidade das usinas. Isso resultará numa redução dos custos aos consumidores de energia.\nComo contrapartida, foi estendido o período de suprimento das usinas da J&F de 44 para 88 meses, com ajuste no esquema de pagamento. Desta forma, em vez de receber R$ 17 bilhões até dezembro de 2025, os consumidores pagarão à empresa R$ 10 bilhões até dezembro de 2030, aliviando o impacto nas tarifas de energia.\nProcurada peloPoder360para comentar a decisão, a Âmbar Energia disse que o entendimento do TCU“garante a segurança jurídica e energética do país, evitando a judicialização da questão e adicionando potência ao sistema elétrico nacional em um momento crítico com os baixos níveis dos reservatórios das hidrelétricas”.\n“A aprovação pela Corte de Contas afasta qualquer questionamento a respeito do acordo e garante benefícios significativos para o consumidor em relação ao contrato original ao qual a Âmbar tinha direito. O acordo prevê um desconto total de mais de 60% no valor do contrato, a disponibilidade da potência pelo dobro do prazo original e a geração de energia apenas nos períodos de maior necessidade de abastecimento”, diz a empresa.\nOPoder360também procurou o Ministério de Minas e Energia. A reportagem perguntou sobre a decisão do TCU e se a vigência do acordo será antecipada, mas ainda não teve resposta. O espaço segue aberto.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/tcu-nega-irregularidade-e-libera-acordo-do-governo-com-a-ambar/"
        },
        {
            "titulo": "Band lança plataforma oficial de apostas esportivas BandBet",
            "subtitulo": "Iniciativa marca a entrada da emissora no setor de apostas, com tecnologia da Openbet, dona do UFC e da WWE",
            "data": "9.out.2024 (quarta-feira) - 18h01",
            "autor": "PODER360",
            "texto": "ABandanunciou nesta 4ª feira (9.out.2024) aBandBet, sua plataforma oficial de apostas esportivas. Essa iniciativa marca a entrada da emissora no setor, que recebeu autorização da SPA-MF (Secretaria de Prêmios e Apostas do Ministério da Fazenda).\nA BandBet resulta da colaboração entre a Bell Ventures Digital e a OpenBet, parte do grupoEndeavor, dona do UFC (Ultimate Fighting Championship) e da WWE (World Wrestling Entertainment). AOpenBeté quem vai operar a marca no Brasil.\nClaudio Giordani, CEO daBand, expressou entusiasmo com o projeto e destacou a longa trajetória da emissora em prover conteúdo de qualidade e cobertura esportiva no país.\n“Há décadas, a Band é sinônimo de entretenimento de qualidade no Brasil. Nossa cobertura de esportes tem sido um vetor importante do nosso sucesso. Estamos entusiasmados que a Bell Ventures escolheu entrar no mercado brasileiro com uma marca licenciada pelo nosso grupo de mídia. A Band sempre apoiou empresas locais e internacionais que desejam se estabelecer na economia brasileira”, afirmou.\nRicardo Bianco Rosada, do conselho da Bell Ventures, também destacou a importância da parceria com a OpenBet. Ele apontou a expertise global da empresa como um diferencial para o sucesso da BandBet.\n“A parceria com a OpenBet foi uma escolha natural. Sua experiência no setor de apostas garantirá que a BandBet seja construída em uma plataforma de última geração. O sistema modular, que integra esportes e jogos online, nos proporciona flexibilidade e as ferramentas necessárias para prosperar em um mercado competitivo e regulado”, disse Ricardo.\nAGloboe oSBTtambém estão desenvolvendo iniciativas semelhantes. O Grupo Silvio Santos já nomeou sua plataforma de TQJ (Todos Querem Jogar). Enquanto isso, aGloboestabeleceu uma parceria com aMGM Resorts Internacionalpara criar sua própria empresa de apostas, com lançamento previsto para 2025.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/band-lanca-plataforma-oficial-de-apostas-esportivas-bandbet/"
        },
        {
            "titulo": "Leia a lista dos 29 vereadores eleitos em Campo Grande (MS)",
            "subtitulo": "PSDB conquistou o maior número de cadeiras na Câmara Municipal (5); o mandato dos eleitos começará em 2025 e vai até 2028",
            "data": "9.out.2024 (quarta-feira) - 17h46",
            "autor": "PODER360",
            "texto": "Campo Grande, capital do Mato Grosso do Sul, elegeu 29 vereadores para aCâmara Municipalno último domingo (6.out.2024), com mandatos de 2025 a 2028. O PSDB (Partido Social da Democracia Brasileira) elegeu 5 candidatos, a maior bancada.\nDas 29 vagas, 14 foram conquistadas por candidatos à reeleição na capital sul-mato-grossense. O vereador mais votado foiMarquinhos Trad(PDT), com 8.567 votos. Para prefeito, a atual chefe do Executivo,Adriane Lopes(PP) disputará o 2º turno comRose Modesto(União Brasil).\nLeia a lista com os vereadores eleitos em Campo Grande. Clique nas colunas para reordenar. Se preferir abrir em outra aba, cliqueaqui.\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/leia-a-lista-dos-29-vereadores-eleitos-em-campo-grande-ms/"
        },
        {
            "titulo": "Rússia e Turquia bloqueiam Discord por violação de segurança",
            "subtitulo": "Plataforma é acusada de não cooperar com autoridades para combater conteúdos ilegais e publicações extremistas",
            "data": "9.out.2024 (quarta-feira) - 17h40",
            "autor": "PODER360",
            "texto": "Os governos da Rússia e da Turquia anunciaram o bloqueio a plataforma Discord, popular entre jovens para discutir principalmente sobre video-games e jogos on-line. A plataforma, fundada em 2015, tem 150 milhões de usuários ativos mensais.\nNa 3ª feira (8.out.2024), o Roskomnadzor, órgão russo de fiscalização de telecomunicações e mídia,informouque a restrição se deu por violações de requisitos legais por parte da plataforma para impedir o compartilhamento de publicações consideradas extremistas e a venda de drogas por meio da rede social. A empresa foi multada em US$ 36.150.\nNesta 4ª feira (9.out), a Autoridade de Tecnologias da Informação e Comunicação da Turquiadisseque a medida no território turco foi tomada depois de a empresa se recusar a compartilhar dados com o governo. Autoridades turcas investigam supostos crimes de abuso sexual infantil e obscenidades cometidos na plataforma.\nOs métodos de moderação do Discord foram criticados na Turquia por publicações na rede social elogiando um homem de 19 anos suspeito de matar duas mulheres em Istambul na 6ª feira (4.out).“Estamos determinados a proteger os nossos jovens e crianças, a garantia do nosso futuro, de publicações nocivas e criminosas nas redes sociais e na internet”,afirmouo ministro da Justiça, Yilmaz Tunc.\nO ministro dos Transportes e Infraestrutura, Abdulkadir Uraloglu, destacou a dificuldade em monitorar conteúdos ilegais na plataforma.“Como o Discord se recusa a compartilhar suas próprias informações, incluindo endereços IP e conteúdo, com nossas unidades de segurança, fomos forçados a bloquear o acesso”, afirmou Uraloglu.\nO Discord afirmou nesta 4ª feira (9.out) estar ciente do banimento em ambos os países e afirmou investigar os ocorridos.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/russia-e-turquia-bloqueiam-discord-por-violacao-de-seguranca/"
        },
        {
            "titulo": "Visita ao Poder: André Passos, presidente-executivo da Abiquim",
            "subtitulo": "Falou ao jornal digital sobre os desafios da indústria química no Brasil e a necessidade de aumentar a oferta de gás natural",
            "data": "9.out.2024 (quarta-feira) - 17h34",
            "autor": "PODER360",
            "texto": "André Passos, 54 anos, presidente-executivo daAbquim(Associação Brasileira da Indústria Química), visitou a sede do jornal digitalPoder360, em Brasília, nesta 4ª feira (9.out.2024). Deu entrevista ao repórter Eric Napoli. Será divulgada em 12 de outubro de 2024. Conversaram sobre os desafios da indústria química no Brasil e a necessidade de aumentar a oferta de gás natural a preços competitivos no país. Passos também se reuniu com o diretor doPoder360, João Gallucci Rodrigues.",
            "label": "poder-visitas",
            "url": "https://www.poder360.com.br/poder-visitas/visita-ao-poder-andre-passos-presidente-executivo-da-abiquim/"
        },
        {
            "titulo": "TCU impede Defesa de tirar empresa de Israel de licitação",
            "subtitulo": "Ministro José Múcio Monteiro argumentou que comprar material bélico de um país em guerra poderia ser contra os “princípios constitucionais da defesa da paz”; pedido foi rejeitado. Diz agora que razão real são as questões ideológicas do governo Lula",
            "data": "9.out.2024 (quarta-feira) - 17h34",
            "autor": "Eric Napoli redator",
            "texto": "OTCU(Tribunal de Contas da União) impediu o Ministério da Defesa de barrar uma empresa de Israel de umalicitação de R$ 1 bilhão. AElbit Systemshavia sido a vencedora do processo, em abril de 2024. Leia aíntegrado acórdão (PDF – 395 kB).\nO ministro da Defesa,José Múcio Monteiro, havia consultado a Corte para verificar se é possível“restringir ou impedir”a participação de companhias“com vínculos com país em situação de conflito armado”em licitações. Não há citações a Israel na consulta nem no acórdão do TCU. No entanto, usou-se o argumento de comprar armas de países em guerra para barrar a Elbit Systems –o que foi negado.\n“Responder ao Ministro de Estado da Defesa que, nas normas vigentes aplicáveis à aquisição, pelo Brasil, de produtos ou sistemas de defesa, não há restrição relativa a fornecedor que tenha sua sede em país em situação de conflito armado, seja quanto à sua participação em licitação, seja quanto à celebração ou a manutenção de contrato”, diz o acórdão.\nO argumento de que não seria possível comprar materiais bélicos de uma empresa ligada a um país em guerra não é o real motivo de a licitação não ter avançado. O ministrodeixou isso clarona 3ª feira (8.out.2024) ao dizer quequestões ideológicasdo governo do presidenteLuiz Inácio Lula da Silva(PT) atrapalham os trabalhos da Defesa.\nEis o que disse Múcio:\n“A questão diplomática interfere na Defesa. Houve agora uma concorrência, uma licitação. Venceram os judeus, o povo de Israel, mas por questões da guerra, o Hamas, os grupos políticos, nós estamos com essa licitação pronta, mas por questões ideológicas não podemos aprovar. O TCU não permitiu dar ao 2º colocado e nós estamos aguardando que essas questões passem para que a gente possa se defender”, disse Múcio.\n\nO acordo vencido pela empresa israelense inclui compra de equipamentos, manutenção, fiscalização e treinamento de pessoal. Os 2 primeiros veículos deveriam chegar até 2025 para testes. Se aprovados, um contrato será assinado para o fornecimento dos outros 34 sistemas, a serem entregues até 2034.\nAlém da israelense, outras empresas internacionais participaram do certame.\nA lista da fase final da licitação também era composta por uma francesa, uma chinesa e uma eslovaca. OPoder360apurou que a escolha da Elbit se deu por“critérios técnicos”,como alcance, facilidade de substituição de peças, representação no Brasil e preço.\nO ministro citou um 2º caso do que chamou de“embaraço diplomático”,desta vez envolvendo a guerra na Ucrânia.“Temos uma munição aqui no Exército que não usamos. A Alemanha quis comprar. Está lá, custa caro para manter essa munição. Fizemos o negócio, um grande negócio. Não faz porque senão o alemão vai mandar para a Ucrânia, a Ucrânia vai usar contra a Rússia e a Rússia vai mexer nos nossosacordos de fertilizantes”.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/tcu-vetou-mudanca-do-resultado-de-licitacao-vencida-por-israelenses/"
        },
        {
            "titulo": "Governistas voltam ao X após o desbloqueio da rede social",
            "subtitulo": "Plataforma foi suspensa no Brasil no fim de agosto por determinação de Moraes; Lula e Janja ainda não publicaram",
            "data": "9.out.2024 (quarta-feira) - 17h20",
            "autor": "PODER360",
            "texto": "Integrantes do governo do presidenteLuiz Inácio Lula da Silva(PT) voltaram a publicar no X (ex-Twitter) nesta 4ª feira (9.out.2024) depois de o ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal)autorizar o desbloqueioda plataforma.\nDentre os governistas que voltaram a tuitar estão o ministro Alexandre Padilha (Relações Institucionais) e o líder do governo no Congresso, o senadorRandolfe Rodrigues(PT-AP). Lula e a primeira-dama Janja da Silva ainda não se manifestaram na rede social.\nEis as publicações:\nRandolfe Rodrigues(PT-AP), senador e líder do governo no Congresso:\n\nAlexandre Padilha, ministro das Relações Institucionais:\n\nHumberto Costa(PT-PE), senador:\n\nLindbergh Farias(PT-RJ), deputado federal:\n\nAAnatel(Agência Nacional de Telecomunicações)começounesta 4ª feira (9.out) a notificar as operadoras de internet para desbloquear o acesso ao X. Na 3ª feira (8.out), Moraes deu até 24 horas para a agência dar ciência ao Supremo de que tomou as medidas necessárias para a volta da rede social.\nO país tem atualmente mais de 20.000 provedores de internet banda larga fixa e cerca de 30 operadoras de internet móvel. A volta da rede social depende de cada empresa, uma vez que cada prestadora tem um sistema próprio.A plataforma de Elon Musk foi liberada depois do pagamento de multas pendentes, que somaram R$ 28,6 milhões, por descumprimento de ordens judiciais, e do parecer favorável da PGR (Procuradoria Geral da República).",
            "label": "poder-midia",
            "url": "https://www.poder360.com.br/poder-midia/governistas-voltam-ao-x-apos-o-desbloqueio-da-rede-social/"
        },
        {
            "titulo": "Votação do projeto que enfraquece a Ficha Limpa é adiado no Senado",
            "subtitulo": "Sem clima para ser votado 3 dias depois das eleições, projeto que beneficia políticos condenados com base na Lei da Ficha Limpa foi retirado da pauta do Senado",
            "data": "9.out.2024 (quarta-feira) - 17h13",
            "autor": "Felipe Salgado repórter",
            "texto": "O Senado adiou nesta 4ª feira (9.out.2024) a votação do PLP (Projeto de Lei Complementar)192 de 2023. A apreciação do texto, que enfraquece a Lei da Ficha Limpa ao abrir brecha para a candidatura de políticos inelegíveis, comoJair Bolsonaro(PL-RJ) eJosé Dirceu(PT-SP), ficará para depois do 2ºturno das eleições municipais, marcado para 27 de outubro.\nSegundo apurou oPoder360,congressistas avaliaram que o momento erainoportunopara votar o projeto, já que poderia causar uma percepção negativa junto à sociedade, sobretudo entre o 1º e o 2º turno. O líder do Governo na Casa Alta,Jaques Wagner(PT-BA), declarou a jornalistas na3ª feira (8.out) “que o debate é bem-vindo, mas que não pode virar tema de campanha eleitoral“.\nMas a explicação mais plausível para adiar a votação é que a proposta precisa de maioria absoluta (41 senadores), em 2 turnos, por se tratar de um projeto de lei complementar.\nO projeto é de autoria da deputada federalDani Cunha(União Brasil-RJ), filha do ex-presidente da CâmaraEduardo Cunha(Republicanos), que já anunciou sua intenção de se candidatar em 2026 depois de o STF (Supremo Tribunal Federal) anular uma condenação sua na Lava-Jato. Cunha se candidatou a deputado federal pelo PTB em 2022, mas foi derrotado.\nO senadorWeverton(PDT-MA), relator do texto, apresentou na4ª feira (9.out)seu novo relatório sobre o projeto. Alguns dos pontos principais:\nantecipa prazos de inelegibilidade: hoje, a pena de até 8 anos começa a contar depois do fim do mandato do político condenado pela lei. O projeto estabelece que o prazo começaria a contar já na data da decisão judicial;\nbeneficia já condenados: caso aprovadas, as regras valeriam para políticos já considerados inelegíveis. É o caso do ex-presidenteJair Bolsonaro(PL);\nlimita condenações: proíbe mais de uma condenação por inelegibilidade por fatos conexos;\nlimita a soma de inelegibilidade: durante o prazo de inelegibilidade, outras condenações posteriores por outros crimes causarão inelegibilidade pelo período total de até 12 anos.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/votacao-do-projeto-que-enfraque-a-ficha-limpa-e-adiado-no-senado/"
        },
        {
            "titulo": "Coreia do Norte anuncia fechamento da fronteira com o Sul",
            "subtitulo": "O Exército disse nesta 4ª feira que vai bloquear o acesso de estradas e ferrovias em resposta às atividades militares da Coreia do Sul com os EUA",
            "data": "9.out.2024 (quarta-feira) - 17h12",
            "autor": "PODER360",
            "texto": "O Exército da Coreia do Norte anunciou nesta 4ª feira (9.out.2024) que vai bloquear conexões rodoviárias e ferroviárias com a Coreia do Sul. A medida é em resposta às ações militares sul-coreanas e uma medida de autodefesa, diz a Coreia do Norte.\n“A situação militar na península coreana exige que as forças armadas tomem uma medida mais resoluta e mais forte para defender a segurança nacional“, afirmou Exército norte-coreano.\nAs medidas também seriam uma maneira de Pyongyang se opor aos exercícios militares de Seul em parceria com os Estados Unidos. Em agosto, os paísesrealizaramo maior exercício militar conjunto no espaço aéreo sul-coreano como parte dos treinamentos anuais.\nAlém disso, há a expectativa de uma revisão constitucional na Coreia do Norte, que poderia designar formalmente a Coreia do Sul como um estado inimigo. A Assembleia Popular Suprema da Coreia do Norte deve discutir as mudanças ainda nessa semana.\nEm 23 de junho, foram divulgas imagens daconstrução de um murona fronteira das Coreias.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/coreia-do-norte-anuncia-fechamento-da-fronteira-com-o-sul/"
        },
        {
            "titulo": "Veja vídeos da chegada do furacão Milton à Flórida, nos EUA",
            "subtitulo": "Furacão é classificado na categoria 4 de nível destrutivo; Biden diz que pode ser o pior em 100 anos",
            "data": "9.out.2024 (quarta-feira) - 17h06",
            "autor": "PODER360",
            "texto": "Ofuracão Miltonchegou à costa oeste da Flórida na madrugada desta 4ª feira (9.out.2024). Classificado como categoria 4 na escala de risco para tempestades peloNHC(Centro Nacional de Furacões dos Estados Unidos), o fenômeno deve impactar as cidades de Cedar Key, Tampa, Fort Myers e Naples.\nO presidente dos EUA, Joe Biden,afirmouna última 3ª feira (8.out):“Se você recebeu ordens de evacuação, você deve deixar sua casa agora. Você já deveria ter evacuado. É uma questão de vida ou morte”. De acordo com imagens do CIRA (Instituto Cooperativo para Pesquisa na Atmosfera), os ventos causados pelo furacão atingem até 270 km/h.\nVeja vídeos da chegada do furacão Milton na Flórida;\n\n\n\n\n\nLeia mais:\nBrasileiros relatam a chegada do furacão Milton à Flórida; assista\nFuracão Helene deixa mais de 100 mortos nos EUA",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/veja-videos-da-chegada-do-furacao-milton-a-florida-nos-eua/"
        },
        {
            "titulo": "Leia a lista dos 31 vereadores eleitos em São Luís (MA)",
            "subtitulo": "Do total de componentes da Câmara Municipal, 18 foram reeleitos; o PSB foi o partido com mais presença, com 6, seguido do PSD (5)",
            "data": "9.out.2024 (quarta-feira) - 17h03",
            "autor": "PODER360",
            "texto": "São Luís, capital do Maranhão, elegeu 31 vereadores para aCâmara Municipalno último domingo (6.out.2024), com mandatos de 2025 a 2028. O PSB (Partido Socialista Brasileiro) elegeu 6 candidatos, a maior bancada.\nO PSD (Partido Social Democrata), sigla do prefeito reeleito,Eduardo Braide, conquistou o segundo maior número de cadeiras, com 5 vereadores eleitos. O jornalistaDouglas Pinto(PSD), foi o vereador mais votado da história da capital maranhense, com 16.036 votos, quase 6 mil votos a mais que o antigo detentor do recorde, Pinto da Itamaraty (PTB), com 10.758 votos em 2004.\nLeia a lista com os vereadores eleitos em São Luís. Clique nas colunas para reordenar. Se preferir abrir em outra aba, cliqueaqui.\n\n",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/leia-a-lista-dos-31-vereadores-eleitos-em-sao-luis-ma/"
        },
        {
            "titulo": "Comissão da Câmara ouvirá Filipe Martins sobre viagem aos EUA",
            "subtitulo": "Deputado afirma que dados divergentes sobre viagens de ex-assessor de Bolsonaro põem em risco relação entre Brasil e Estados Unidos",
            "data": "9.out.2024 (quarta-feira) - 16h51",
            "autor": "PODER360",
            "texto": "AComissão de Relações Exteriores da CâmaraconvidaráFilipe Martins,ex-assessor para Assuntos Internacionais do ex-presidenteJair Bolsonaro(PL), para explicar divergências de informações sobre umaviagem dele aos Estados Unidosno fim da gestão de Bolsonaro.\nO requerimento (íntegra), de autoria deMarcel van Hattem(Novo-SP), foi aprovado nesta 4ª feira (9.out.2024). Por se tratar de convite, Martins não é obrigado a comparecer.\nCaso haja recusa, no entanto, a comissão pode votar a convocação, em que há a obrigação.\nNo pedido, van Hattem relembra informações que Martins estaria no voo que levou Jair Bolsonaro a Orlando em 30 de dezembro de 2022. Os dados, no entanto, foram contestados por Martins, que apresentou passagens de um voo dele entre São Paulo e Curitiba no dia seguinte, o que provaria que ele estava no Brasil.\nO ex-assessor de Bolsonarofoi preso em 8 de fevereiro de 2024depois de ser um dos alvos da operação Tempus Veritatis. A prisão foi autorizada sob o argumento da Polícia Federal, aceito pelo ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal), de que Martins estaria foragido e havia risco de ele fugir do país.\nNa decisão, Moraes usou dados do “Travel History”, da alfândega norte-americana, que indicavam que Martins havia entrado nos Estados Unidos em dezembro de 2022. Os dados não são oficiais e foram contestados pela defesa de Martins.\nO ex-assessorfoi soltoem 9 de agosto por determinação de Moraes.\nVan Hattem afirma ser necessário explicar as divergências sobre dados internacionais de viajantes.\n“As inconsistências nos registros de imigração nos Estados Unidos no caso de Filipe Martins levantam o questionamento sobre a segurança e integridade do processo de entrada de estrangeiros no país e dos agentes de fronteira americanos, o que pode vir a fragilizar e desgastar as relações com o Brasil”, argumentou o congressista.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/comissao-da-camara-ouvira-filipe-martins-sobre-viagem-aos-eua/"
        },
        {
            "titulo": "3º voo da FAB sai do Líbano com 218 pessoas a bordo",
            "subtitulo": "Avião decolou de Beirute, às 13h15, desta 4ª feira (9.out); 3.000 pessoas no Líbano pediram repatriação, a maioria deve ir para SP e PR",
            "data": "9.out.2024 (quarta-feira) - 16h45",
            "autor": "PODER360",
            "texto": "O avião KC-30, da FAB (Força Aérea Brasileira), decolou de Beirute, no Líbano, às 13h15 (horário de Brasília) desta 4ª feira (9.out.2024) com 218 pessoas, incluindo 11 crianças de colo, e 5 pets a bordo.\nEste é o 3º voo da operação Raízes do Cedro, de repatriação de brasileiros. O avião fará uma escala em Lisboa, em Portugal, para reabastecimento, e segue para a Base Aérea de São Paulo, em Guarulhos (SP).\nDe acordo com o governo, aproximadamente 3.000 pessoas no Líbano solicitaram apoio do Brasil para deixar o país. Amaioriadeve ter como destino, segundo o ministro Mauro Vieira (Relações Exteriores), os Estados de São Paulo e do Paraná. A estimativa é que cerca de 20.000 brasileiros vivam no Líbano.\nEm 5 dias, o governo brasileiro repatriou do Líbano 674 pessoas e 11 animais domésticos.\nO avião levou ao Líbano a segunda doação brasileira de insumos estratégicos em saúde, composta por 491 quilos de medicamentos, envelopes para reidratação e seringas descartáveis. Transportou, além disso, 7 toneladas de medicamentos arrecadados em iniciativa coordenada pelo Consulado-Geral do Líbano no Rio de Janeiro.\nA operação Raízes do Cedro, segundo o comando da Aeronáutica, terá caráter contínuo.\nNo domingo (6.out) o 1º voo da operação chegou na Base Aérea de São Paulo com 228 repatriados. O 2º voo de repatriação aterrissou na 3ª feira (8.out), às 6h58, com 227 passageiros.\nIsrael e o grupo Hezbollah, do Líbano, travam um conflito na fronteira desde o início da guerra na Faixa de Gaza, em outubro de 2023, depois de um ataque doHamas, aliado do grupo extremista libanês.\nO conflito entre Israel e Hezbollah se intensificou depois de 2 ataques a dispositivos de comunicação utilizados pelo grupo extremista. O Líbano acusa o país judeu, que nega a autoria. As explosões depagersewalkie-talkiesna semana passada deixaram ao menos 32 mortos e mais de 3.000 feridos.\nA tensão escalou ainda mais depois de Israellançarum grande ataque aéreo em 23 de setembro e provocar uma evacuação de libaneses. Outro ataque israelense no dia seguinteelevouo número de mortos para 558. O país alega que as operações têm como alvo os líderes do Hezbollah.\nDesde então, as FDI (Forças de Defesa de Israel) vêm realizando diariamente ataques a locais que, segundo os militares, são ligados ao grupo extremista Hezbollah. São os ataques aéreos mais intensos em quase 1 ano de conflito na região.\nSegundo informou a Força Aérea Brasileira, por determinação do governo do presidenteLuiz Inácio Lula da Silva(PT), os brasileiros escolhidos para estar nos voos do Líbano para o Brasil teriam de preencher alguns critérios. Pessoas idosas, mulheres grávidas, doentes ou quem não tem recursos para comprar uma passagem aérea em voo comercial seriam alguns dos requisitos.\nAté agora, o ministro da Defesa, José Múcio Monteiro, não divulgou os custos detalhados de operação semelhante da FAB em outubro de 2023 (depois do ataque do Hamas a Israel), quando brasileiros que estavam no país judeu foram trazidos para o Brasil em voos oficiais. Não há estatísticas claras sobre quantos foram repatriados de Israel, o custo das viagens e se todos os beneficiados de fato não tinham como pagar para sair do país em voos comerciais.\nAgora, da mesma forma, José Múcio Monteiro participou de uma entrevista para a mídia na 6ª feira (4.out) e não deu qualquer tipo de informação detalhada sobre os custos para trazer brasileiros que estão no Líbano.\nAté esta 4ª feira (9.out), há voos comerciais que partem de Beirute para São Paulo. Quando este post foi publicado, aferramenta de busca de opções de voos do Googleindicava que um voo de Beirute para São Paulo, em classe econômica, poderia ser comprado por R$ 7.674, para esta 5ª feira (10.out).\nPor esse preço, 220 passagens custariam R$ 1,6 milhão aos pagadores de impostos brasileiros. Não se sabe se o voo do KC-30 que foi ao Líbano custou mais ou menos do que isso.\n\nA FAB, o ministro da Defesa, José Múcio Monteiro, o Ministério das Relações Exteriores e o Palácio do Planalto não responderam a perguntas doPoder360a respeito da operação que pretende trazer cerca de 3.000 brasileiros do Líbano para o Brasil. Eis as perguntas enviadas:\nSe e quando as respostas forem enviadas para oPode360, este jornal digital atualizará este post.\nAlguns países fazem como o Brasil e enviam aviões militares para o Líbano e assim facilitar a saída de seus cidadãos desse país.\nHá casos em que países trabalham para pedir a companhias comerciais que aumentem a oferta de assentos em voos de carreira.\nOsEstados Unidos, por exemplo, estimam ter 86.000 cidadãos vivendo no Líbano (em comparação, há cerca de 21.000 brasileiros naquele país). Até agora, a Casa Branca apenas enviou soldados para o Chipre com o objetivo de ajudar na evacuação de pessoas, mas não enviou aviões militares para fazer a repatriação. O governo dos EUA, segundo o Departamento de Estado, temconversado com companhiasaéreas para aumentar a frequência de voos e ofertar mais lugares para os estado-unidenses.\nOReino Unidodecidiu fretar aviões comerciais para ajudar britânicos a sair de Beirute. Segundoinformou aBBC, a prioridade foram casais com crianças com menos de 18 anos e pessoas vulneráveis. Mas o benefício não é gratuito: para entrar no voo, cada passageiro tem de pagar umataxa de 350 libras por assento–cerca de R$ 2.500. Em 2023, o governo britânico já havia feito algo parecido, cobrando uma taxa de cada cidadão que desejava sair de Israel quando o país judeu foi atacado pelo Hamas.\nCom informações daAgência Brasil.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/3o-voo-da-fab-sai-do-libano-com-218-pessoas-a-bordo/"
        },
        {
            "titulo": "Bolsonaro reúne Bruno Engler e André Fernandes em Brasília",
            "subtitulo": "Ex-presidente deve anunciar a agenda para o 2º turno nos próximos dias; PL disputa 9 capitais",
            "data": "9.out.2024 (quarta-feira) - 16h44",
            "autor": "PODER360",
            "texto": "O ex-presidenteJair Bolsonaro(PL) se reuniu com os candidatos do PLBruno Engler(Belo Horizonte) eAndré Fernandes(Fortaleza) nesta 4ª feira (9.out.2024) na sede do partido em Brasília. As pautas discutidas foram as estratégias a serem seguidas para o 2º turno das eleições municipais.\nBolsonaro deve ter participação ativa em ambas as campanhas e deve anunciar a agenda nos próximos dias. Engler também esteve no Congresso Nacional, onde se reuniu com a bancada do partido na Câmara dos Deputados.\nNo 1º turno, o PL já teve omelhor desempenhonas grandes cidades desde 2000: elegeu nomes em Maceió e Rio Branco. Ainda disputará o 2º turno em Goiânia, Aracaju, Belém, Cuiabá, João Pessoa, Manaus, Palmas, Belo Horizonte e Fortaleza.\nAoPoder360, Valdemar Costa Neto, presidente do PL atribuiu o “sucesso” a Bolsonaro, afirmando que “nunca tivemos isso na vida”. O ex-presidente visitou ao menos 143 cidades neste ano eleitoral.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/bolsonaro-reune-bruno-engler-e-andre-fernandes-em-brasilia/"
        },
        {
            "titulo": "Programa do governo permite 55.000 agentes seguir “alvos” sem justificativa",
            "subtitulo": "Com milhares de usuários civis e militares, sistema Córtex do Ministério da Justiça explodiu desde o governo Bolsonaro",
            "data": "9.out.2024 (quarta-feira) - 16h23",
            "autor": "Agência Pública",
            "texto": "PorRubens Valente,Caio de Freitas\n\nO MJSP (Ministério da Justiça e Segurança Pública) opera e disponibiliza para mais de 180 órgãos públicos uma poderosa plataforma de dados capaz de monitorar pessoas e veículos nas ruas em tempo real e sem autorização judicial. O MJSP reconheceu àAgência Públicaque os 55.000 usuários civis e militares do sistema não estão obrigados a explicar o motivo da escolha de seus “alvos”.\nPara fazer o monitoramento, o sistema de vigilância e controle se vale, entre outras informações, de imagens captadas em tempo real por 35.900 câmeras espalhadas por lugares públicos em todo o Brasil: rodovias federais, ruas e avenidas urbanas, entradas e saídas de estádios de futebol, entre outros pontos. O sistema conta ainda com uma funcionalidade chamada de “cerco eletrônico”, que na prática consegue monitorar ao vivo veículos por ruas e avenidas pelo país a partir da “leitura” dos caracteres das placas.\nAPúblicaapurou que os usuários do sistema podem vigiar “alvos” em tempo real sem explicar a necessidade, quem ordenou o monitoramento, qual foi o tempo de sua duração nem o resultado da vigilância.\nOficialmente chamado pelo governo federal dePlataforma de Monitoramento Córtex, o sistema é usado como ferramenta do setor de “inteligência” do MJSP, em Brasília, condição usada como argumento jurídico para que as consultas sejam feitas sem prévia análise do Judiciário, fora de inquéritos policiais e processos judiciais.\nIndagado pelaPública, o MJSP reconheceu que“não há necessidade de se motivar a consulta[no Córtex], haja vista se tratar de consultas visando atividades de segurança pública (que é o objetivo do sistema). Porém, caso haja suspeita de irregularidades nas consultas, deve haver atuação da auditoria”.\nEmbora seja o criador, coordenador e mantenedor da plataforma, o MJSP disse à reportagem que não cabe à pasta controlar o acesso das consultas dos “alvos” pelos outros órgãos públicos que usam o Córtex.\n“O controle de acesso para a realização de consultas de ‘alvos’ é feito pelo ponto focal de cada instituição, indicado pelo seu representante maior, através de ofício, sendo que todas as consultas realizadas deixam log de quem as realizou, para que seja possível a auditoria”, respondeu o MJSP.\nAportaria ministerialque regulamenta o uso do Córtex indica que as auditorias devem ser feitas pelos próprios órgãos que têm acesso ao sistema, com envio mensal de relatórios sobre o uso da plataforma pelos 55.000 usuários civis e militares.\nEm resposta àPública, porém, o MJSP afirmou que foram registrados só 62 relatórios de auditoria no sistema, em uso há mais de 4 anos.\nSobre o baixo número desse tipo de documento, considerando que são mais de 180 órgãos usuários do sistema há anos, o MJSP argumentou que“puxou para si a responsabilidade em realizar relatórios de auditoria, sendo que todos os processos de auditoria do órgão estão sendo revisados. Portanto, os 62 relatórios produzidos foram todos no âmbito do MJSP”.\n\nEntre os milhares de usuários do Córtex há membros das Forças Armadas, policiais civis, militares e federais, agentes penitenciários, integrantes do Ministério Público, bombeiros, guardas civis e até servidores de órgãos de fora do SUSP (Sistema Único de Segurança Pública).\nEm resposta a um pedido feito pelaPúblicapor meio da LAI (Lei de Acesso à Informação), o MJSP se recusou a dizer quantas pessoas e veículos já foram vigiados por meio do Córtex, sob a alegação de que,“caso a informação seja divulgada, poderá comprometer investigações e/ou operações policiais em andamento”. A reportagem não havia solicitado nomes, mas só os números totais, já consolidados.\nA negativa ao pedido de LAI daPúblicateve respaldo daCGU(Controladoria Geral da União), que manteve o sigilo das informações, embora tenha admitido à reportagem, também via LAI, nunca ter feito uma auditoria sobre o uso do Córtex.\nO MJSP reconheceu, também por meio da LAI, que os “alvos” do Córtex podem ser vigiados por tempo indeterminado,“até que sejam colhidos eventuais indícios”para indiciamentos graças à natureza de“ferramenta auxiliar de investigação”.\nConforme divulgado pelo próprio ministério em resposta aoutro pedido feitopela LAI em 2022, um total de 360.000 “alvos” havia sido “identificado” até janeiro daquele ano. Segundo o então governo do ex-presidenteJair Bolsonaro(PL), esses “alvos” seriam“veículos furtados e roubados, pessoas desaparecidas, entre outras bases integradas ao sistema”.\nEntretanto, aPúblicaapurou que não há como confirmar a alegação da gestão bolsonarista.\nUma tentativa de auditoria do próprio MJSP, conduzida em 2023, desistiu de“realizar auditoria do passado”, em referência ao uso do Córtex antes do atual governo.\nO MJSP também identificou casos de venda de senhas e presença de contas robotizadas no sistema, capazes de extrair massivamente dados sigilosos de milhões de pessoas no Brasil. Suspeitas dessa natureza foram denunciadas anteriormente peloThe Intercept Brasile pelaCrusoé.\nAPúblicaapurou que o ministério descobriu pelo menos um caso de usuário que fez 1 milhão de pesquisas no Córtex em um único dia, o que sugere o uso de robôs para a extração de dados sensíveis.\nO MJSP suspeitava também da presença de “laranjas” no sistema, com pessoas sem nenhuma ligação com órgãos de segurança pública operando o Córtex.\nNa ausência de um controle externo, independente ou interno eficaz sobre a motivação das consultas ao sistema, a seleção dos “alvos” pode recair sobre adversários políticos do governo e do MJSP e até em benefício de interesses pessoais dos usuários.\nPor exemplo: um agente pode rastrear em tempo real o veículo de sua cônjuge graças a imagens obtidas via Córtex sem precisar, antes, indicar a motivação para tal monitoramento. Entre os documentos do MJSP obtidos pela Pública aparece a menção a essa possibilidade, chamada pela equipe do ministério de“rastreio (cônjuge)”.\nOutro documento obtido pela reportagem revela que funcionários do MJSP chegaram até a discutir a criação de“um alerta quando o policial rastrear o veículo da esposa, considerando os crimes de violência doméstica”no Brasil.\nUm total de 108 órgãos municipais e estaduais, como secretarias de Fazenda, de Segurança Pública e de Trânsito, tem acesso à plataforma Córtex por meio de APIs (em inglês,Application Programming Interface), uma funcionalidade que permite a integração de sistemas de informação.\nQuando a API é usada, o MJSP em Brasília pode até saber qual órgão está conectado ao Córtex em determinado momento, mas o controle sobre o uso do sistema fica a cargo dos próprios órgãos com acesso.\nPor meio de documentos do MJSP, a Pública apurou que durante o governo Bolsonaro e pelo menos até março de 2023 também detinham a ferramenta API no Córtex:\nTodos os 49 órgãos que integram o Sisbin (Sistema Brasileiro de Inteligência) também têm acesso ao Córtex, incluindo:\nO MJSP reconheceu à reportagem que, além das imagens de câmeras de rua, o Córtex dá acesso a dados de veículos, cadastros de pessoa física naReceita Federal, cadastros de embarcações e condutores, restrições judiciais e base nacional de carteiras de habilitação.\nContudo, um documento obtido pelaPúblicasugere que essa informação oficial está incompleta.\nUm ofício assinado em 18 de junho passado pela diretora de Gestão e Integração de Informações do ministério, Vanessa Fusco Nogueira Simões, revela que“as bases de dados internalizadas no Córtex”incluem outros dados sensíveis não mencionados na resposta do MJSP.\nO ofício do MJSP lista a Rais (Relação Anual de Informações Sociais), que contém vencimentos salariais de milhões de pessoas empregadas no Brasil; o Cadsus (Cadastro do Sistema Único de Saúde), com dados sigilosos de pacientes do SUS; e informações não especificadas sobre autoridades em geral qualificadas comoPEPs(Pessoas Expostas Politicamente).\nO MJSP trabalha para ampliar ainda mais a base do Córtex, agregando dados obtidos por prefeituras, governos estaduais e até concessionárias de serviço público. Para isso, tem estabelecido parcerias.\nPara que prefeituras, governos estaduais e outros órgãos tenham acesso irrestrito ao Córtex, basta que deem uma “contrapartida”, ou seja, o acesso a bases de dados que eles já têm. São então assinados entre o MJSP e a outra parte ACTs (Acordos de Cooperação Técnica), que, em muitos casos, deram acesso ao Córtex para guardas civis e servidores de órgãos fora doSistema Único de Segurança Pública.\n\nAté março de 2023, o MJSP havia firmado 184 ACTs em todo o país. Outras 191 propostas de acordo aguardavam pareceres e despachos de diferentes setores da pasta. Depois de seguidas negativas, somente depois de um recurso protocolado na CGU o ministério disponibilizou àPúblicacópias dos acordos assinados com Estados e municípios.\nOs ACTs mostram que prefeituras alimentam as bases do Córtex com dados diversos, como informações“em tempo real da bilhetagem dos ônibus”, incluindo“CPF e Nome[dos passageiros], Linha e Prefixo[dos ônibus], Data e Hora da Leitura[dos cartões de embarque], Latitude e Longitude[dos ônibus em trânsito]”.\nOs documentos dos ACTs sugerem contradições entre compromissos já assinados e o que foi informado pelo MJSP àPública. Foi assinado, por exemplo, um acordo entre a pasta e os secretários estaduais de Fazenda, Receita, Economia, Finanças ou Tributação de todos os Estados mais o Distrito Federal“visando o intercâmbio de informações”e acesso ao Córtex.\nO ministério disse à reportagem, porém, que só 3 secretarias estaduais de Fazenda –dos governos de Alagoas, Paraíba e Acre– compartilham seus dados com o Córtex. O MJSP alegou sigilo para não explicar o conteúdo das informações recebidas das secretarias de Fazenda.\nHerdado do governo deMichel Temer(2016-2018), quando ainda operava pontualmente, o Córtex passou a ser usado em larga escala durante o mandato do ex-presidente Jair Bolsonaro (2019-2022), nas gestões dos ex-ministrosSergio Moro(2019-2020), André Mendonça (2020-2021) e Anderson Torres (2021-2022).\nO MJSP formalizou o uso do Córtex no seu atual formatoem 2021, na gestão de Torres.\nAntes, em setembro de 2019, na gestão de Moro, hoje senador pelo União Brasil, já existia um sistema com esse nome, conforme o ex-juiz divulgou naquele mês em sua conta no antigo Twitter:“A unificação dos sistemas de monitoramento viário Alerta Brasil 3.0 da PRF e Córtex da Seopi, ambos do MJSP, levará à redução de custos e a[sic]criação de um sistema integrado com seis mil pontos de monitoramento no país”.\nO número de câmeras conectadas ao Córtex aumentou desde então. Em 2021, 2 anos depois do tuíte de Moro, o sistema já tinha acessoa 26.000 equipamentosespalhados pelo Brasil. Hoje, o número chega a quase 36.000.\nDocumentos obtidos pelaPúblicae variadas fontes com acesso ao sistema, ouvidas sob a condição de anonimato, confirmam que o Córtex é capaz de monitorar o deslocamento em tempo real de veículos e pessoas, além de emitir“alertas de inteligência para alvos de interesse”. Há diversas referências a“alvos móveis”.\nO monitoramento se assemelha às capacidadesdo programa First Mile, foco de um escândalo na Abin depois da descoberta de que ele consegue acompanhar, em tempo real, usuários de telefones celulares.\nO Córtex do MJSP acompanha veículos, em vez de telefones, mas o efeito prático é semelhante: os usuários da plataforma têm a capacidade de saber onde e quando uma pessoa esteve ou por quais ruas e avenidas passou ou costuma passar, bastando reconstituir seu trajeto por meio das câmeras.\nConsultas ao sistema podem ser feitas apenas pela placa do carro. As câmeras instaladas em ruas, avenidas e rodovias conseguem “ler” os caracteres das placas e indicar exatamente por onde o veículo passou ou costuma passar em determinado dia ou hora.\n\nSem apresentar todos os detalhes sobre o caso concreto, a reportagem ouviu especialistas sobre os riscos inerentes ao avanço de um sistema de vigilância tão poderoso quanto o Córtex.\n“O Córtex dá a possibilidade de nos submeter a um processo permanente de vigilância, identificando todas as vezes que você entra e sai de uma rodovia ou de um shopping center, como se alega que ele seja capaz de fazer. Na prática, nossa presunção de inocência é totalmente ignorada”, disse àPúblicaRafael Zanatta, diretor daAssociação Data Privacy Brasil de Pesquisa, especializada em direitos digitais.\n“Um dos problemas do Córtex é que, do ponto de vista de estratégia de integração e de segurança pública, ele tem uma cara de política pública robusta, mas sua parte normativa é precária”, afirmou Zanatta.\nO desembargador do TJ-SP (Tribunal de Justiça de São Paulo) Marcelo Semer disse àPúblicaem teoria, sem conhecer o caso concreto, que“a consolidação de um projeto de vigilância total deve ser vista com cuidado, pois a reunião irrestrita de dados pessoais pode gerar uma situação de compressão absoluta da privacidade e pode ser utilizado para diversos fins, nem todos lícitos”.\nSemer, doutor em criminologia e mestre em direito penal pela USP (Universidade de São Paulo), mencionou uma recente investigação da PF. Em 2023, a corporação descobriu que criminosos da facção PCC usaramum sistema da polícia de São Paulopara localizar um carro descaracterizado da própria Polícia Civil.\n“É preciso transparência acerca dos protocolos, até para impedir que dados que estejam sujeitos à reserva de jurisdição não sejam obtidos sem ela nem sejam compartilhados com empresas para fins próprios”, disse o desembargador.\nA plataforma Córtex recebe imagens geradas dia e noite por 35.900 câmeras espalhadas em rodovias e zonas urbanas, as que registram entradas e saídas em estádios de futebol, fluxo em rodovias federais, entre outros lugares.\nGraças à função de alertas programados do Córtex, os usuários podem marcar determinada pessoa ou veículo e serem avisados, em tempo real, em caso de avistamento ou atividade ligada ao “alvo”.\nO Córtex consegue vigiar 24 horas por dia, 7 dias por semana, pessoas e veículos“com ou sem restrições”, conforme os acordos firmados pelo MJSP com órgãos públicos.\nNas prefeituras e estados, o Córtex é mais uma entre outras ferramentas que também têm “câmeras inteligentes”, isto é, capazes de “ler” os caracteres das placas de carros e monitorar carros e pessoas. Formou-se uma verdadeira indústria em torno do tema, com empresas privadas montando e vendendo os sistemas para as prefeituras.\nNo interior de São Paulo, destaca-se a empresa Sentry, que se apresenta na internet como“a verdadeira criadora da Muralha Eletrônica”. Um programa com nome semelhante, que repete o modelo do Córtex, é um carro-chefe do governadorTarcísio de Freitas(Republicanos) no campo da segurança pública – a chamadaMuralha Paulista.\nO coordenador da Guarda Civil Metropolitana de Cordeirópolis (SP), Leonardo Maximiliano, explicou àPública, durante um seminário sobre segurança pública realizado em junho passado em Brasília, como funcionam as“câmeras inteligentes” no dia a dia do município. Ele disse que são instrumentos eficazes no combate ao crime.\n“A gente detecta carros clonados até no Acre, até no Amazonas, onde tiver o sistema funcionando. Por exemplo, você tem um carro com uma determinada placa rodando num lugar e a mesma placa rodando em outro. Se eles vão passar por uma câmera inteligente num curto espaço de tempo, o sistema já parametriza. ‘Peraí, essa placa está lá e aqui?’ E manda um alerta automático”, disse o coordenador da Guarda Civil de Cordeirópolis.\nSegundo Maximiliano, o sistema da Sentry integra“mais de 140 cidades”no país, incluindo Curitiba (PR), Manaus (AM), Vitória (ES) e Rio.“É um software que está ganhando espaço. Eu posso cadastrar para[receber]um alerta. Se esse carro passar na minha cidade por uma câmera inteligente, ele vai me dar um alerta[…]O sistema tem um caráter preventivo muito forte. A gente identifica os veículos, as ações, e encaminha para o Judiciário. Então, assim,[hoje]é o carro-chefe de qualquer cidade”, disse.\nConforme o coordenador da Guarda Civil, o Córtex“ajuda muito”, principalmente com imagens captadas nas rodovias federais.\nÀPública, a Sentry confirmou sua atuação em mais de 130 municípios e nove capitais. A empresa disse que seu sistema“tem como objetivo realizar a ‘análise comportamental’ do deslocamento dos veículos”.\n“Quando a câmera identifica o veículo e faz a leitura da placa, automaticamente essa informação chega para o sistema, que realiza através de inteligência artificial e algoritmos a identificação desse veículo. Tendo essa identificação, o sistema tem uma integração com bancos de dados de órgãos públicos”, afirmou à reportagem o setor de marketing da empresa.“A gente consegue, por exemplo, vincular o nosso sistema à iniciativa público-privada, em escolas, universidades, comércios. Porém, o ‘passo inicial’ é sempre feito pelas prefeituras porque é necessário que a cidade possua o sistema para que a gente consiga replicar”, disse a Sentry.\nPreocupa aos especialistas o fato de o Córtex ser apenas a ponta do iceberg, pois o MJSP já mantém uma miríade de bases de dados sensíveis em seu poder, além de criar novas ferramentas.\nAPúblicaapurou que o governo trabalha, desde o ano passado, para formar uma plataforma ainda mais poderosa, denominada Orcrim (Sistema Nacional de Inteligência para Enfrentamento ao Crime Organizado), na qual o Córtex seria inserido como apenas uma das peças.\nNa futura base Orcrim, segundo documentos obtidos pela reportagem, estariam relatórios de inteligência financeira do Coaf (Conselho de Controle de Atividades Financeiras), ligado ao Ministério da Fazenda, e um sistema chamado de Projeto Excel –já tratado em reportagem do siteThe Intercept Brasil–, que agrega e disponibiliza dados extraídos de aparelhos eletrônicos como telefones celulares de investigados e réus em processos e inquéritos criminais no país.\nO sistema Orcrim foi institucionalizado por uma portaria assinada por Sergio Moro emmarço de 2020. Em 2023, o governo Lula anunciou que o Orcrim integra um programa de enfrentamento às organizações criminosas orçado em R$ 900 milhões.\nTanto no Córtex quanto no Orcrim, esse grande conjunto de informações sensíveis fica sob a administração da Diopi (Diretoria de Operações Integradas e de Inteligência), subordinada à Secretaria Nacional de Segurança Pública do MJSP.\nAté janeiro de 2023, o principal braço da Diopi era a Seopi (Secretaria de Operações Integradas). Foi nesse setor que o ministério produziu, em 2020, os relatórios contra 579 policiais e professores antifascistas. Acionado na época pela oposição ao governo Bolsonaro, o STF (Supremo Tribunal Federal) declarou ilegal a fabricação de tais dossiês.\nQuatro anos depois, aPúblicaconfirma que a produção dos relatórios de inteligência foi uma prática generalizada e intensa no MJSP, com uso de ferramentas como o Córtex e o Excel, entre outras.\nO ministério produziu 6.841 relatórios de 2015 a 2023 que, por meio de uma manobra conceitual da pasta, caíram em“sigilo eterno”– ou seja, sem prazo definido para que um dia venham a público. Desse total, 66% foram produzidos durante os quatro anos do governo Bolsonaro.\nEdição:Thiago Domenici\nCom informações deAgência Pública.",
            "label": "poder-justica",
            "url": "https://www.poder360.com.br/poder-justica/programa-do-governo-permite-55-000-agentes-seguir-alvos-sem-justificativa/"
        },
        {
            "titulo": "Internautas comemoram com memes a volta do X no Brasil",
            "subtitulo": "A rede social ficou ao menos 38 dias fora do ar; foi liberado depois do pagamento R$ 28,6 milhões em multas pendentes",
            "data": "9.out.2024 (quarta-feira) - 16h10",
            "autor": "PODER360",
            "texto": "Internautas comemoram com memes avoltado X (ex-Twitter) nesta 4ª feira (9.out.2024), no Brasil. A rede social ficou ao menos 38 dias suspensa no país.Saiudo ar em 31 de agosto.\nO ministro doSTF(Supremo Tribunal Federal) Alexandre de Moraesmandoudesbloquear a plataforma de Elon Musk na 3ª feira (8.out). O X foi liberado depois do pagamento de multas pendentes, que somaram R$ 28,6 milhões, por descumprimento de ordens judiciais, e doparecer favorávelda PGR (Procuradoria Geral da República).\nOs termos“voltamos”e“voltou”estão no assunto do momento da plataforma no país em 3º e 9º lugar, respectivamente. Ao todo, os tópicos tinham 371,5 mil menções até as 14h40.\n\nVeja alguns dos memes publicados pelos internautas:\n\n\nAAnatel(Agência Nacional de Telecomunicações)começounesta 4ª feira (9.out) a notificar as operadoras de internet para desbloquear o acesso ao X. Na 3ª feira (8.out), Moraes deu até 24 horas para a agência dar ciência ao Supremo de que tomou as medidas necessárias para a volta da rede social.\nO país tem atualmente mais de 20.000 provedores de internet banda larga fixa e cerca de 30 operadoras de internet móvel. A volta da rede social depende de cada empresa, uma vez que cada prestadora tem um sistema próprio.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/internautas-comemoram-com-memes-a-volta-do-x-no-brasil/"
        },
        {
            "titulo": "Palmeiras faz acordo com a WTorre e vai receber R$ 117 milhões",
            "subtitulo": "Clube enfrentava uma disputa judicial contra a empresa por repasses de verbas relacionados ao estádio.; do total, R$ 50,1 milhões serão pagos à vista",
            "data": "9.out.2024 (quarta-feira) - 15h42",
            "autor": "PODER360",
            "texto": "O Palmeirasanunciou, nesta 4ª feira (9.out.2024), que firmou um acordo com a Real Arenas, empresa do grupoWTorreresponsável pela gestão do Allianz Parque. Assim, o entendimento põe fim a disputas judiciais relacionadas à administração do estádio. Segundo ocomunicadodivulgado pelo clube, ambas as partes fizeram concessões.\nEsse acordo encerra conflitos judiciais antigos. A WTorre concordou em pagar R$ 50,1 milhões ao Palmeiras e também cederá propriedades do estádio. O valor total do acordo é de R$ 117 milhões, englobando ajustes comerciais, operacionais e débitos do clube com a construtora.\nDentre os resultados do acordo, está a expansão do setor Gol Norte, que ganhará 1.000 novos lugares. Além disso, haverá setorização das cadeiras, beneficiando torcedores do programaAvanti, do Passaporte, clientes do Lounge Centenário e detentores de cadeiras cativas.\n“Este é um momento especial para todos nós, palmeirenses. Após 10 anos de discussões, a nossa gestão concretizou um acordo justo e benéfico a todos. Esse é um passo fundamental para o futuro desta parceria, que ainda tem mais 20 anos pela frente. Queremos construir um Palmeiras cada vez mais vencedor e, para isso, caminhar lado a lado com a WTorre,”disse Leila Pereira, presidente do Palmeiras.\n“Ao completarmos uma década de Allianz Parque, não poderíamos ter uma conquista mais importante do que o acordo com o Palmeiras. O clube mais vitorioso do país e a principal arena multiuso do continente podem e devem conquistar novas metas juntos, com harmonia e interesses alinhados”,declarou Sílvia Torre, co-fundadora e presidente do Conselho da WTorre.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/palmeiras-faz-acordo-com-a-wtorree-vai-receber-r-117-milhoes/"
        },
        {
            "titulo": "J&F cobra segurança jurídica e fala em não fechar compra da Amazonas",
            "subtitulo": "Aneel convocou a Âmbar para assinar a transferência sub judice nesta 4ª feira (9.out), mas empresa entrará com recurso pedindo aprovação de um plano mais seguro até 5ª feira (10.out), último dia de validade de MP que viabiliza negócio",
            "data": "9.out.2024 (quarta-feira) - 15h12",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "AÂmbar Energia, do grupoJ&F, cogita de não concretizar o negócio para assumir aAmazonas Energia, controlada pelaOliveira Energia, caso aAneel(Agência Nacional de Energia Elétrica) não garanta a segurança jurídica ao processo. A empresa entrará com um recurso pedindo nova votação sobre o plano de transferência pela diretoria até 5ª feira (10.out.2024), último dia de validade da medida provisória1.232 de 2024, que viabiliza a operação.\nNesta 4ª feira (9.out), a Aneel convocou os executivos da Âmbar e da Amazonas Energia para assinar até as 12h a transferência da distribuidora e o termo aditivo ao contrato de concessão conforme oplano aprovadona 2ª feira (7.out) de forma monocrática pelo diretor-geral da Aneel, Sandoval Feitosa, e que está sub judice –ou seja, aguardando decisão judicial.\nA assinatura, no entanto, não foi feita. Em resposta, a empresa dos irmãos Joesley e Wesley Batista divulgou nota afirmando que a recuperação da Amazonas só poderá ser atingida“caso a Aneel garanta as seguranças jurídica e econômica necessárias, por meio da aprovação do plano de transferência de controle apresentado pela Âmbar”.\n“Sem isso, a empresa abrirá mão de seu direito de concretizar o negócio”, diz a nota. Para a empresa, em vez de assinar o plano original que foi aprovado pela Aneel por determinação judicial, o ideal seria a agência aprovar a sua proposta mais recente, que não correria risco de cair caso a Justiça mude de ideia.\nNesta 3ª feira (8.out), a agência votaria um recurso que a Âmbar tinha ingressado antes da aprovação sub judice. Foiretirado de pautapelo relator, diretor Fernando Mosna, que entendeu que há“perda de objeto”no pedido de reconsideração uma vez que já houve a autorização por determinação judicial. Eis aíntegrado despacho de Mosna (PDF – 258 kB).\nNa ocasião, o diretor-geral da Aneel, Sandoval Feitosa, criticou a retirada de pauta do recurso por Mosna, uma vez que a medida poderia representar um caminho mais seguro caso a aprovação sub judice caia no futuro.“Chegar ao fim desse processo sem chegar a uma decisão clara de um caminho a seguir terá consequências para o Estado do Amazonas”.\n“Se a decisão judicial cair fora da vigência da MP teremos de fato que a transferência de controle não ocorreu. Caso haja decisão judicial que cancele a decisão anterior (que determinou a assinatura do contrato), aqueles atos serão nulos por efeito”, disse Sandoval, que afirmou ainda que se isso ocorrer a Amazonas seguiria sob controle da Oliveira Energia.\nA Âmbar Energia, que se disse surpreendida pela retirada do recurso de pauta, informou que apresentará um agravo na Aneel contra a decisão monocrática de Mosna“que impediu que a diretoria apreciasse o plano de transferência de controle apresentado”.\n“A Âmbar também solicitará que a diretoria da agência realize uma reunião extraordinária amanhã (5ª feira) para votar o processo. A aprovação do plano pela Aneel é a melhor alternativa para evitar custos de até R$ 20 bilhões para os contribuintes e garantir a segurança energética da população amazonense”, afirmou a empresa.\nO plano aprovado pela Aneel em cumprimento à decisão judicial terá custo de aproximadamente R$ 14 bilhões nos próximos 15 anos. Esse dinheiro será bancado por todos os consumidores de energia do país. Isso por flexibilizações que serão cobertas pela CCC (Conta de Consumo de Combustíveis), um encargo cobrado na conta de luz. Também inclui aporte de capital de R$ 6,5 bilhões para a redução do endividamento da Amazonas Energia.\nLeia a íntegra da nota da Âmbar Energia enviada nesta 4ª feira (9.out):\n“A excelência na prestação de serviços para o consumidor de energia é uma premissa fundamental da Âmbar Energia para assumir a Amazonas Energia.\n“Essas condições só podem ser atingidas caso a Aneel garanta as seguranças jurídica e econômica necessárias, por meio da aprovação do plano de transferência de controle apresentado pela Âmbar.\n“Sem isso, a empresa abrirá mão de seu direito de concretizar o negócio.\n“Assim, a Âmbar Energia apresentará um agravo na Aneel contra a decisão monocrática do diretor relator Fernando Mosna, que impediu que a diretoria apreciasse o plano de transferência de controle apresentado.\n“A Âmbar também solicitará que a diretoria da agência realize uma reunião extraordinária amanhã para votar o processo. A aprovação do plano pela Aneel é a melhor alternativa para evitar custos de até R$ 20 bilhões para os contribuintes e garantir a segurança energética da população amazonense”.\nA Amazonas Energia é a concessionária de distribuição no Estado do Norte. Desde antes da sua venda, em 2018, daEletrobraspara a Oliveira Energia, já apresentava um elevado nível de endividamento e inadimplência com obrigações setoriais. Em novembro de 2023, a Aneel recomendou ao governo a extinção (caducidade) da concessão.\nA situação de insustentabilidade da Amazonas Energia perdura por décadas, acumulando perdas de mais de R$ 30 bilhões em 20 anos. Só com as térmicas da Eletrobras Eletronorte que forneciam para a distribuidora –e que também foramvendidas para o grupo J&F–, a dívida ultrapassa R$ 10 bilhões.\nAlém de problemas antigos da distribuidora, o Amazonas enfrenta um problema sério com os furtos de energia. Como mostrou oPoder360, a taxa de perdas não técnicas, os chamados “gatos”,supera o volume de fornecimentopara todo o mercado de baixa tensão no Estado.\nQuando foi privatizada, em 2018, o governo deu à nova gestão da Amazonas 5 anos de prazo para colocar a concessão de pé. Nesse período, as principais metas regulatórias exigidas da distribuidora foram flexibilizadas, evitando penalidades e garantindo a operação. No entanto, o prazo acabou em maio deste ano e a situação, em vez de melhorar, piorou.\nA transferência do controle, a preço simbólico e com regras mais flexíveis, foi a alternativa mais viável encontrada pelo governo federal para salvar o serviço de distribuição de energia no Amazonas. As alternativas, que seriam a caducidade da concessão ou intervenção na empresa, trariam elevados custos para os cofres públicos e para as contas de luz.\nEm 13 de junho, o governopublicoua MP (medida provisória)1.232 de 2024. Estipulou a possibilidade de transferência do controle acionário como alternativa à caducidade (cassação) da concessão da distribuidora, recomendada pela Aneel em 2023. Como a MP não foi votada pelo Congresso –e nem deve ser–, caminha para perder a validade em 10 de outubro.\nA MP exigiu que qualquer proposta pela Amazonas Energia precisa passar pela Aneel, a quem cabe avaliar se o plano atende às regras. A agência pode fazer exigências adicionais para autorizar o termo aditivo do contrato, que precisará“prever as condições para promover a recuperação da sustentabilidade econômico-financeira do serviço de distribuição de energia elétrica, com vistas a obter o menor impacto tarifário para os consumidores”.\nDe acordo com a MP de junho, se houver a transferência do controle da Amazonas, ficarão novamente flexibilizadas metas regulatórias e custos operacionais por 3 ciclos tarifários, ou seja, 15 anos. Dentre eles estão:\ncustos operacionais;\ntaxa de perdas não técnicas (furto de energia);\ntaxa de inadimplência.\nLeia a cronologia do caso e as íntegras dos documentos:\njul.2023–portaria(PDF – 438 kB) do MME cria grupo de trabalho para estudar o problema da Amazonas Energia;\nnov.2023–despacho(PDF – 153 kB) da Aneel recomendou ao MME a caducidade da concessão da Amazonas;\nfev.2024– grupo de trabalho do MME publicarelatório(PDF – 2 MB) dando ao governo 3 caminhos para resolver o problema:A)caducidade do contrato,B)intervenção na distribuidora eC)adoção de medida legislativa flexibilizando novamente regras para a Amazonas Energia e solucionando custos operacionais da empresa;\njun.2024– governo federal publica aMP 1.232(PDF – 151 kB), que autoriza nova flexibilização de custos da Amazonas e a possibilidade de transferência da empresa para outro grupo econômico, por valor simbólico, como alternativa à caducidade;\n1º.jul.2024– Amazonassubmetea Aneel a proposta de transferência feita pela Âmbar/J&F por meio de 2 fundos de investimentos do grupo (documento com teor da proposta é sigiloso);\nset.2024– juíza federal do Amazonas de 1º grau concedeliminar(PDF – 320 kB) em atendimento a distribuidoradeterminandoque a Aneel aprove a proposta de transferência em até 48 horas a partir da notificação (entregue em 25.set, às 16h40);\nset.2024– superintendências técnicas da Aneel emitemnota técnica(PDF – 2 kB) querecomendaa rejeição da proposta de transferência e reforça indicativo de caducidade;\nset.2024– Amazonas Energia informa a Aneel sobre mudanças na proposta original da Âmbar/J&F já no final da noite. Uma nova alteração foi apresentada no dia 27 de setembro (documentos sob sigilo);\nset.2024– Aneel faz reunião extraordinária para julgar processo diante do prazo dado pela Justiça, mas diretorianão chega a consensoe votação termina empatada. Foram 2 diretores contra, seguindo ovoto(PDF – 937 kB) do relator, Ricardo Tili. E 2 a favor da transferência, conforme ovoto divergente(PDF – 506 kB) da diretora Agnes Costa;\nset.2024– Amazonas Energia entra com novaação(PDF – 183 kB) na Justiça do Amazonas pedindo que a adoção, em caráter liminar, de medidas interventivas na agência para aprovação da transferência, como dar ao diretor-geral voto de minerva ou o direito de emitir decisão monocrática sobre o caso;\n1º.out.2024– Aneel forma maioria paraaprovarum plano de transferência alternativo, elaborado pela área técnica, com regras mais duras e custo menor para a CCC. Grupo J&F terá 24 horas para dizer que topará assumir a concessionária sob os novos termos;\nout.2024– Âmbarrejeitao plano alternativo da Aneel e entra com recurso pedindo a aprovação de uma nova proposta, com custo R$ 2 bilhões menor;\nout.2024– Aneelaprovatransferênciasub judice, seguindo os termos originais propostos pelas empresas através de decisão monocrática do diretor-geral, em cumprimento à decisão judicial;\nout.2024– Aneelcancela reuniãoe deixa de analisar recurso da J&F sobre a transferência, que poderia aprovar um plano mais seguro para a transferência.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/jf-cobra-seguranca-juridica-e-fala-em-nao-fechar-compra-da-amazonas/"
        },
        {
            "titulo": "Furacão Milton é rebaixado para a categoria 2",
            "subtitulo": "Tempestade atingiu a Flórida por volta das 21h30 desta 4ª feira (9.out.2024); foram registrados ventos próximos a 190 km/h",
            "data": "9.out.2024 (quarta-feira) - 14h57",
            "autor": "PODER360",
            "texto": "O furacão Miltonfoirebaixadopelo NHC (Centro Nacional de Furacões, em português) para a categoria 2 na noite desta 4ª feira (9.out.2024). Pela manhã, já haviasido reclassificadopara 4. A escala vai de 1 a 5.\nO furacão tocou o solo da Flóridapor volta das 21h30 desta 4ª feira (9.out.2024) com ventos próximos a 190 km/h. Inundações e ventos com forte chuva estão sendo registrados em áreas nas rebordas do furacão à medida que a tempestade avança.\n\nO epicentro do furacão não deve tocar o continente, mas as correntes de vento provocadas pelo fenômeno podem afetar grande parte da Flórida. Ordens de evacuação foram emitidas em várias cidades do Estado. As escolas e faculdades não abriram.\nOsmeteorologistasalertam sobre chuvas intensas, inundações repentinas, ventos fortes e possíveis marés de tempestade, registradas quando a água do mar se desloca para o interior.\nO governador da Flórida, Ron DeSantis (Partido Republicano), avisou que praticamente toda a costa oeste do Estado pode ser impactada pela tempestade, afetando cidades como Cedar Key, Tampa, Fort Myers e Naples.\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/furacao-milton-e-rebaixado-para-a-categoria-2/"
        },
        {
            "titulo": "Congresso e Executivo completam 50 dias sem acordo sobre emendas",
            "subtitulo": "Integrantes dos Três Poderes concordaram em 20 de agosto estabelecer regras o tema, mas texto ainda não foi apresentado",
            "data": "9.out.2024 (quarta-feira) - 14h48",
            "autor": "Naomi Matsui repórter",
            "texto": "O Congresso e o Executivo chegam nesta 4ª feira (9.out.2024) ao 50º dia sem cumprir o“trato”para apresentar novas regras para a destinação de emendas de congressistas.\nOacordopara abrir negociação foi selado em umareunião com integrantes dos Três Poderesem 20 de agosto. A reunião contou com nomes como os presidentes doSTF, ministroRoberto Barroso, do Senado,Rodrigo Pacheco(PSD-MG), e da Câmara,Arthur Lira(PP-AL), além de ministros do governo federal.\nNo mesmo dia, o STFdivulgou uma notaafirmando que os presentes firmaram um“consenso de que as emendas parlamentares deverão respeitar critérios de transparência, rastreabilidade e correção”.As novas regras valeriam para as emendas individuais (incluindo as“emendas Pix”), as de bancada e as de comissão.\nNa ocasião,oSTF deu 10 diaspara que o Executivo e o Congresso apresentassem as novas normas.\nO prazo inicial de 30 de agosto foiadiadopelo ministro do STFFlávio Dinodepois da imobilidade do Congresso, que apresentou resistência a mudar as regras que os beneficiam.\nO 2º prazo, de 9 de setembro, também foi descumprido. Em 26 de setembro, Dinodeu mais 15 diasao Congresso e ao Executivo.Nesta 5ª feira (10.out), o ministro do STF conduzirá mais uma audiência sobre emendas.\nNo Congresso,não há estimativade quando o texto sairá. O presidente do Senado,Rodrigo Pacheco, disse que seria necessária uma PEC sobre o tema.\nFavorito para assumir a presidência do Senado a partir de 2025,Davi Alcolumbre(União Brasil-AP) é tido por integrantes do governo como principal “travador” do acordo na Casa Alta.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/congresso-e-executivo-completam-50-dias-sem-acordo-sobre-emendas/"
        },
        {
            "titulo": "Barcelona pode ter o maior acordo de material esportivo da Europa",
            "subtitulo": "O Real Madrid tem atualmente o maior contrato com a Adidas, mas pode ser superado com uma possível renovação entre Barcelona e Nike",
            "data": "9.out.2024 (quarta-feira) - 14h42",
            "autor": "PODER360",
            "texto": "O Barcelona está próximo de anunciar a renovação com a norte-americanaNike, que fornece os materiais esportivos da equipe desde a temporada 1998-1999. Segundo informações publicadas pelo jornal Marca na 6ª feira (4.out.2024), o clube pode receber 140 milhões de euros (R$ 848,4 milhões) por temporada ao longo de 10 anos. Esse seria o maior contrato do continente.\nAtualmente, oReal Madridpossui o maior acordo de fornecimento de materiais esportivos, com aAdidas, no valor de 120 milhões de euros (R$ 727,2 milhões) anuais, válido até 2028. OManchester Unitedtambém tem um contrato significativo com a Adidas, recebendo 106 milhões de euros (R$ 641,3 milhões) por ano, com validade até 2035.\nO Barcelona, com seu contrato atual com a Nike, recebe 105 milhões de euros (R$ 634,9 milhões) anuais. Em comparação, oArsenal, patrocinado pela Adidas, conta com um acordo de 87,9 milhões de euros (R$ 532,5 milhões) válido até 2030.\nAlém disso, oParis Saint-Germaintem um contrato com a Nike que garante 80 milhões de euros (R$ 484,8 milhões) anuais até 2032. OManchester City, por sua vez, possui um acordo com aPumano valor de 76,2 milhões de euros (R$ 460,3 milhões) anuais, válido até 2029.\nNa lista, também aparecem clubes como oChelsea(Nike), oBayern de Munique(Adidas), aJuventus(Adidas) e oTottenham(Nike).\nVeja como ficaria o ranking:\n",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/barcelona-pode-ter-o-maior-acordo-de-material-esportivo-da-europa/"
        },
        {
            "titulo": "Aos poucos, X começa a funcionar de novo no Brasil",
            "subtitulo": "A rede social de Elon Musk estava bloqueada no Brasil desde 30 de agosto; a empresa quitou multas que somavam mais de R$ 28,6 mi",
            "data": "9.out.2024 (quarta-feira) - 14h26",
            "autor": "PODER360",
            "texto": "O X (ex-Twitter) voltou a funcionar no Brasil nesta 4ª feira (9.out.2024). Agora, os usuários podem acessar a plataforma, depois de o ministro Alexandre de Moraes, do STF (Supremo Tribunal Federal),autorizar o desbloqueio. Eis aíntegrada decisão (PDF – 170 kB).\nAAnatel(Agência Nacional de Telecomunicações)começounesta 4ª feira (9.out) a notificar as operadoras de internet para desbloquear o acesso ao X. Na 3ª feira (8.out), Moraes deu até 24 horas para a agência dar ciência ao Supremo de que tomou as medidas necessárias para a volta da rede social.\nO país tem atualmente mais de 20.000 provedores de internet banda larga fixa e cerca de 30 operadoras de internet móvel. A volta da rede socialdepende de cada empresa, uma vez que cada prestadora tem um sistema próprio.\nA plataforma de Elon Musk foi liberada depois do pagamento de multas pendentes, que somaram R$ 28,6 milhões, por descumprimento de ordens judiciais, e do parecer favorável da PGR (Procuradoria Geral da República).\nCom o valor quitado, uma representante legal indicada pela rede social e perfis com determinação judicial de bloqueio suspensas, a rede social regularizou sua situação no país.\nO X foi bloqueado por uma determinação de Moraes em 30 de agosto por descumprimentos judiciais por parte da rede. Em 2 de setembro, a 1ª Turma do Supremomantevea decisão por unanimidade.",
            "label": "poder-tech",
            "url": "https://www.poder360.com.br/poder-tech/aos-poucos-x-comeca-a-funcionar-de-novo-no-brasil/"
        },
        {
            "titulo": "PSB fecha apoio a Alcolumbre para comando do Senado",
            "subtitulo": "Bancada do partido é composta por 4 senadores; o PDT também já oficializou seu apoio ao senador do União Brasil",
            "data": "9.out.2024 (quarta-feira) - 14h06",
            "autor": "Felipe Salgado repórter",
            "texto": "OPSB(Partido Socialista Brasileiro) oficializou nesta4ª feira (9.out.2024)apoio à candidatura deDavi Alcolumbre(União-AP) à presidência do Senado. A bancada do partido é composta por 4 senadores:Flávio Arns(PR),Jorge Kajuru(GO),Cid Gomes(CE) eChico Rodrigues(RR).\nAlcolumbre também já tem o apoio da bancada doPDT(Partido Democrático Trabalhista), integrada porAna Paula Lobato(MA),Leila Barros(DF) eWeverton(MA).\nEm nota(leia abaixo a íntegra), o PSB adotou umtom semelhanteao do PDT e afirmou que, com Alcolumbre,“a presidência do Senado Federal dará prosseguimento à condução democrática e de fortalecimento às instituições democráticas da República desempenhadas”pelo presidenteRodrigo Pacheco(PSD-MG).\n“A decisão da bancada socialista fundamentou-se na capacidade de equilíbrio e liderança do senador Alcolumbre comprovada em seus mandatos anteriores como presidente da Casa e da Comissão de Constituição e Justiça”, afirmaram os senadores e o presidente da legenda, Carlos Siqueira, que assinam o comunicado.\n\nAlcolumbre é tido como favorito na corrida pelo comando do Senado. A eleição será realizada no começo de fevereiro de 2025.\nO senador conta com o apoio de grande parte da oposição e do centro. O amapaense é aliado de Pacheco e atualmente preside a CCJ (Comissão de Constituição e Justiça), colegiado mais importante da Casa.\nO governo do presidenteLuiz Inácio Lula da Silva(PT) resiste em apoiá-lo, mas não quer se indispor com o provável presidente do Congresso.\nOtto Alencar(PSD-BA),Eliziane Gama(PSD-MA) eSoraya Thronicke(Podemos-MS) também têm interesse na disputa. Eliziane e Soraya combinaram de lançar uma candidatura feminina única de quem estiver mais bem posicionada.\nAoPoder360, Otto afirmou na 3ª feira (8.out) que “muitos colegas e líderes de bancadas pedem a sua candidatura“.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/psb-fecha-apoio-a-alcolumbre-para-comando-do-senado/"
        },
        {
            "titulo": "Banco Mundial aumenta projeção do PIB para 2,8% em 2024",
            "subtitulo": "Estimativa anterior para o Brasil era de 2%; economia da América Latina e do Caribe crescerá 1,9% no ano, segundo estudo",
            "data": "9.out.2024 (quarta-feira) - 14h00",
            "autor": "Gabriel Benevides redator",
            "texto": "OBanco Mundialelevou a projeção de crescimento do PIB (Produto Interno Bruto) brasileiro em 2024. A instituição esperava em junho umaalta de 2%no ano. Agora, estima uma variação positiva de 2,8%.\nA expectativa para a América Latina e o Caribe é de um crescimento de 1,9%. O grupo continua abaixo da projeção de crescimento mundial, de 2,6%. O Brasil está com uma taxa maior que ambos os percentuais.\n\nOs dados estão em um estudo do Banco Mundial divulgado nesta 4ª feira (9.out.2024). A pesquisa analisa as perspectivas de economia para os países da América Latina e Caribe. Eis aíntegra(PDF – 2 MB).\nLeia abaixo a projeção de crescimento das economias (cliqueaquipara abrir em outra aba):\n\nO estudo defende que os países desse grupo precisam investir no controle da inflação e aproveitem o alívio que aredução dos juros nos Estados Unidosdeve trazer para o cenário global.\n“Este é um momento crucial para alavancar essas conquistas a fim de atrair os investimentos necessários para o desenvolvimento sustentável, promover a inovação, construir capital humano, criar mais e melhores empregos e capacitar a região para se libertar desse ciclo de baixo crescimento”, disse Carlos Felipe Jaramillo, vice-presidente do Banco Mundial para a América Latina e o Caribe.\nA pesquisa afirma que os níveis de investimento nesses países ainda são baixos. Os principais problemas são:\naltos custos de capital;\nsistemas educacionais fracos;\nenergia e infraestrutura precárias;\ninstabilidade social.\nO Produto Interno Bruto é a soma de tudo o que um país produziu em determinado período. É um dos indicadores mais importantes do desempenho de uma economia.\nA economia do Brasil acelerou ecresceu 1,4%no 2º trimestre em relação ao 1º trimestre, na série com ajuste sazonal. Em valores nominais, movimentou R$ 2,9 trilhões de maio a junho. Veio acima do esperado pelo mercado e por economistas.\nOIBGE(Instituto Brasileiro de Geografia e Estatística) divulgou o resultado em setembro. Eis aíntegrada publicação (PDF – 1 MB).\n\nO Banco Mundial diz que os gastos dos governos latino-americanos ainda estão elevados. Não foi possível recuperar os índices fiscais do pré-pandemia. A relação dívida/PIB era de  59,1% em 2019. Passou para 62,8% em 2024.\n“A região ainda precisa gerar mais espaço fiscal por meio de ganhos de eficiência, reduções de gastos e aumento da receita tributária”, afirma o estudo.\nO rombo do Brasil atingiu99,38 bilhões em 2024, sem considerar os juros da dívida. Em outras palavras, o país ainda gasta mais do que arrecada. Está longe da meta de deficit zero estabelecida pelo governo deLuiz Inácio Lula da Silva(PT).\n\nO relatório sugere uma“modernização”de impostos sobre propriedades como uma forma de ajudar a equilibrar as contas públicas. Afirma que um tributo administrado“adequadamente”poderia contribuir com a arrecadação em até 3% do PIB.\nO estudo afirma que só 2% da arrecadação dos países da América Latina e Caribe vem da tributação de propriedade, mesmo que 80% da riqueza da região seja mantida em imóveis.\nNa América do Norte, onde fica os Estados Unidos, a situação se inverte. Cerca de 47% da riqueza é mantida em propriedades privadas, mas a taxação ajuda com 12,8% das receitas fiscais.\n“Os impostos sobre a propriedade podem ser uma ferramenta valiosa para fortalecer os governos subnacionais e reduzir sua dependência das transferências do governo central”, diz o texto.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/banco-mundial-revisa-projecao-do-pib-para-28-em-2024/"
        },
        {
            "titulo": "Lula faz radiografia no quadril 1 ano depois de cirurgia",
            "subtitulo": "Presidente de 78 anos passou pelo posto de saúde do Planalto; o exame é para monitorar cirurgia feita para tratar artrose em 2023",
            "data": "9.out.2024 (quarta-feira) - 13h44",
            "autor": "Luciana Saravia redatora",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT), de 78 anos, realizou uma radiografia na região do quadril nesta 4ª feira (9.out.2024).\nTrata-se de um exame de rotina para monitorar o resultado dacirurgiafeita pelo petista há pouco menos de 1 ano para tratar de uma artrose na articulação que fica entre o fêmur e a bacia.Lula realizou a radiografia no posto médico do Palácio do Planalto, em Brasília, no período da manhã.\nA artrose é um tipo de desgaste na cartilagem –que existe para amortecer a movimentação– onde 2 ossos se encontram. O tecido afina a ponto de os ossos ficarem expostos, o que resulta na dor e limita a amplitude de movimento.\nNo procedimento, a cabeça do fêmur é substituída por uma cabeça protética. Além disso, haverá um revestimento no acetábulo, onde o fêmur se encaixa na bacia.\nA cirurgia foi considerada exitosa pela equipe médica à época. Ele ficou cerca de 2 semanas isolado por determinação médica e retomou seus compromissos em 16 de outubro.\nLeia mais:\nSaúde de Lula permite-lhe enfrentar o que quiser, diz Kalil",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/lula-faz-radiografia-no-quadril-1-ano-depois-de-cirurgia/"
        },
        {
            "titulo": "Medo de reação ruim no 2º turno adiará mudança na Lei da Ficha Limpa",
            "subtitulo": "Senado deve postergar votação de projeto que antecipa prazos de inelegibilidade; temor é de impacto negativo sobre partidos com candidatos em segundos turnos",
            "data": "9.out.2024 (quarta-feira) - 13h36",
            "autor": "Naomi Matsui repórter",
            "texto": "Senadores fecharam um acordo para adiar a votação doprojetoque beneficia políticos condenados com base naLei da Ficha Limpa. A proposta seria pautada nesta 4ª feira (9.out.2024). Deve ficar para depois do 2º turno das eleições municipais, marcado para 27 de outubro.\nA avaliação feita pelos senadores é que não é o melhor momento para votá-lo, pois poderia haver algum impacto negativo sobre os partidos que têm candidatos disputando segundos turnos.\nTambém há um risco de não ter o apoio necessário. O projeto é uma lei complementar e precisa de maioria absoluta (41 senadores), em 2 turnos, para ser aprovado.\nDurante avotaçãodesta 3ª feira (8.out)que aprovou a indicação de Gabriel Galípolo, 71 senadores estavam presentes (10 estavam ausentes). Muitos já viajaram depois disso.\nO senadorWeverton(PDT-MA) apresentou nesta 3ª feira (8.out), seu novo relatório sobre o projeto. Eis aíntegra. Leia 4 pontos:\nantecipa prazos de inelegibilidade– hoje, a pena de até 8 anos começa a contar depois do fim do mandato do político condenado pela lei. O projeto estabelece que o prazo começaria a contar já na data da decisão judicial;\nbeneficia já condenados– caso aprovadas, as regras valeriam para políticos já considerados inelegíveis;\nlimita condenações–proíbe mais de uma condenação por inelegibilidade por fatos conexos;\nlimita a soma de inelegibilidade– durante o prazo de inelegibilidade, outras condenações posteriores por outros crimes causarão inelegibilidade pelo período total de até 12 anos.\nA proposta é de autoria da deputadaDani Cunha(União Brasil-RJ), filha do ex-presidente da CâmaraEduardo Cunha(Republicanos).\nDurante a sessão no Senadoque começou a discutir o conteúdo, em setembro, defensores do projeto afirmaram que o texto beneficiaria condenados injustamente e por crimes considerados mais leves.\n“Temos visto várias injustiças cometidas. Por exemplo, foi cassado o mandato do deputado mais votado do Paraná,Deltan Dallagnol[Novo], sob um argumento que não convence. Houve esse julgamento injusto que pode resultar em inelegibilidade de até 8 anos”, disseSergio Moro(União Brasil-PR).\nNa ocasião, Wevertonnegou que o texto seja para beneficiar políticos específicos.\n“Me perguntaram se esse projeto beneficiará A ou B, o ex-presidenteJair Bolsonaro[PL], por exemplo. Estava fazendo as contas, se ele estiver 12 anos de inelegibilidade, quando voltar para a vida pública, estará com 84, 85 anos. Ainda vai disputar uma eleição. Se fosse o Lula[PT], se fosse alguém do campo político?”, perguntou.\nJá os críticos ao projeto afirmaram que a mudança representaria um retrocesso a uma lei que teve apoio popular.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/medo-de-reacao-ruim-no-2o-turno-adiara-mudanca-na-lei-da-ficha-limpa/"
        },
        {
            "titulo": "Brasileiros relatam a chegada do furacão Milton à Flórida; assista",
            "subtitulo": "Tempestade retornou à categoria 4 e deve chegar ao Estado norte-americano nesta 4ª feira; Biden diz que pode ser a pior em 100 anos",
            "data": "9.out.2024 (quarta-feira) - 13h33",
            "autor": "PODER360",
            "texto": "Brasileiros que moram na Flórida, nos Estados Unidos, registram pelas redes sociais a preparação para a chegada do furacão Milton. Nesta 4ª feira (9.out.2024), o NHC (Centro Nacional de Furacões dos EUA, em português) categorizou como um furacão nível 4 –somente abaixo do nível 5, que é considerado de maior risco. O órgão estima que a tempestade atinja a região na noite desta 4ª feira, no horário local.\nOs brasileiros relatam dificuldades em comprar mantimentos e gasolina. Apenas o litoral está em alerta de evacuação imediata. Por isso, alguns brasileiros que moram no interior do território preferiram permanecer em suas casas.\n\nO presidente dos EUA, Joe Biden (Partido Democrata), disse na 3ª feira (8.out) que “pode ser apior tempestadea atingir a Flórida em mais de 1 século”.\nEm vídeos no TikTok, a brasileira Rebeca Siqueira afirmou que não vai evacuar e mostrou um pouco das instruções que recebeu do governo local.Assista:\n\nPor outro lado, Maressa, que também mora em uma área que não está sendo evacuada, havia decidido ficar na cidade. Porém, resolveu evacuar a região por não se sentir segura.Assista:\n\n\nAssista outros relatos de brasileiros:\n\n\n",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/brasileiros-relatam-a-chegada-do-furacao-milton-a-florida-assista/"
        },
        {
            "titulo": "Lula veta 3 trechos da lei do combustível do futuro",
            "subtitulo": "Regras para apuração de tributos federais, aquisição de biometano e captura de carbono foram retiradas da legislação; marco regulatório incentiva produção de biocombustíveis",
            "data": "9.out.2024 (quarta-feira) - 13h29",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "O presidenteLuiz Inácio Lula da Silva(PT) vetou 3 trechos da do combustível do futuro. O texto da lei14.993 de 2024foisancionadona 3ª feira (8.out.2024) durante cerimônia na Base Aérea de Brasília e foi publicado noDOU (Diário Oficial da União)nesta 4ª feira (9.out) com os vetos. Eis aíntegrada nova legislação (PDF – 767 kB).\nBatizada de combustível do futuro, a legislação traz um novo marco regulatório que estimula a matriz energética de baixo carbono e incentiva o desenvolvimento de biocombustíveis. Aumenta, por exemplo, as misturas de etanol e de biodiesel na gasolina e no diesel, respectivamente. Também cria mercado para novos produtos, como o SAF (Combustível Sustentável de Aviação).\nLula vetou 3 trechos dotexto finalque tinha sidoaprovadopela Câmara dos Deputados em 11 de setembro. São itens que traziam regras para apuração de tributos federais, para aquisição de biometano e para captura de carbono, que acabaram retirados da legislação a pedido dos ministérios da Fazenda e de Minas e Energia.\nO artigo 24 do projeto de lei aprovado tratava da forma de tributação do CGOB (Certificado de Garantia de Origem de Biometano). O trecho dizia que eventuais diferenças decorrentes dos métodos e dos critérios contábeis previstos na legislação comercial em relação às situações estabelecidas na lei do combustível do futuro não teriam efeito na apuração de tributos federais.\nLula acolheu argumentos dos ministérios da Fazenda e do Minas e Energia, que afirmaram que o trecho traria insegurança jurídica por sobreposição com o que está previsto nalei 12.973 de 2014.\nTambém foram vetados trechos que definiam diretrizes para a aquisição de biometano por comercializadores e importadores de gás natural para comprovar o cumprimento da adição de biometano ao gás natural e que regulavam as atividades relacionadas à captura e à estocagem de carbono.\nAgora, os vetos de Lula seguem para o Congresso Nacional para serem analisados. Os congressistas podem manter ou derrubar o veto, mantendo o texto aprovado anteriormente.\nO combustível do futuro define mandatos para aumentar o percentual obrigatório de etanol e biodiesel na gasolina e no diesel, respectivamente. Também institui marcos legais para o incentivo de outros tipos de biocombustíveis como SAF (Combustível Sustentável de Aviação),diesel verde e combustíveis sintéticos.\nLeia abaixo alguns dos principais dispositivos do Combustível do Futuro:\netanol na gasolina– a mistura, atualmente em 27%, aumentará para 30% e poderá chegar a 35%, desde que constatada a sua “viabilidade técnica”(a ideia do governo é atingir esse percentual em 2030, mas isso não está definido no texto);\nbiodiesel no diesel –adição aumentará 1 ponto percentual a partir de 2025, começando em 15% e atingindo 20% em 2030;\ncombustível sustentável de aviação– para fomentar a produção e uso do combustível sustentável de aviação (SAF, na sigla em inglês), companhias aéreas serão obrigadas a reduzir emissões de carbono com a implementação gradativa do SAF. Os operadores domésticos terão de reduzir as emissões em 1% ao ano a partir de 2027. O pico será em 2037, com redução de 10%;\ndiesel verde– programa incentiva a produção de diesel verde, produzido a partir de matérias-primas renováveis, e prevê a adoção gradual desse combustível sustentável na frota de veículos movidos a diesel no país. Pelo texto, caberá ao CNPE (Conselho Nacional de Política Energética) estabelecer, a cada ano (de 2027 a 2037), a mistura mínima obrigatória de diesel verde no diesel, que será limitada a 3%;\ncombustíveis sintéticos– propõe a criação do marco regulatório para os combustíveis sintéticos, conhecidos como e-Fuel. São produzidos a partir da reação eletroquímica entre o hidrogênio e o gás carbônico. O objetivo é incentivar a produção nacional, que poderá auxiliar na redução das emissões de dióxido de carbono, por serem produzidos usando fontes renováveis, como a biomassa;\ncaptura e estocagem de carbono– a proposta cria ainda um marco legal de captura e estocagem de dióxido de carbono.",
            "label": "poder-energia",
            "url": "https://www.poder360.com.br/poder-energia/lula-veta-3-trechos-da-lei-do-combustivel-do-futuro/"
        },
        {
            "titulo": "Homem acusado de chefiar esquema de bets pagava R$ 50.000 a árbitros",
            "subtitulo": "William Rogatto admitiu durante CPI na 3ª feira (8.out) ter lucrado cerca de R$ 300 milhões com o rebaixamento de times",
            "data": "9.out.2024 (quarta-feira) - 13h17",
            "autor": "PODER360",
            "texto": "William Rogatto, identificado como chefe de um esquema de apostas, afirmou à CPI (Comissão Parlamentar de Inquérito) que manipulou jogos de futebol no Brasil e que pagava R$ 50.000 a árbitros. Durante a sessão sobre manipulação de jogos e apostas esportivas, ele disse ter lucrado cerca de R$ 300 milhões com esse esquema, que se beneficia do rebaixamento de times.\nRogatto se declarou réu confesso, afirmando que já rebaixou 42 times de futebol e atuou nas federações de todos os Estados brasileiros, no Distrito Federal e em 9 países, incluindo a Colômbia.\nAo ser questionado pelo senadorCarlos Portinho(PL-RJ) sobre a participação de árbitros das confederações e da Fifa (Federação Internacional de Futebol, em português) no esquema de manipulação que liderava, Rogatto respondeu:“Tinha árbitros também, dos 2. Um árbitro hoje oficial ganha em torno de R$ 7.000 por jogo, eu pagava R$ 50.000 para ele, o árbitro ganha pouco, o gatilho do futebol está na máfia, que é a confederação, é a CBF, que tem recursos e não passa.\n“É tão simples, é uma matemática tão perfeita, não vê quem não quer. Está tão feio que, como não acontece nada, o sistema não faz nada, você vem e oferece um dinheiro fácil. Isso é um gatilho da corrupção que temos no Brasil. Eu sou uma máquina que estou oferecendo para o atleta dinheiro fácil e dando dignidade para ele oferecer comida ao filho dele”, declarou.\nAssista ao depoimento de Rogatto à CPI (2h19min25s):\n\nNa próxima semana, a comissão se deslocará para Portugal, onde o empresário se encontra. Ele se dispôs a compartilhar detalhes do“complexo sistema”, que inclui fotos, vídeos, negociações, gravações e conversas relacionadas à manipulação de jogos.\nInvestigado na operação Fim de Jogo, doMPDFT(Ministério Público do Distrito Federal e Territórios), e na operação Jogada Ensaiada, conduzida pela PF (Polícia Federal), Rogatto afirmou que o esquema de manipulação existe há mais de 40 anos. Ele criticou a“hipocrisia”de clubes de futebol patrocinados por casas de apostas.\n“O sistema é muito maior do que isso. Os grandes nunca serão punidos. Estamos falando de dentro da CBF e das federações. Tenho provas e vídeos. Isso não vai resultar em nada, e só fará vítimas do sistema. No final, nada mudará, pois essa prática existe há mais de 40 anos. Fiz parte do sistema. Se eu tiver que pagar, voltarei ao Brasil para isso. Eu sou apenas uma ferramenta; o mundo do futebol é muito mais complexo do que se imagina. No fim, nada mudará; passaremos por isso e nada irá acabar. A maior máfia está dentro das federações”, disse aos senadores.\n\n\n\nLeia também:\nRomário é hipócrita, diz homem apontado como chefe de esquema de bets\nCom informações deAgência Senado.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/homem-acusado-de-chefiar-esquema-de-bets-pagava-r-50-000-a-arbitros/"
        },
        {
            "titulo": "Justiça eleitoral da Colômbia investiga Petro por gastos nas eleições",
            "subtitulo": "Campanha teria gastado cerca de 5,3 bilhões de pesos a mais do que o permitido, além de receber doações de sindicatos; presidente fala em “golpe”",
            "data": "9.out.2024 (quarta-feira) - 13h05",
            "autor": "PODER360",
            "texto": "O CNE (Conselho Nacional Eleitoral) da Colômbia anunciou a abertura de um inquérito contra a campanha do presidenteGustavo Petro(Colômbia Humana, de esquerda) por exceder o limite de gastos de sua campanha nas eleições de 2022. Eis aíntegrado comunicado (PDF, em espanhol – 169 kB).\nEm nota publicada na 3ª feira (8.out), a Justiça Eleitoral contabilizou 3,7 bilhões de pesos colombianos gastos a mais para o 1º turno e 1,6 bilhões de pesos para o 2º, totalizando 5,3 bilhões, algo por volta de R$ 7 milhões.\nO dinheiro teria sido doado por organizações sindicais de professores e petroleiros, o que também é proibido pela lei do país. Os gastos incluem despesas com passagens aéreas, funcionário e eventos da campanha.\nEm pronunciamento oficial, Petro disse que o CNE esta violando sua prerrogativa de foro privilegiado. Negou a anormalidade dos gastos e disse que todos haviam sido declarados devidamente à Justiça Eleitoral da Colômbia.\nAcusou a oposição e os “velhos politiqueiros” de infiltrarem o órgão e disse que a medida antecede um Golpe de Estado. Pediu mobilização às organizações populares, mas cautela e não uso de violência.\n“Como presidente da República eleito constitucionalmente, determino que toda a força pública não levante nem uma arma contra o povo. Os tempos da desigualdade e da violência devem cessar na Colômbia. A medida de hoje é um golpe contra o foro privilegiado do presidente ( …) É uma fratura grosseira e incontestável da própria Constituição”, declarou Petro.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/justica-eleitoral-da-colombia-investiga-petro-por-gastos-nas-eleicoes/"
        },
        {
            "titulo": "Direita aprova na CCJ propostas que limitam ministros do STF",
            "subtitulo": "Governo tentou acordo e obstrução, mas textos sobre decisões e crimes de responsabilidades de ministros passaram com folga",
            "data": "9.out.2024 (quarta-feira) - 13h01\n\t\t\t\tatualizado: 9.out.2024 (quarta-feira) - 18h26",
            "autor": "Maria Laura Giuliani redatora",
            "texto": "A CCJ (Comissão de Constituição e Justiça) da Câmara dos Deputados aprovou nesta 4ª feira (9.out.2024) 4 propostas que limitam as decisões de ministros do STF (Supremo Tribunal Federal).\nA reunião da comissão se estendeu por cerca mais de 8 horas. Os governistas, apesar das tentativas de obstrução, não conseguiram frear uma CCJ comandada por uma deputada do PL,Carol de Toni(SC), e com poucos representantes do Planalto.\n\nA comissão não analisa o conteúdo das propostas, e sim a constitucionalidade –isto é, se o conteúdo segue os princípios da Constituição de 1988.\nUma das propostas aprovadas é a PEC (Proposta de Emenda à Constituição)8 de 2021, que limita as decisões monocráticas de ministros doSTF(Supremo Tribunal Federal). O texto recebeu 39 votos favoráveis e 18 contrários.\nA outra, a PEC28 de 2024, dá aval ao Congresso para anular liminares de ministros se considerarem que as decisões extrapolaram a competência do Supremo. Passou no colegiado por 38 a 12.\nOs textos seguem para análise de comissões especiais –não há estimativa de instalação pelo presidente da Câmara,Arthur Lira(PP-AL).\nAlém das PECs, a comissão também aprovou 2 projetos de lei que ampliam as possibilidades de responsabilização dos ministros por crime de responsabilidade.\nO 1º foi o PL4.754 de 2016, que determina que um ministro do Supremo deve responder por crime de responsabilidade se“usurpar”funções do Poder Legislativo. Recebeu 36 votos favoráveis contra 12 contrários. Pode agora ser analisado diretamente no plenário da Câmara.\nEntre os itens pelos quais um ministro pode ser responsabilizado por crime, o autor da proposta, deputadoSóstenes Cavalcante(PL-RJ), define:\ndar um julgamento mesmo quando for suspeito ou impedido de atuar no caso, conforme o Código de Processo Civil;\ntomar decisões ou emitir sentenças que usurpem as funções do Poder Legislativo, criando normas que deveriam ser competência do Congresso Nacional;\nusar suas prerrogativas para beneficiar a si ou a terceiros indevidamente;\ndivulgar opiniões sobre processos ou casos ainda em julgamento, exceto quando isso for parte de suas funções oficiais ou em contextos acadêmicos, científicos ou técnicos;\npedir, receber ou aceitar promessas de vantagens indevidas para si ou para outras pessoas, de forma direta ou indireta, por causa de sua função;\nviolar a imunidade parlamentar estabelecida pela Constituição, em suas decisões ou sentenças.\nO texto determina que o Senado, responsável por analisar o impeachment de magistrados, deve aceitar ou arquivar a denúncia em até 15 dias úteis.\nO relator do PL, deputadoAlfredo Gaspar(União Brasil-AL), apresentou um relatório favorável à constitucionalidade do projeto.\n“Acreditamos que, independentemente de ideologias e inclinações partidárias, o controle do desvario do ativismo judicial exacerbado é do interesse de toda a sociedade e se traduz num gesto de zelo pela incolumidade da Constituição Federal”, declarou no parecer.\nO outro PL aprovado foi o658 de 2022. O texto estabelece que magistrados podem responder por crimes de responsabilidade se expressarem posições sobre decisões e sentenças, além de classificar a conduta como crime de responsabilidade.\nA proposta foi aprovada por 36 votos a 14.\nO projeto também estabelece que, se a denúncia contra o magistrado for rejeitada, um recurso pode ser apresentado ao plenário do Senado. Esse recurso deve ser assinado por, no mínimo, um terço dos integrantes da Casa, ou seja, 27 senadores.\nSe o documento não for apreciado em até 30 dias, as demais propostas pendentes ficarão sobrestadas, exceto aquelas que têm prazo constitucional determinado, até que a votação seja concluída.\nA decisão sobre o recurso será tomada por maioria simples de votos. No caso da maioria simples, a proposta é aprovada se obtiver mais votos a favor do que contra, considerando apenas os presentes na votação.\n“Essa medida busca assegurar maior transparência e legitimidade ao procedimento, sendo essencial para que o processo de impeachment seja conduzido de maneira justa, imparcial e representativa”, declarou o relator do PL 658, deputadoGilson Marques(Novo-SC).\nAs aprovações são uma reação à Corte, em mais um episódio do embate entre os Poderes Legislativo e Judiciário.\nEm agosto, o STFdeterminou a suspensão de emendasde deputados e senadores. A decisão vale até o Congresso estabelecer novas regras sobre os repasses.\nAntes da reunião, que começou com mais de uma hora de atraso, deputados governistas e da oposição tentaram chegar a um acordo sobre a análise das propostas.\nA base governista propôs votar a PEC 8 e apenas discutir a PEC 28. A oposição queria discutir ambas as propostas.\nSem acordo, a comissão começou a apreciar individualmente os itens da pauta. Os governistas afirmaram que iriam obstruir a votação com questões de ordem –que permite aos congressistas questionar a interpretação do regimento durante qualquer fase da reunião– e pedidos de retirada de pauta.\nDeputados governistas e da base aliada ao Executivo argumentaram que as propostas são uma reação ao Judiciário.\n“Dia da vingança, em função da posição firme do STF contra as tentativas de golpe contra o nosso frágil estado democrático de direito”, declarou o deputadoChico Alencar(Psol-RJ).\nDesde a 2ª semana de setembro, as atividades no Congresso ficaram paralisadas por conta das eleições municipais. O 1º turno foi realizado no domingo (6.out).\nO texto da PEC 8 aprovado pela comissão proíbe decisões individuais de magistrados que suspendam a eficácia de leis e atos de presidentes da República, da Câmara e do Senado.\nA proposta foiaprovada no Senadoem novembro de 2023.\nO relator,Marcel Van Hattem(Novo-RS), afirmou que a PEC respeita a Carta Magna.\n“Não há que se questionar a admissibilidade da referida proposta, que em nada fere a legislação vigente, tampouco infringe as cláusulas pétreas estabelecidas na Constituição. A proposição nada mais é do que a aplicação prática e inequívoca do princípio de freios e contrapesos visando a convivência harmônica entre os poderes”, escreveu no parecer.\nLira despachou a proposta à comissão em retaliação às decisões do ministro Flávio Dino quesuspenderam o repasse de emendas dos congressistas. As ações causaramtensão entre os Três Poderes.\nDeputados do Centrão entenderam que havia uma concordância do governo com as ações do STF.\nEntretanto, em 20 de agosto, integrantes dos Três Poderesanunciarama negociação de regras para distribuição de emendas. O STF deu, na ocasião, 10 dias para solução. Até agora, nenhum formato de proposta foi de fato apresentado.\nA PEC 28 dá aval para a Câmara e o Senado anularem decisões de magistrados que considerarem“ultrapassar o exercício adequado da função jurisdicional”.\nO texto estabelece que, para sustar uma ação, é“necessário o voto de ⅔ dos integrantes de cada Casa Legislativa”. Esse é o mesmo quorum necessário para aprovar um pedido de impeachment, ou seja, 54 senadores e 342 deputados.\n“O aprimoramento do sistema de freios e contrapesos (checks and balances) aqui proposto é plenamente constitucional, uma vez que preserva inalteradas as funções típicas dos poderes, bem como a autonomia e o livre exercício de cada um”, escreveu Orléans e Bragança no relatório.",
            "label": "poder-congresso",
            "url": "https://www.poder360.com.br/poder-congresso/ccj-aprova-proposta-que-limita-poderes-de-ministros-em-reacao-ao-stf/"
        },
        {
            "titulo": "O Irã é o maior adversário dos EUA, diz Kamala Harris",
            "subtitulo": "Fala da vice-presidente foi em referência ao ataque com mísseis balísticos de Teerã contra Israel em 1º de outubro",
            "data": "9.out.2024 (quarta-feira) - 13h00",
            "autor": "PODER360",
            "texto": "A vice-presidente dos Estados Unidos, Kamala Harris (Democrata), disse que considera o Irã o“maior adversário”do país. Fala se deu ementrevistaà emissoraCBSna noite de 2ª feira (7.out.2024).\nNa ocasião, a candidata a presidente pelo Partido Democrata se referiu aoataque com mísseis balísticosde Teerã contra Israel em 1º de outubro.\n“O Irã tem sangue americano em suas mãos”, disse.“O que precisamos fazer é garantir que o Irã nunca alcance a capacidade de ser uma potência nuclear. Essa é uma das minhas maiores prioridades”, completou Harris se referindo a um possível mandato na Casa Branca.\nSegundo as FDI (Forças de Defesa de Israel), os Estados Unidos participaram da defesa de Israel, tanto detectando a ofensiva iraniana quanto interceptando alguns dos mísseis.\nA ofensiva do Irã na em 1º de outubro se deu depois dos ataques de Israel ao grupo extremista libanês Hezbollah, apoiado pela teocracia iraniana.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/o-ira-e-o-maior-adversario-dos-eua-diz-kamala-harris/"
        },
        {
            "titulo": "Bolsonaro errou em apoiar só os candidatos do PL, diz Ciro Nogueira",
            "subtitulo": "Presidente do PP diz que o ex-presidente “foi levado” por pessoas que o cercam e que precisam dele para serem eleitas",
            "data": "9.out.2024 (quarta-feira) - 12h48",
            "autor": "Bruna Aragão estagiária de jornalismo",
            "texto": "O presidente do PP, senadorCiro Nogueira(PI), afirmouque foi um“grande erro”o ex-presidenteJair Bolsonaro(PL) ter apoiado“só os candidatos do PL”. Segundo ele, o antigo chefe do Executivo brasileiro“foi levado por alguns que o cercam e que precisam dele para serem eleitos”.\n“Nós estaremos com o presidente[Bolsonaro]em qualquer hipótese. Ele pode apoiar quem quiser, é nosso maior líder. Mas eu acho que um grande erro do presidente foi apoiar só os candidatos do PL. Eu acho que ele deveria apoiar quem o apoiou em 2022. Mas o presidente foi levado por alguns que o cercam e que precisam dele para serem eleitos para qualquer coisa e não pensam no presidente Bolsonaro, pensam em projetos pessoais”, afirmou àGloboNewsnesta 4ª feira (9.out.2024).\nComomostrouoPoder360, dos 95 municípios visitados por Bolsonaro desde 20 de julho de 2024, ele declarou apoio a um candidato a prefeito em 89. Do total, 26 políticos apoiados por ele foram eleitos, 18 vão para a disputa em 2º turno e 45 acabaram derrotados. Eleapoiou candidatosde outros partidos, como União, Republicanos, PP, MDB, PSD, PRTB e Podemos.\nCiro Nogueira citou o caso da senadora do seu partidoThereza Cristina(PP), que não teve o apoio do ex-presidente a sua candidata à Prefeitura de Campo Grande (MS),Adriane Lopes(PP), que irá parao 2º turnocomRose Modesto(União).\n“Aquele caso da Thereza Cristina foi um erro absurdo. Foi o líder Rogério Marinho[PL-RN]que o levou a cometer esse erro, mas nós vamos superar”, afirmou. Bolsonaro apoiou o 3º colocadoBeto Pereira(PSDB), por causa de acordo entre o presidente do PL,Waldemar Costa Neto, e o líder do PSDB no Mato Grosso do Sul,Reinaldo Azambuja.\nO senador é ex-ministro da Casa Civil do governo Bolsonaro e, segundo ele, esses erros não tiram do ex-chefe de Estado a liderança e capacidade de mobilização.\nSobre a polarização entreLuiz Inácio Lula da Silva(PT)e Bolsonaro, disse que, enquanto os 2 estiverem“na ativa”, é difícil romper a polarização. Declarou ainda que não adianta“deixar Bolsonaro inelegível”, porque o candidato apoiado por ele tem muita força nas disputas eleitorais.O ex-presidente se tornouinelegívelpor 8 anos, não podendo se candidatar a nenhum cargo até 2030.\nDisse, inclusive, que conversou com o governador de São Paulo,Tarcísio de Freitas(Republicanos), para não brigar com Bolsonaro se vier disputar a presidência em 2026, pois o líder da direita no Brasil“se chama Jair Messias Bolsonaro”.\nO senador afirmou que o 1º turno das eleições foi uma“derrota histórica do PT”e vitória do centro e da direita brasileira.Como mostrou este jornal digital, o PPelegeu 748 prefeitos, a 3ª sigla com mais comandantes municipais. Ficou atrás de PSD e MDB, com 882 e 856, respectivamente. O PT elegeu só 46 prefeitos.\n“Foi prometido na campanha de 2022 picanha, cerveja, as pessoas viajando de avião, ou seja, melhorando de vida, mas não está acontecendo isso. As pessoas não estão piorando, mas o Brasil não está melhorando, e isso graças a economia que não deixou o Brasil afundar, mas se dependesse da gestão econômica, o Brasil teria sérios problemas”, disse.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/bolsonaro-errou-em-so-os-candidatos-do-pl-diz-ciro-nogueira/"
        },
        {
            "titulo": "Justiça bloqueia R$ 28 milhões do Corinthians por dívida com empresário",
            "subtitulo": "O credor agencia jogadores como Fagner e Cássio; clube já havia tido as contas bloqueadas em 30.out.2024 em outro caso",
            "data": "9.out.2024 (quarta-feira) - 12h44",
            "autor": "PODER360",
            "texto": "A Justiça mandou bloquear R$ 28 milhões das contas doCorinthians. O bloqueio foi determinado em setembro para pagar uma dívida com o empresário Carlos Leite, que representa jogadores como o lateral-direito Fagner e o goleiro Cássio (ex-Corinthians). A informação foi divulgada pelo portalUOLnesta 4ª feira (9.out.2024).\nA retenção dos valores foi ordenada antes de outro bloqueio, determinado pelo Tribunal de Justiça de São Paulo, para pagar uma dívida de R$ 40 milhões com a Pixbet, antiga patrocinadora do clube. OPoder360revelouo caso em 1º de outubro.\nO bloqueio de setembro, por sua vez, tem como objetivo o pagamento ao agente pelos valores das renovações de contrato. Uma das contas afetadas é da Caixa Econômica Federal. O banco contesta o bloqueio nessa conta específica, já que ela serve como garantia para o financiamento da Neo Química Arena.\nO Corinthians e Carlos Leite, representado pela RC Consultoria & Assessoria Esportiva, disputam judicialmente um acordo de confissão de dívida firmado antes da troca de diretoria no clube.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/justica-bloqueia-r-28-milhoes-do-corinthians-por-divida-com-empresario/"
        },
        {
            "titulo": "Sem citar número, Haddad comenta dados do IPCA antes da publicação",
            "subtitulo": "Ministro diz que energia e alimentos impactaram a inflação; concedeu entrevista às 8h30, mas o IBGE divulgou os dados às 9h",
            "data": "9.out.2024 (quarta-feira) - 11h55",
            "autor": "Hamilton Ferrari repórter",
            "texto": "Sem citar os números, o ministro da Fazenda,Fernando Haddad, comentou nesta 4ª feira (9.out.2024) os dados da inflação oficial do Brasil. Disse que energia e alimentos impactaram o IPCA (Índice Nacional de Preços ao Consumidor Amplo). OIBGE(Instituto Brasileiro de Geografia e Estatística) ainda não havia divulgado oficialmente as informações sobre o indicador.\nEm setembro, a inflação oficial do Brasilaceleroupara 4,42% no acumulado de 12 meses. Teve alta de 0,44% no mês. O IBGE publicou os dados às 9h desta 4ª feira (9.ou.2024). Por volta de 8h30, Haddad havia dito que o “dado de hoje”do IPCA “demonstra claramente que os núcleos[de inflação]estão bem comportados, mas que a seca está afetando dois preços importantes”.\nO ministro citou energia e alimentos como os itens que pressionaram a inflação no mês. O IBGE mais tarde confirmou a informação, e os grupos de habitação e alimentação e bebidas foram os 2 que mais tiveram efeito no IPCA. A energia elétrica teve alta de 5,36% em setembro, enquanto a alimentação em domicílio avançou 0,56%.\nHaddad disse que o aumento atual dos preços desses itens não tem relação com a taxa Selic.“Juro não faz chover. Isso tem a ver com o fato de que tem um choque de oferta em virtude da seca que traz problemas para a inflação, mas é temporário, não é uma coisa que vai se estender no tempo. Daqui a pouco a chuva chega e as coisas voltam ao normal, os preços voltam ao normal”, declarou.\nO titular da Fazenda defendeu ainda que a decisão de política monetária tem que ser analisada de forma técnica e com a“devida cautela”, mas disse que a questão climática é“temporária”.\nO IBGE disse que institutos oficiais de estatísticas de outros países fazem divulgações com antecedência para autoridades. No Brasil, a norma estabelece que o IBGE poderá divulgar às 7h os resultados e o sumário-executivo na lista de precedência.\nAs informações divulgadas são sensíveis aos agentes que operam no mercado financeiro. Dados que estão fora do esperado podem provocar mudanças nos preços de ativos e provocar ganhos ou perdas para os investidores.\nSaiba quem recebe antes:\nSimone Tebet(Planejamento e Orçamento);\nFernando Haddad(Fazenda);\nGeraldo Alckmin(Desenvolvimento, Indústria, Comércio e Serviços);\nRoberto Campos Neto(presidente do Banco Central);\nCarlos Vieira(presidente da Caixa Econômica Federal);\nSandra Márcia Chagas Brandão(chefe de gabinete-adjunto de Informações em Apoio à Decisão do Gabinete Pessoal do Presidente da República).\nLeia na íntegra o que diz o IBGE:\n“A exemplo de institutos oficiais de estatísticas de outros países, oIBGEtambém faz divulgações com precedência. De acordo com a Portaria 355, de 5 de novembro de 2007:\n“O MINISTRO DE ESTADO DO PLANEJAMENTO, ORÇAMENTO E GESTÃO, no uso das atribuições que lhe confere o inciso II, do artigo 87 da Constituição Federal, resolve:\n“Art. 1º – A divulgação dos resultados de indicadores conjunturais produzidos pela Fundação Instituto Brasileiro de Geografia e Estatística – IBGE seguirá as seguintes etapas:\n“I – às sete horas do dia da divulgação serão encaminhados os resultados, acompanhados de um sumário-executivo elaborado pelo IBGE, para as autoridades da lista de precedência;\n“II – às nove horas do dia da divulgação serão encaminhados os resultados para os órgãos de imprensa e disseminados na Internet, através do sítiohttps://www.ibge.gov.br.\n“Veja a portaria completaaqui”.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/sem-citar-numero-haddad-comenta-dados-do-ipca-antes-da-publicacao/"
        },
        {
            "titulo": "Inflação dentro da meta é “muito importante para o bolso”, diz Tebet",
            "subtitulo": "Inflação anual do Brasil acelera para 4,42% em setembro; a meta é de 3%, com intervalo de tolerância de 1,5 ponto percentual",
            "data": "9.out.2024 (quarta-feira) - 11h27",
            "autor": "PODER360",
            "texto": "A ministra do Planejamento e Orçamento,Simone Tebet, disse que o aumento dainflaçãode setembro em 0,44% está dentro do intervalo da meta para 2024 e que isso é“muito importante”para o“bolso dos brasileiros”. OIBGE(Instituto Brasileiro de Geografia e Estatística) divulgou o resultado nesta 4ª feira (9.out.2024).\nA inflação acumulada em 12 meses acelerou de 4,24% para 4,42%. É medida pelo IPCA (Índice Nacional de Preços ao Consumidor Amplo). Havia registradodeflaçãode 0,02% em agosto.\nA meta de inflação do Brasil é de 3%, com intervalo de tolerância de 1,5 ponto percentual para mais e para menos –de 1,5% a 4,5%.\nNo acumulado do ano, a inflação foi de 3,31%. Em setembro, o índice foi impactado principalmente pelos grupos de habitação, que subiu 1,80%, e alimentação e bebidas, com alta de 0,50%.\n“Estamos dentro do intervalo da meta para 2024, e isso é muito importante para o bolso dos brasileiros e para a economia do país”,declarouTebet em seu perfil no Threads.\n",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/inflacao-dentro-da-meta-e-muito-importante-para-o-bolso-diz-tebet/"
        },
        {
            "titulo": "Premiê do Japão dissolve Parlamento e antecipa eleições",
            "subtitulo": "Shigeru Ishiba busca o aval da população para o seu recém-inaugurado governo; pleito será em 27 de outubro",
            "data": "9.out.2024 (quarta-feira) - 11h26",
            "autor": "PODER360",
            "texto": "Onovo primeiro-ministro do Japão, Shigeru Ishiba (Partido Democrata Liberal, direita), dissolveu a Câmara Baixa do Parlamento nesta 4ª feira (9.out.2024) paraconvocar eleições antecipadas. O pleito será em 27 de outubro. As informações são daAssociated Press.\nA dissolução se dá 8 dias depois de Ishiba ter sidoescolhidocomo primeiro-ministro pelos legisladores. Na ocasião,anuncioua convocação das eleições para buscar o aval da população para o seu governo. Ele foi oficializado no cargo em 1º de outubro.\nIshiba enfrenta o desafio de restaurar a confiança no seu partido, o PDL e liderar o país em um período marcado pelo aumento do custo de vida e tensões de segurança na Ásia Oriental.\nAlém dos desafios domésticos, Ishiba deve gerenciar as relações diplomáticas com os Estados Unidos, buscando uma associação mais equilibrada. Ele propôs a criação de uma Otan (Organização do Tratado do Atlântico Norte) asiática, uma ideia reprovada pela China.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/premie-do-japao-dissolve-parlamento-e-antecipa-eleicoes/"
        },
        {
            "titulo": "Klopp será diretor de futebol da Red Bull a partir de 2025; entenda",
            "subtitulo": "O ex-técnico do Liverpool vai supervisionar a rede de clubes da marca de bebidas; conglomerado tem 5 times, incluindo o brasileiro RB Bragantino",
            "data": "9.out.2024 (quarta-feira) - 11h25",
            "autor": "PODER360",
            "texto": "",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/jurgen-klopp-assumira-cargo-na-red-bull-a-partir-de-2025/"
        },
        {
            "titulo": "Maioria dos repatriados do Líbano vão para SP e PR, diz Mauro Vieira",
            "subtitulo": "Ministro das Relações Exteriores afirma que 7.000 pessoas pediram para deixar o país, mas espera que 3.000 efetivamente cheguem ao Brasil",
            "data": "9.out.2024 (quarta-feira) - 11h19",
            "autor": "PODER360",
            "texto": "O ministro das Relações Exteriores do Brasil, Mauro Vieira, informou nesta 4ª feira (9.out.2024) que aproximadamente 7.000 brasileiros expressaram interesse em serem repatriados do Líbano. Mas ressaltou que esse número não é definitivo e não garante que todos esses cidadãos deixarão o país.\nA comunidade brasileira no Líbano é estimada em cerca de 20.000 pessoas, e espera-se que aproximadamente 3.000 retornem ao Brasil. A maioria deve ter como destino, segundo o embaixador, os Estados de São Paulo e do Paraná.\n“Há alguns meses, começamos a alertar a população, por meio da embaixada, sobre as dificuldades que poderiam surgir da expansão do conflito da Palestina para os países vizinhos. Aproximadamente 7.000 pessoas manifestaram interesse em sair, mas esse número não é definitivo e não significa que todos deixarão o país, pois existem diversas situações, como familiares que não podem se deslocar. A projeção mais concreta da embaixada indica cerca de 3.000 pessoas”, disse durante entrevista ao programa“Bom Dia, Ministro”, realizado pela EBC (Empresa Brasil de Comunicação).\nSegundo o Itamaraty, a Operação Raízes do Cedro já completou2 voos de repatriação, totalizando 456 passageiros e 6 animais de estimação. Somente no 1º, segundo o Ministério do Desenvolvimento Social e Combate à Fome, 47 pessoas tiveram como destino a cidade de Foz do Iguaçu (PR), que tem a 2ª maior colônia árabe do país, ficando atrás somente de São Paulo (SP). Não foi informada quantas pessoas do 2º voo foram para a capital do Paraná.\nO 3º voo chegou na manhã desta 4ª feira (9.out) em Beirute, às 10h50. A operação conta com equipes do Ministério das Relações Exteriores em Brasília e da Embaixada do Brasil em Beirute, além do apoio operacional da FAB (Força Aérea Brasileira). Nele, estão 218 pessoas, além de 5 pets. Está prevista uma escala em Lisboa, em Portugal, para reabastecimento, antes da decolagem para a Base Aérea de São Paulo, em Guarulhos (SP).\nO ministro Mauro Vieira afirmou que a repatriação será“maior”do que a realizada em Gaza e Israel em 2023.“A grande maioria dos brasileiros residentes no Líbano são de São Paulo, ou do Paraná. Então os voos têm sido direto para SP. Será maior que a operação na Faixa de Gaza, Palestina e Israel, quando foram resgatadas 1.560 pessoas aproximadamente”, disse.\nIsrael e o grupo Hezbollah, do Líbano, travam um conflito na fronteira desde o início da guerra na Faixa de Gaza, em outubro de 2023, depois de um ataque doHamas, aliado do grupo extremista libanês.\nO conflito entre Israel e Hezbollah se intensificou depois de 2 ataques a dispositivos de comunicação utilizados pelo grupo extremista. O Líbano acusa o país judeu, que nega a autoria. As explosões depagersewalkie-talkiesna semana passada deixaram ao menos 32 mortos e mais de 3.000 feridos.\nA tensão escalou ainda mais depois de Israellançarum grande ataque aéreo em 23 de setembro e provocar uma evacuação de libaneses. Outro ataque israelense no dia seguinteelevouo número de mortos para 558. O país alega que as operações têm como alvo os líderes do Hezbollah.\nDesde então, as FDI (Forças de Defesa de Israel) vêm realizando diariamente ataques a locais que, segundo os militares, são ligados ao grupo extremista Hezbollah. São os ataques aéreos mais intensos em quase 1 ano de conflito na região.\nSegundo informou a Força Aérea Brasileira, por determinação do governo do presidenteLuiz Inácio Lula da Silva(PT), os brasileiros escolhidos para estar nos voos do Líbano para o Brasil teriam de preencher alguns critérios. Pessoas idosas, mulheres grávidas, doentes ou quem não tem recursos para comprar uma passagem aérea em voo comercial seriam alguns dos requisitos.\nAté agora, o ministro da Defesa, José Múcio Monteiro, não divulgou os custos detalhados de operação semelhante da FAB em outubro de 2023 (depois do ataque do Hamas a Israel), quando brasileiros que estavam no país judeu foram trazidos para o Brasil em voos oficiais. Não há estatísticas claras sobre quantos foram repatriados de Israel, o custo das viagens e se todos os beneficiados de fato não tinham como pagar para sair do país em voos comerciais.\nAgora, da mesma forma, José Múcio Monteiro participou de uma entrevista para a mídia na 6ª feira (4.out) e não deu qualquer tipo de informação detalhada sobre os custos para trazer brasileiros que estão no Líbano.\nAté esta 4ª feira (9.out), há voos comerciais que partem de Beirute para São Paulo. Quando este post foi publicado, aferramenta de busca de opções de voos do Googleindicava que um voo de Beirute para São Paulo, em classe econômica, poderia ser comprado por R$ 7.674, para esta 5ª feira (10.out).\nPor esse preço, 220 passagens custariam R$ 1,6 milhão aos pagadores de impostos brasileiros. Não se sabe se o voo do KC-30 que foi ao Líbano custou mais ou menos do que isso.\n\nA FAB, o ministro da Defesa, José Múcio Monteiro, o Ministério das Relações Exteriores e o Palácio do Planalto não responderam a perguntas doPoder360a respeito da operação que pretende trazer cerca de 3.000 brasileiros do Líbano para o Brasil. Eis as perguntas enviadas:\nSe e quando as respostas forem enviadas para oPode360, este jornal digital atualizará este post.\nAlguns países fazem como o Brasil e enviam aviões militares para o Líbano e assim facilitar a saída de seus cidadãos desse país.\nHá casos em que países trabalham para pedir a companhias comerciais que aumentem a oferta de assentos em voos de carreira.\nOsEstados Unidos, por exemplo, estimam ter 86.000 cidadãos vivendo no Líbano (em comparação, há cerca de 21.000 brasileiros naquele país). Até agora, a Casa Branca apenas enviou soldados para o Chipre com o objetivo de ajudar na evacuação de pessoas, mas não enviou aviões militares para fazer a repatriação. O governo dos EUA, segundo o Departamento de Estado, temconversado com companhiasaéreas para aumentar a frequência de voos e ofertar mais lugares para os estado-unidenses.\nOReino Unidodecidiu fretar aviões comerciais para ajudar britânicos a sair de Beirute. Segundoinformou aBBC, a prioridade foram casais com crianças com menos de 18 anos e pessoas vulneráveis. Mas o benefício não é gratuito: para entrar no voo, cada passageiro tem de pagar umataxa de 350 libras por assento–cerca de R$ 2.500. Em 2023, o governo britânico já havia feito algo parecido, cobrando uma taxa de cada cidadão que desejava sair de Israel quando o país judeu foi atacado pelo Hamas.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/7-000-brasileiros-solicitaram-repatriacao-do-libano-diz-mauro-vieira/"
        },
        {
            "titulo": "Sabatina de Galípolo foi feita com “maturidade”, diz Haddad",
            "subtitulo": "Senadores da oposição elogiaram o futuro presidente do Banco Central; o ministro diz que é um sinal que as instituições “vão bem”",
            "data": "9.out.2024 (quarta-feira) - 11h15",
            "autor": "Hamilton Ferrari repórter",
            "texto": "O ministro da Fazenda,Fernando Haddad, disse nesta 4ª feira (9.out.2024) que a sabatina do diretor de Política Monetária doBC(Banco Central), Gabriel Galípolo, foi muito bem-sucedida e teve “maturidade”. O economista foi aprovado pelo Senado para substituir o presidente do BC, Roberto Campos Neto, em janeiro de 2025.\n“Foi muito saudada a maturidade com que a sabatina foi feita e a votação muito expressiva. É um sinal que, institucionalmente, as coisas vão bem”, disse Haddad. OPoder360mostrouque diversos senadores da oposição fizeram elogios a Galípolo, comoRosana Martinelli(PL-MT),Damares Alves(Republicanos-DF) eCarlos Portinho(PL-RJ) e outros.\n\nEm sabatina feita na CAE (Comissão de Assuntos Econômicos) no Senado, Galípolo teve aprovação unânime. Também foiaprovadono plenário por 66 votos favoráveis e 5 contrários.\nO diretor de Política Monetária foi escolhido pelo presidenteLuiz Inácio Lula da Silva(PT) para substituir Campos Neto, que foi alvo de críticas pelo patamar da taxa básica, a Selic.\nGalípolo participou de 10 reuniões do Copom (Comitê de Política Monetária), quando o BC decide o patamar da Selic (taxa básica de juros). Votou com o presidente Campos Neto em 9 ocasiões. Só divergiu em maio de 2024, quando todos os indicados do governo Lula votaram por um corte de 0,5% na Selic. Os integrantes mais antigos optaram por uma redução menor, de 0,25%.\nHaddad disse que será responsabilidade de Galípolo apresentar ao presidente Lula os 3 indicados que restam para as diretorias. Os mandatos de Carolina de Assis Barros (Relacionamento, Cidadania e Supervisão de Conduta) e Otávio Damaso (Regulação) terminam em 31 de dezembro de 2024. São 2 cargos que, normalmente, são preenchidos por pessoas que já trabalham na autoridade monetária.\nA outra indicação é para a Diretoria de Política Monetária, que ficará vaga depois da saída de Galípolo, que irá para a presidência do BC. É comum que essa vaga seja ocupada por agente do mercado financeiro.\nO ministro da Fazenda disse ter preocupação com a“questão de gênero”, já que o Lula diminuiu a participação de mulheres no alto escalão do BC. Antes, duas ocupavam as diretorias:\nFernanda Guardado (ex-diretora de Assuntos Internacionais e Riscos Corporativos);\nCarolina de Assis Barros ​​(diretora de Relacionamento, Cidadania e Supervisão de Conduta).\nFernanda Guardado foisubstituídapor Paulo Picchetti. Caso não haja indicação de nenhuma mulher em 2024, Carolina de Assis Barros deixará o cargo em dezembro e a composição da diretoria será predominantemente masculina.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/sabatina-de-galipolo-foi-feita-com-maturidade-diz-haddad/"
        },
        {
            "titulo": "Atlético de Madrid fecha acordo de naming rights com a Riyadh Air",
            "subtitulo": "A companhia aérea saudita investirá até 33,3 milhões de euros anuais, e o estádio passará a se chamar “Riyadh Air Metropolitano”",
            "data": "9.out.2024 (quarta-feira) - 11h06",
            "autor": "PODER360",
            "texto": "OAtlético de Madridanunciou, nesta 4ª feira (09.out.2024), um novo acordo de naming rights com a companhia aéreaRiyadh Air. A parceria resultará na renomeação do estádio Metropolitano. O contrato, válido até a temporada 2032-2033, está avaliado em 300 milhões de euros (R$ 1,8 bilhão) no total, conforme oSportcal. O investimento anual será entre 27,7 milhões e 33,3 milhões de euros (entre R$ 168,4 e 202,4 milhões).\nA Riyadh Air, que se tornou patrocinadora máster do Atlético em agosto de 2023, é uma companhia aérea saudita que ainda não iniciou suas operações, com previsão de lançamento em 2025. Segundo o clube, este acordo é o mais lucrativo da história do Atlético de Madrid.\nA mudança será oficializada no jogo da LaLiga contra o Leganés, no dia (20.out).“É uma honra nos tornarmos o parceiro de nomeação do Riyadh Air Metropolitano e estender nossa parceria com o Atlético de Madrid até 2033. Ter nosso nome em um estádio tão icônico elevará a conscientização da Riyadh Air em todo o mundo esportivo e além,”afirmou Tony Douglas, CEO da Riyadh Air.\nAlém disso, o clube continuará sua parceria com a Civitas, antigo parceiro de nomeação do estádio. ACivitaspermanecerá como patrocinadora até a temporada 2028-29. Por fim, essa continuidade de parcerias de alto nível segue o modelo anterior com o Wanda Group.",
            "label": "poder-sportsmkt",
            "url": "https://www.poder360.com.br/poder-sportsmkt/atletico-de-madrid-fecha-acordo-de-naming-rights-com-a-riyadh-air/"
        },
        {
            "titulo": "Objetivo de derrotar o Boulos vai unir a direita, diz Ciro Nogueira",
            "subtitulo": "A declaração do presidente do PP foi dada em resposta à suposta “racha” na direita com o embate entre Nunes e Marçal",
            "data": "9.out.2024 (quarta-feira) - 10h53",
            "autor": "PODER360",
            "texto": "O presidente do PP, senadorCiro Nogueira(PI),afirmou que o objetivo de derrotarGuilherme Boulos(Psol) nas eleições para a Prefeitura de São Paulo vai unir a direita no Brasil. A declaração foi dada ao ser perguntado sobre um suposto “racha” na ala com a difusão do apoio do eleitorado entre os candidatosRicardo Nunes(MDB) ePablo Marçal(PRTB).\nSegundo o senador, o secretário da Segurança Pública do Estado de São Paulo,Guilherme Derrite(PL), era uma melhor opção para disputar o cargo, com o apoio de Bolsonaro. Mas, ainda assim, disse que Boulos ganhar a disputa para liderar a prefeitura da cidade seria uma“tragédia para São Paulo e para o Brasil”.\nNo 1º turno das eleições, o atual prefeito Ricardo Nunes obteve29,48%dos votos válidos. Teve ainda o apoio do ex-presidenteJair Bolsonaro(PL). Marçal ficou bem perto, em 3º lugar, com28,14%. Já Boulos, que disputará o 2º turno contra Nunes, teve29,07%.\nCiro Nogueira afirmou que Marçal tem um“poder de comunicação jamais visto”e que seria um erro não querer o apoio do ex-coach neste 2º turno, principalmente para“deter o invasor”, em referência aBoulos –ex-líder do MTST (Movimento dos Trabalhadores Sem-Teto).\nSobre a expectativa de uma migração dos eleitores de Marçal para Nunes, o presidente do PP defendeu que o eleitorado de Marcal“abomina”mais o político do que os eleitores do atual prefeito e que irão naturalmente para o lado do emedebista.\nNa 2ª feira (7.out.2024) Nunes defendeu que seu eleitorado temperfil semelhantecom o de Pablo Marçal e disse que vai trabalhar para trazê-los para o seu lado.\nNa 3ª feira (8.out), em resposta, Boulos afirmou que os eleitores do ex-coachvotaram“pela mudança”e que ele representava a mudança, diferentemente do atual prefeito, há 3 anos e meio no cargo.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/objetivo-de-derrotar-o-boulos-vai-unir-a-direita-diz-ciro-nogueira/"
        },
        {
            "titulo": "Anatel notifica operadoras de internet para desbloquear o X",
            "subtitulo": "Agência cumpre decisão do ministro Alexandre de Moraes que liberou acesso à rede social e pediu que prestadoras tomem as providências técnicas para o desbloqueio",
            "data": "9.out.2024 (quarta-feira) - 10h50",
            "autor": "Geraldo Campos Jr. repórter",
            "texto": "AAnatel(Agência Nacional de Telecomunicações) informou nesta 4ª feira (9.out.2024) que começou a notificar as operadoras de internet para desbloquear o acesso ao X (antigo Twitter). As notificações cumpremdecisãodo ministro Alexandre de Moraes, doSTF(Supremo Tribunal Federal).\nNa 3ª feira (8.out), Moraes deu até 24 horas para a agência dar ciência ao Supremo de que tomou as medidas necessárias para a volta da rede social. O trâmite consiste em acionar todas as operadoras de internet para que cada empresa remova as restrições criadas para acesso ao X. Eis aíntegrada decisão (PDF – 170 kB).\nO país tem atualmente mais de 20.000 provedores de internet banda larga fixa e cerca de 30 operadoras de internet móvel. A volta da rede social de Elon Musk não será imediata e depende de cada empresa, uma vez que cada prestadora tem um sistema próprio.\n“Caberá a cada uma das prestadoras tomar as providências técnicas necessárias para implementar essa ordem judicial. O tempo para a execução do desbloqueio dependerá das medidas empregadas pelas prestadoras, conforme suas especificidades”, diz a nota enviada pela agência à imprensa.\nA plataforma X foi liberada por Moraes depois do pagamento de multas pendentes, que somaram R$ 28,6 milhões, por descumprimento de ordens judiciais. A PGR (Procuradoria Geral da República) tinha emitidoparecer favorávelao desbloqueio.\nA decisão vem depois de a rede social regularizar sua situação no país. Dentre as determinações, o X quitou o valor em multas, indicou uma representante legal e suspendeu perfis com determinação judicial de bloqueio.\n“Portanto, todos os requisitos necessários para o retorno imediato das atividades da X BRASIL INTERNET LTDA. em território nacional foram comprovados documentalmente e certificados pela Secretaria Judiciária”, afirmou o ministro da decisão.\nO X foibloqueadopor uma determinação de Moraes em 30 de agosto por descumprimentos judiciais por parte da rede. Em 2 de setembro, a 1ª Turma do Supremomantevea decisão por unanimidade.",
            "label": "poder-infra",
            "url": "https://www.poder360.com.br/poder-infra/anatel-notifica-operadoras-de-internet-para-desbloquear-o-x/"
        },
        {
            "titulo": "Leia as 5 principais notícias do mercado desta 4ª feira",
            "subtitulo": "Possível desmembramento do Google, Rio tinto adquire mineradora de lítio e ações dos EUA estão entre os temas",
            "data": "9.out.2024 (quarta-feira) - 10h45",
            "autor": "Investing.com Brasil",
            "texto": "Os principais índices futuros de Wall Street registravam leve queda antes da abertura das Bolsas em Nova York nesta 4ª feira (9.out.2024). No pregão anterior, as ações de tecnologia se destacaram e permitiram um fechamento positivo do mercado.\nNo cenário corporativo, o DOJ (Departamento de Justiça) dos EUA avalia o possível desmembramento do Google em um documento apresentado ao tribunal federal. Além disso, a Rio Tinto anunciou um acordo de US$ 6,7 bilhões para adquirir a norte-americana Arcadium Lithium. No Brasil, o destaque fica para a divulgação, do IPCA (Índice de Preços ao Consumidor Amplo). A inflação oficial do Brasilfoi de0,44% em setembro.\n\nOs futuros de ações dos EUA recuavam nesta 4ª feira (9.out), depois de uma sessão positiva em Wall Street.\nÀs 8h15 de Brasília, os contratos futuros do Dow caíam 26 pontos, ou 0,07%, enquanto os futuros do S&P 500 perdiam 2,3 pontos, ou 0,04%, e os futuros do Nasdaq 100 recuavam 15,8 pontos, ou 0,08%.\nOs principais índices subiram na 3ª feira (8.out), sustentados por expectativas de que oFed(Federal Reserve, Banco Central norte-americano) possa conduzir um“pouso suave”para a economia dos EUA, controlando a inflação sem provocar uma queda acentuada no mercado de trabalho ou na atividade econômica em geral. Os investidores ainda aguardam novos dados de inflação a serem divulgados ao longo da semana.\nAs ações de tecnologia tiveram o maior impacto nos ganhos, de acordo com analistas da Vital Knowledge. Em particular, a Nvidia, referência em IA (Inteligência Artificial), subiu 4%, enquanto a Broadcom registrou alta de 3%.\nO DOJ (Departamento de Justiça) dos EUA está considerando sanções contra o Google, controlado pela Alphabet, incluindo um possível desmembramento da gigante de buscas. Devido a um processo antitruste que acusou a empresa de abuso de posição dominante no mercado.\nO DOJ está“avaliando remédios comportamentais e estruturais”para impedir que o Google use produtos como seu navegador, loja de aplicativos ou sistema operacional para favorecer seu negócio de buscas em detrimento de concorrentes, de acordo com um documento judicial apresentado na 3ª feira (8.out). Autoridades também sugeriram que o juiz Amit Mehta poderia obrigar o Google a revelar os dados subjacentes usados em seu mecanismo de busca e produtos de IA.\n“O Google controlou por mais de uma década os canais de distribuição mais populares, desestimulando a concorrência por parte de rivais”, afirmouu o DOJ.\nEm resposta, o Google alertou em seu blog que a proposta poderia prejudicar tanto a inovação americana quanto os consumidores nos EUA.\nA apresentação do DOJ se deu depois de Mehta declarar, em agosto, que o Google era um“monopolista”, argumentando que a empresa pagava bilhões a fabricantes de celulares e navegadores para ser a opção de busca padrão.\nA mineradora global Rio Tinto anunciou a aquisição da empresa norte-americana Arcadium Lithium em um acordo de US$ 6,7 bilhões, conforme comunicado nesta 4ª feira (9.out).\nA Rio Tinto informou que pagará US$ 5,85 por ação da Arcadium, um valor 90% superior ao preço de fechamento da empresa em 4 de outubro.\nEssa aquisição trará a unidade de lítio da Arcadium para o portfólio da Rio Tinto, fortalecendo sua posição diante de uma esperada expansão na demanda por veículos elétricos. O lítio, que a Rio Tinto ainda não produz, é um componente chave na fabricação de veículos elétricos.\n“A compra da Arcadium Lithium representa um avanço crucial na estratégia de longo prazo da Rio Tinto, criando um negócio de lítio de classe mundial ao lado de nossas operações de alumínio e cobre, fornecendo os materiais necessários para a transição energética”, disse o CEO da Rio Tinto, Jakob Stausholm.\nO acordo, aprovado pelos conselhos de ambas as empresas, deve ser concluído em meados de 2025, pendente da aprovação de pelo menos 75% dos acionistas da Arcadium.\nOs preços do petróleo ampliaram a queda de 3ª feira (8.out), sobretudo por conta de um aumento expressivo nos estoques petrolíferos dos EUA.\nNo momento da redação, os contratos futuros de Brent caíam 0,66%, cotados a US$ 76,67 por barril, enquanto os futuros de WTI dos EUA se desvalorizavam 0,82%, sendo negociados a US$ 72,95 por barril.\nAmbos os contratos caíram mais de 4% na 3ª feira (8.out), diante da decepção com a ausência de novas medidas de estímulo fiscal por parte da China, maior importador de petróleo do mundo. Relatos de que o grupo militar libanês Hezbollah estaria buscando um cessar-fogo com Israel também sugeriram uma possível redução nas tensões no Oriente Médio.\nAlém disso, dados do Instituto Americano de Petróleo, divulgados na 3ª feira (8.out), revelaram que os estoques de petróleo nos EUA cresceram em 10,9 milhões de barris na semana passada, muito acima das expectativas de um aumento de 1,95 milhão de barris.\nOs dados oficiais da Administração de Informação de Energia serão divulgados ainda nesta 4ª feira (9.out) e podem aumentar as preocupações sobre uma possível desaceleração da demanda por combustíveis nos EUA, especialmente com o sul do país enfrentando uma série de furacões devastadores.\nMedida pelo IPCA (Índice Nacional de Preços ao Consumidor Amplo), a inflação oficial do Brasil foi de 0,44% em setembro. Havia registrado deflação de 0,02% em agosto. A inflação acumulada em 12 meses acelerou de 4,24% para 4,42%. O IBGE (Instituto Brasileiro de Geografia e Estatística) divulgou o resultado nesta 4ª feira (9.out.2024).\nNo acumulado do ano, a inflação foi de 3,31%. Em setembro, o índice foi impactado principalmente pelos grupos de habitação, que subiu 1,80%, e alimentação e bebidas, com alta de 0,50%.\nCom informações daInvesting Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/leia-as-5-principais-noticias-do-mercado-desta-4a-feira-33/"
        },
        {
            "titulo": "TSE deveria ter cassado a candidatura de Datena, diz Ciro Nogueira",
            "subtitulo": "Presidente do PP diz que cadeirada em Marçal foi “deplorável” e, se fosse no seu partido, o apresentador teria sido afastado",
            "data": "9.out.2024 (quarta-feira) - 10h43",
            "autor": "PODER360",
            "texto": "O presidente do PP,Ciro Nogueira, disse que oTSE(Tribunal Superior Eleitoral) deveria ter tomado medidas“mais drásticas”, como cassar a candidatura, pelo candidato à Prefeitura de São PauloJosé Luiz Datena(PSDB) ter dado umacadeiradaemPablo Marçal(PRTB). Caso aconteceu no debate daTV Culturaem 15 de setembro.\n“Temos que condenar essas cenas deploráveis. Um sujeito dar uma cadeirada num adversário durante um debate e ficar por isso mesmo… Eu acho até que o TSE tinha que ter tomado medidas mais drásticas, como cassação de candidaturas, afastamento de exemplar, mas ele[o Tribunal]nem tem os instrumentos. Temos que criar os instrumentos para esse tipo de situação deplorável”, afirmou àGlobonewsnesta 4ª feira (9.out.2024).\nDisse também que ficou triste com a cena e defendeu que os próprios partidos repudiem comportamentos semelhantes e afastem quem pratica a conduta. Declarou que no seu partido, oProgressistas, Datena teria sido afastado e espera que outros partidos sigam o mesmo caminho.\nSobre Marçal, afirmou que“é uma pessoa de respeito, uma pessoa de direita, com um poder de comunicação jamais visto”. Ciro, que se reunirá comRicardo Nunes(MDB) para articular o 2º turno nesta 4ª feira (9.out), disse que seria um erro não querer o apoio do ex-coach nas eleições, principalmente para“deter o invasor”Guilherme Boulos.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/tse-deveria-ter-cassado-a-candidatura-de-datena-diz-ciro-nogueira/"
        },
        {
            "titulo": "Nunca foi pelo Brasil, diz Carlos Bolsonaro sobre Marçal",
            "subtitulo": "Candidato à Prefeitura de SP derrotado afirma que só apoiará Ricardo Nunes se receber retratação do prefeito e de Jair Bolsonaro",
            "data": "9.out.2024 (quarta-feira) - 10h26",
            "autor": "PODER360",
            "texto": "O vereador do RioCarlos Bolsonaro(PL) disse nesta 4ª feira (9.out.2024) que a candidatura dePablo Marçal(PRTB) pela Prefeitura de São Paulo nunca foi pelo Brasil, mas por“projeto pessoal”. O filho 02 do ex-presidenteJair Bolsonaro(PL) criticou o ex-coach por declarar quesó apoiaráo prefeitoRicardo Nunes(MDB) no 2º turno se receber retratação pública.\nMarçal disse na 3ª feira (8.out) que quer um pedido de desculpas de Bolsonaro, do deputado federalEduardo Bolsonaro(PL), do governadorTarcísio de Freitas(Republicanos) e do pastor Silas Malafaia pelas críticas a ele durante a campanha eleitoral paulista. Nunes já negou que aceitará o apoio do ex-coach.\nCarlosafirmouem seu perfil no Instagram que se lembra quandoAécio Neves(PSDB), então candidato à presidência em 2014, recusou a ajuda de Bolsonaro e ele disse que o apoiaria do mesmo jeito, pois sabia que caso a ex-presidenteDilma Rousseff(PT) vencesse“seria um desastre”para o Brasil.“Essa eleição nunca foi pelo Brasil, sempre foi por projeto pessoal. Sem problema algum. Apenas fatos”, declarou o vereador.\nO filho 02 de Bolsonaro ainda compartilhou uma imagem com a afirmação de que a“nova direita”tende para o candidato do Psol,Guilherme Boulos, em São Paulo.“Onde estão aqueles que cobram união e todos contra Boulos? Onde? Evaporaram.”\n\nO 2º turno será disputado entre o atual prefeito, Ricardo Nunes, que teve 29,48% dos votos válidos no 1º turno, e o deputado federal Guilherme Boulos, que teve 29,07%. Marçal ficou bem perto, com 28,14%.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/nunca-foi-pelo-brasil-diz-carlos-bolsonaro-sobre-marcal/"
        },
        {
            "titulo": "Organizações enviarão carta a Nunes e Boulos sobre população de rua",
            "subtitulo": "Comissão Arns, Fiesp e a FGV Direito dizem que não foi feito um debate profundo no 1º turno; elas fazem recomendações sobre o tema",
            "data": "9.out.2024 (quarta-feira) - 10h24",
            "autor": "PODER360",
            "texto": "A Comissão Arns, a Fiesp (Federação das Indústrias do Estado de São Paulo) e a FGV (Fundação Getúlio Vargas) Direito SP vão assinar na 5ª feira (10.out.2024) uma carta endereçada aos candidatos quedisputamo 2º turno na cidade de São Paulo:Ricardo Nunes(MDB) eGuilherme Boulos(Psol). Segundo aFolha de S.Paulo, que teve acesso ao texto, as organizações vão tratar do problema da população de rua na capital paulista.\nConforme as entidades, não foi feito, ao longo do 1º turno, um debate profundo sobre o tema.\nA carta destaca dados do OBPopRua (Observatório Brasileiro de Políticas Públicas com a População em Situação de Rua) e da UFMG (Universidade Federal de Minas Gerais) que indicam haver mais de 85.000 pessoas vivendo nas ruas de São Paulo.\nAs organizações fazem recomendações sobre como lidar com o tema. Entre elas, a qualificação dos centros de acolhida, ter uma atenção especial às mulheres e ao enfrentamento do racismo. Ainda, o desenvolvimento de estratégias para redução de danos em casos de alcoolismo e dependência química.\nLevantamento feito peloIBGE(Instituto Brasileiro de Geografia e Estatística) e divulgado em 6 de setembromostraque 160.485 brasileiros moram em domicílios improvisados no país. Do total, 56.600 moram em barracas ou tendas, enquanto 1.875 moram em veículos. Há ainda pessoas que moram em estruturas improvisadas em ruas públicas, locais degradados ou não acabados e outros tipos de abrigos.\nOs dados foram coletados entre 1º de agosto de 2022 e 28 de maio de 2023, e validados até 1º de agosto de 2023. Eis aíntegrada pesquisa (PDF – 1 MB). O Estado de São Paulo foi o que apresentou o maior número de moradores para todos os tipos de domicílios improvisados, com a exceção dos veículos, que tem maior número no Amazonas.\nNa pesquisa, o IBGE afirma que a concentração de pessoas nas categorias “estrutura improvisada em logradouro público” e “estrutura não residencial permanente degradada ou inacabada” foi “especialmente expressiva” em São Paulo, com 7.000 moradores em cada uma das categorias, representando 46,5% e 40,3% dos totais nacionais de moradores nesse tipos de domicílio.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/organizacoes-enviarao-carta-a-nunes-e-boulos-sobre-populacao-de-rua-em-sao-paulo/"
        },
        {
            "titulo": "Boulos vai incorporar 3 propostas de Tabata no plano de governo",
            "subtitulo": "Deputada federal apoiou o psolista na disputa pelo 2º turno; disputa acontece em 27 de outubro contra Ricardo Nunes",
            "data": "9.out.2024 (quarta-feira) - 10h21",
            "autor": "PODER360",
            "texto": "O deputado federal e candidato à prefeitura de São PauloGuilherme Boulos(Psol) disse que incorporou 3 projetos da candidataTabata Amaral(PSB) ao seu plano de governo. Em entrevista àTVBand, nesta 4ª feira(9.out.2024), o psolista agradeceu oapoio da deputada federale afirmou que conversou com ela por ligação na 3ª feira (8.out).\n“Tenho o maior respeito por ela[Tabata Amaral]e sou grato pelo apoio que ela me deu. A Tabata decidiu nos apoiar por convicção. Diferente do outro lado, onde tudo é politicagem, tudo é negociação de cargo. Ela decidiu nos apoiar por convicção”, disse Boulos.\n\nLeia as propostas incorporadas:\nJovem empreendedor:o programa vai oferecer um sistema de crédito a  jovens entre 18 e 29 anos (de acordo com a proposta original) que querem começar a empreender;\nRampa:um programa de suporte para mães de crianças autistas.\nPolo Tecnológico na Zona Leste:Centro de Inovação, envolvendo Universidades e empresas para gerar emprego na zona leste do Estado.\nBoulos disputa o2º turnocontraRicardo Nunes(MDB) no dia 27 de outubro.\nA disputa está acirrada. Guilherme Boulos teve 29,07% dos votos em São Paulo, só 25.012 votos a menos do que Nunes (29,48%). Ele é apoiado pelo presidenteLuiz Inácio Lula da Silva(PT), enquanto seu concorrente tem o apoio do ex-presidenteJair Bolsonaro(PL).\nOs candidatos tiveram o mesmo percentual de votos válidos (29%).Há uma expectativa por ambos os candidatos de maior participação de Lula e Bolsonaro em suas campanhas até o 2º turno.\nHá 2 anos, Lula teve 53,54% dos votos válidos para presidente na cidade de São Paulo. Bolsonaro, 46,46%. Se Boulos sair vitorioso, consolida-se como um dos principais herdeiros de Lula e possível candidato a cargos mais elevados no futuro, representando a esquerda.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/boulos-vai-incorporar-3-propostas-de-tabata-no-plano-de-governo/"
        },
        {
            "titulo": "Após 2 meses em alta, confiança da indústria fica estável em outubro",
            "subtitulo": "CNI diz que alta da taxa básica, a Selic, pode ter freado a confiança do empresário do setor; atingiu 53,2 pontos no mês",
            "data": "9.out.2024 (quarta-feira) - 10h08",
            "autor": "Hamilton Ferrari repórter",
            "texto": "OICEI(Índice de Confiança do Empresário Industrial) interrompeu 2 meses de alta e registrou estabilidade em outubro. Passou de 53,3 para 53,2 pontos. ACNI(Confederação Nacional da Indústria) divulgou o resultado nesta 4ª feira (9.out.2024). Eis aíntegrado relatório (PDF – 503 kB).\nPela metodologia da CNI, a confiança do setor industrial brasileiro está positiva –acima da linha divisória dos 50 pontos. Quanto mais acima deste patamar, maior é disseminada a confiança entre os empresários do setor.\n\nO ICEI é dividido em 2 outros índices:\nde Condições Atuais;\nde Expectativas\nO Índice de Condições Atuais está em 48,8 pontos, o que é abaixo da linha divisória dos 50 pontos. Era de 49 pontos em setembro e de 45,6 pontos em outubro de 2023. Já o índice de Expectativas está em 55,4 pontos. Estava no mesmo patamar em setembro deste ano. Há 1 ano, era de 53 pontos.\nEm nota, a CNI disse que o aumento da taxa básica, a Selic, pode ter freado a confiança da indústria. O juro basesubiupara 10,75% ao ano em setembro.\nO Banco Centralindicouque haverá uma alta gradual da Selic. Segundo o Boletim Focus, os agentes financeirosesperamuma taxa de 11,75% ao ano em dezembro.\n“O ICEI vinha de duas altas consecutivas antes da estabilidade vista em outubro, que é o primeiro mês depois da elevação da taxa de juros. Como a avaliação dos empresários sobre as condições atuais e sobre as expectativas para a economia brasileira interrompe a trajetória de alta e estaciona em patamar negativo, é possível que isso esteja atrelado à alta da taxa Selic”,disse o gerente de Análise Econômica da CNI, Marcelo Azevedo. Eis aíntegrado comunicado (PDF – 75 kB).",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/apos-2-meses-em-alta-confianca-da-industria-fica-estavel-em-outubro/"
        },
        {
            "titulo": "Após críticas a Bolsonaro, Malafaia descarta disputar eleição",
            "subtitulo": "Declarações de Malafaia sobre o ex-presidente levantaram dúvidas sobre uma possível candidatura do pastor em 2026",
            "data": "9.out.2024 (quarta-feira) - 10h05",
            "autor": "PODER360",
            "texto": "O pastor Silas Malafaia disse não ter a intenção de se candidatar nas eleições de 2026. A declaração foi dada depois que as críticas feitas por ele ao ex-presidenteJair Bolsonaro(PL) acenderam dúvidas sobre uma possível intenção de candidatura.\n“Não quero cargo público algum. As pessoas tentam deduzir nossa intenção pelo que elas próprias fariam. Não sou de partido político nenhum. Não sou nem serei candidato a nada. A chance é zero”, disse em entrevista aoMetrópolespublicada nesta 4ª feira (9.out.2024).\nMalafaia, em entrevista àFolha de S.Paulo, afirmou estardecepcionadocom Bolsonaro. O líder daADVEC(Assembleia de Deus Vitória em Cristo) é um dos maiores apoiadores do ex-chefe do Executivo e já custeou, em 2024, ao menos2 atospara ele naavenida Paulista, em São Paulo.\nMalafaia declarou que o ex-presidente deu a entender que “não é confiável” por causa de alguns posicionamentos e apoios a políticos nas eleições municipais deste ano. O pastor disse que Bolsonaro, por exemplo, se omitiu no pleito da cidade de São Paulo por medo. “Que porcaria de líder é esse?”, questionou.\nSegundo o pastor, o ex-presidente foi“covarde”e“omisso”para ficar“bem”com os seguidores e por “medo” dePablo Marçal(PRTB), candidato à Prefeitura de São Paulo, ganhar e ele ser“derrotado”. OPL, partido de Bolsonaro, apoia o prefeitoRicardo Nunes(MDB), quedisputaráo 2º turno comGuilherme Boulos(Psol).\nMalafaia disse ainda ter enviado“mais de 30”mensagens de WhatsApp para Bolsonaro.“Mais de 30! E não era zap de brinquedo, não”, declarou. Ele disse que Bolsonaro nunca respondeu.“Ele tem o direito de errar. Mas foi uma decepção, de qualquer forma”, afirmou.\nEm resposta, Bolsonaroafirmouque Malafaia“ligou a metralhadora”, mas que essa atitude passará.“Eu amo o Malafaia. Ninguém critica mulher feia”, declarou.\nSobre a réplica do ex-presidente, o pastor disse: “Avisei a Bolsonaro e filhos várias vezes que estavam sendo covardes e omissos. Então ele já sabia o que eu pensava. Eu tenho moral para falar. Continuo apoiando Bolsonaro pela história”.",
            "label": "poder-eleicoes",
            "url": "https://www.poder360.com.br/poder-eleicoes/apos-criticas-a-bolsonaro-malafaia-descarta-disputar-eleicao/"
        },
        {
            "titulo": "Galípolo levará nomes de novos diretores do BC para Lula, diz Haddad",
            "subtitulo": "Ministro da Fazenda diz que a sabatina dos indicados pelo futuro presidente do Banco Central deve ser realizada em novembro",
            "data": "9.out.2024 (quarta-feira) - 9h46",
            "autor": "PODER360",
            "texto": "O ministro da Fazenda,Fernando Haddad, afirmou nesta 4ª feira (9.out.2024) que o próximo a assumir a presidência doBC(Banco Central), o atual diretor de Política Monetária Gabriel Galípolo, apresentará ao presidenteLuiz Inácio Lula da Silva(PT) nomes para novos diretores da autoridade monetária.\nGalípolo, que foisabatinadoe aprovado pelo Senado na 3ª feira (8.out), assumirá oficialmente a presidência do Banco Central em 2025. Lula tem que indicar 3 nomes para a autarquia: 1 para a vaga deixada por Galípolo e 2 para substituir diretores que terão os mandatos encerrados em 31 de dezembro de 2024 (Relacionamento, Cidadania e Supervisão de Conduta e Regulação).\n“O Galípolo ficou encarregado de apresentar ao presidente Lula alguns nomes, já que é ele quem indica os funcionários que serão sabatinados. Imaginamos que em novembro seja possível realizar a sabatina. Vamos, 1º, submeter os nomes à presidência e, em seguida, levar as indicações ao senador Rodrigo Pacheco[presidente da Casa Alta, PSD-MG], para que ele possa definir uma data”, afirmou Haddad a jornalistas.\nTradicionalmente, a diretoria de Política Monetária é ocupada por alguém com experiência no mercado financeiro, enquanto as outras duas vagas costumam ser preenchidas por funcionários de carreira do Banco Central.\nO ministro da Fazenda afirmou que tem“preocupação com a questão de gênero”no preenchimento das vagas. A única mulher diretora do BC, Carolina de Assis Barros (Relacionamento, Cidadania), deixará o cargo em 31 de dezembro.\n“Estamos buscando pessoas com maturidade técnica para ajudar a traçar a melhor estratégia no combate à inflação e para trazer de volta à meta”, afirmou Haddad.\nGalípolo foi aprovado no plenário do Senado na 3ª feira (8.out) como o novo presidente do BC a partir de 1º de janeiro de 2025. Ele ficará no cargo por 4 anos e poderá ser reconduzido a um novo mandato a partir de 2029. Foram 66 votos favoráveis e 5 contrários. A votação foi secreta.\nMais cedo, ele já havia sido sabatinado eaprovado por unanimidadena CAE (Comissão de Assuntos Econômicos).\nAtual diretor de Política Monetária do BC, Galípolo é o escolhido de Lula para substituir Roberto Campos Neto, o 1º presidente do BC autônomo –alvo de críticas de Lula e da presidente do PT,Gleisi Hoffmann(PT-PR), por supostamente atuar a serviço do ex-presidenteJair Bolsonaro(PL), que o indicou ao BC.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/galipolo-levara-nomes-de-novos-diretores-do-bc-para-lula-diz-haddad/"
        },
        {
            "titulo": "3 cientistas ganham Nobel de Química por estudo de proteínas com IA",
            "subtitulo": "David Baker foi laureado “pelo design computacional de proteínas”; Demis Hassabis e John Jumper, “pela previsão da estrutura de proteínas”",
            "data": "9.out.2024 (quarta-feira) - 9h22",
            "autor": "PODER360",
            "texto": "David Baker,Demis HassabiseJohn M. Jumperforamlaureadosnesta 4ª feira (9.out.2024) com o Nobel em Química de 2024. Segundo a Assembleia do Nobel no Instituto Karolinska, da Suécia, Baker foi premiado “pelo design computacional de proteínas”. Já Hassabis e Jumper, “pela previsão da estrutura de proteínas”.\nO norte-americano David Baker vai receber metade do prêmio de 11 milhões de coroas suecas (R$ 5,8 milhões). A outra metade será dividida entre o britânico Demis Hassabis e o norte-americano John Jumper.\nEmnota, o Comitê do Nobel disse que Baker “teve sucesso com o feito quase impossível de construir tipos inteiramente novos de proteínas”. Já Hassabis e Jumper desenvolveram um modelo de IA (inteligência artificial) “para resolver um problema de 50 anos: prever estruturas complexas de proteínas. Essas descobertas têm um potencial enorme”.\nO Comitê do Nobel declarou que, em 2003, Baker conseguiu usar blocos de aminoácidos para projetar “uma nova proteína que era diferente de qualquer outra proteína”. Desde então, “seu grupo de pesquisa produziu uma criação imaginativa de proteína depois da outra”. Essas proteínas podem ser usadas como produtos farmacêuticos e vacinas, por exemplo.\nEmpublicaçãono X, o Comitê do Nobel declarou que Baker usou um software próprio de computador, chamado Rosetta. O cientista divulgou o código do Rosetta, possibilitando que “uma comunidade global de pesquisa” continuasse a desenvolver o software e encontrasse novas áreas de aplicação.\nO grupo de pesquisa de Baker seguiu produzindo novas proteínas, incluindo algumas que podem ser usadas em produtos farmacêuticos, vacinas, nanomateriais e pequenos sensores.\nO Comitê do Nobel disse, no comunicado, que pesquisadores tentaram, desde a década de 1970, prever estruturas de proteínas a partir de sequências de aminoácidos, “mas isso era notoriamente difícil”. No entanto, há 4 anos, houve “um avanço impressionante”.\nEm 2020, Hassabis e Jumper apresentaram um modelo de IA chamado AlphaFold2. Com isso, “eles foram capazes de prever a estrutura de praticamente todas as 200 milhões de proteínas que os pesquisadores identificaram”.\nO AlphaFold2 já foi usado por mais de 2 milhões de pessoas de 190 países. “Entre uma miríade de aplicações científicas, os pesquisadores agora podem entender melhor a resistência a antibióticos e criar imagens de enzimas que podem decompor o plástico”, declarou o Comitê do Nobel.\nEis os prêmios Nobel de 2024 já concedidos:\nNobel em Fisiologia ou Medicina– para os norte-americanosVictor AmbroseGary Ruvkunpela descoberta do microRNA e de “seu papel na regulação gênica pós-transcricional”;\nNobel em Física– para o norte-americanoJohn J. Hopfielde para o britânicoGeoffrey E. Hinton“por descobertas e invenções fundamentais que permitem o aprendizado de máquina com redes neurais artificiais”.\nLeia o calendário de divulgação dos demais Prêmios Nobel de 2024:\nLiteratura– 5ª feira (10.out.2024);\nPaz– 6ª feira (11.out.2024);\nEconomia– próxima 2ª feira (14.out.2024).",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/3-cientistas-ganham-nobel-de-quimica-por-estudo-de-proteinas-com-ia/"
        },
        {
            "titulo": "IBGE vai medir o peso das bets nos gastos dos brasileiros",
            "subtitulo": "Dados farão parte da Pesquisa de Orçamentos Familiares 2024/2025, que vai a campo a partir de 5 de novembro",
            "data": "9.out.2024 (quarta-feira) - 9h19",
            "autor": "PODER360",
            "texto": "Os gastos de brasileiros com plataformas de apostas on-line, conhecidas como bets, serão medidos peloIBGE(Instituto Brasileiro de Geografia e Estatística) na POF (Pesquisa de Orçamentos Familiares) 2024/2025, que vai a campo a partir de 5 de novembro.\nO IBGE disse que os jogos de azar, como as loterias oficiais, já faziam parte da última edição do estudo, que coletou dados de 2017 a 2018. Naquela época, porém, as bets ainda não existiam no Brasil. Fenômeno de impacto crescente na economia brasileira, o gasto com esses jogos será medido pela 1ª vez na POF 2024/2025.\nSegundo o IBGE, esta edição da Pesquisa de Orçamentos Familiares também vai incluir um módulo que, de forma inédita, pesquisará o uso do tempo dos brasileiros.\nDesde 1970, a POF desenha a cesta de compras do brasileiro e atualiza a lista de gêneros de consumo que é referência para o cálculo do índice oficial de inflação do país, o IPCA (Índice Nacional de Preços ao Consumidor Amplo).\nPor meio de questionários bastante detalhados, o IBGE consegue saber quanto do orçamento das famílias é destinado a cada tipo de gasto, como alimentos, roupas, medicamentos ou passagens de ônibus, por exemplo.\nCom esta pesquisa, o IBGE avalia as estruturas de consumo, de gastos, de rendimentos e parte da variação patrimonial das famílias, oferecendo um perfil das condições de vida da população a partir da análise dos orçamentos domésticos.\nAlém das informações diretamente associadas à estrutura orçamentária, várias características dos domicílios e das famílias são também investigadas, incluindo a autoavaliação subjetiva sobre qualidade de vida.\nLeia mais:\nEsportes da Sorte foi a bet com maior engajamento no Instagram em setembro\nFazenda inclui 3 bets autorizadas a atuar no Brasil até dezembro\nCBF proíbe clubes de estampar bets irregulares nos uniformes\nCPI das apostas aprova convocar Deolane para prestar depoimento\nCom informações daAgência Brasil.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/ibge-vai-medir-peso-das-bets-nos-gastos-dos-brasileiros/"
        },
        {
            "titulo": "Inflação anual do Brasil acelera para 4,42% em setembro",
            "subtitulo": "Taxa foi registrada no acumulado de 12 meses; foi de 0,44% no mês, ante deflação de 0,02% em agosto",
            "data": "9.out.2024 (quarta-feira) - 9h00",
            "autor": "Hamilton Ferrari repórter",
            "texto": "Medida pelo IPCA (Índice Nacional de Preços ao Consumidor Amplo), a inflação oficial do Brasil foi de0,44%em setembro. Havia registradodeflação de 0,02%em agosto. A inflação acumulada em 12 meses acelerou de 4,24% para4,42%. OIBGE(Instituto Brasileiro de Geografia e Estatística) divulgou o resultado nesta 4ª feira (9.out.2024). Eis aíntegrada apresentação (PDF – 576 kB).\nNo acumulado do ano, a inflação foi de 3,31%. Em setembro, o índice foi impactado principalmente pelos grupos dehabitação, que subiu 1,80%, ealimentação e bebidas, com alta de 0,50%.\n\nNo 1º grupo, a energia elétrica residencial –que havia registrado deflação de 2,77% em agosto– subiu 5,36% em setembro. O aumento no custo da conta de luz se deve à vigência da bandeira tarifáriavermelhapatamar 1, que acrescenta R$ 4,463 a cada 100 kwh consumidos. O gás de botijão também contribuiu com a alta do grupo. Encareceu 2,40%.\nO aumento de preços no grupo de alimentação e bebidas foi puxado pela alimentação em domicílio, que subiu 0,56% depois de 2 meses consecutivos de queda. O mamão (+10,34%), a laranja-pera (+10,02%), o café moído (+4,02%) e o contrafilé (+3,79%) ficaram mais caros. Por outro lado, a cebola (-16,95%), o tomate (-6,58%) e a batata inglesa (-6,56%) ficaram mais baratos em setembro.\nLeia abaixo a variação e o impacto de cada grupo no IPCA de setembro:\n\nA meta de inflação do Brasil é de 3%, com intervalo de tolerância de 1,5 ponto percentual para mais e para menos –de 1,5% a 4,5%.\n\nOs dados de inflação são importantes porque podem indicar como oBC(Banco Central) vai alterar ou manter os rumos dos juros no Brasil.\nA taxa básica (Selic)está em 10,75% ao ano, um patamar relativamente alto. O Banco Central aumentou em 0,25 ponto percentual o juro base em setembro para controlar a inflação e as expectativas futuras.\nA autoridade monetáriasinalizouum reajuste gradual na taxa. Segundo as projeções dos analistas do mercado financeiro que constam no Boletim Focus, a Selicterminaráo ano em 11,75% ao ano. Restam mais2 reuniõesdo Copom (Comitê de Política Monetária) para encerrar 2024. Os analistas do mercado financeiro esperam inflação de 4,38% neste ano.\n",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/inflacao-anual-do-brasil-acelera-para-442-em-setembro/"
        },
        {
            "titulo": "Furacão Milton volta à categoria 5 e deve atingir a Flórida nesta 4ª",
            "subtitulo": "O presidente dos EUA, Joe Biden, alerta que a tempestade pode ser a pior do século na região e ordena evacuação",
            "data": "9.out.2024 (quarta-feira) - 8h48",
            "autor": "PODER360",
            "texto": "O furacão Milton, que se fortaleceu e voltou a ser um furacão de categoria 5 (a pior), está se aproximando da costa oeste da Flórida (Estados Unidos). O NHC (Centro Nacional de Furacões dos EUA, em português) estima que a tempestade atinja a região na noite desta 4ª feira (9.out.2024), horário local, como um“furacão extremamente perigoso”, possivelmente perto de Tampa, cidade com mais de 3 milhões de habitantes.\nOs meteorologistas alertam sobre chuvas intensas, inundações repentinas, ventos fortes e possíveis marés de tempestade, que são registradas quando a água do mar se desloca para o interior. O governador da Flórida, Ron DeSantis (Partido Republicano), avisou que praticamente toda a costa oeste do Estado pode ser impactada pela tempestade, afetando cidades como Cedar Key, Tampa, Fort Myers e Naples.\n\nO presidente Joe Biden (Partido Democrata) disse na 3ª feira (8.out) que todos os moradores devem sair das áreas que serão atingidas pelo furacão Milton.\n“Se você recebeu ordens de evacuação, você deve deixar sua casa agora. Você já deveria ter evacuado. É uma questão de vida ou morte”, disse Biden em apelo aos moradores da Flórida.\n\n“Furacão Milton Aviso 17: Milton continua sendo um furacão catastrófico de Categoria 5. Previsto para atingir a costa do Golfo da Flórida hoje à noite como um perigoso furacão de grande porte”, escreveu o NHC nesta 4ª feira (9.out).\nImagens do CIRA (Instituto Cooperativo para Pesquisa na Atmosfera) mostram a intensidade do Milton, com ventos fortes que atingem até 270 km/h. O epicentro do furacão, no entanto, não deve tocar o continente.\n\nA Nasa divulgou na 3ª feira (8.out) um vídeo do furacão Milton visto do espaço. As imagens foram capturadas pela ISS (Estação Espacial Internacional).\nAssista (5min30s):",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/furacao-milton-volta-a-categoria-5-e-deve-atingir-a-florida-nesta-4a/"
        },
        {
            "titulo": "2º turno tende a “aglutinar mais a direita”, diz presidente da CNM",
            "subtitulo": "Paulo Ziulkoski afirma que influência do partido do governo, o PT, foi muito baixa por ter sido eleito só em 248 municípios",
            "data": "9.out.2024 (quarta-feira) - 6h01",
            "autor": "Bruna Rossi redatora",
            "texto": "O presidente daCNM(Confederação Nacional dos Municípios), Paulo Ziulkoski, disse em entrevista aoPoder360que para o 2º turno da eleição municipal, que será realizado em 27 de outubro, há uma tendência de“aglutinar mais a direita”.\nSegundo Ziulkoski, a influência do partido do atual governo federal, o PT, na eleição municipal foi muito baixa.“Isso é uma questão a refletir. Por que só se elegeu em 248 municípios? Não elegeu e acho que não vai eleger nenhuma capital”.\nAssista à entrevista completa (38min35s):\n\nO PT, partido do presidenteLuiz Inácio Lula da Silva,elegeu 248 prefeitos pelo Brasilno 1º turno e não elegeu nenhum nas 26 capitais brasileiras. Disputa o 2º turno em 4 capitais.\nJá o PL, partido do ex-presidenteJair Bolsonaro,foi a sigla que mais elegeuprefeitos no 1º turno da eleição nosmunicípios com mais de 200 mil eleitores, grupo conhecido como G103. Foram 10 os filiados da sigla que venceram no último domingo (6.out.2024) nessas grandes cidades.\nOs partidos mais alinhados à direitaaumentaram sua quantidade de prefeituras nas eleições municipais de 2024. Avançaram de 2.502 cidades ganhas em 2020 para 2.626 neste ano –alta de 5%. É o melhor resultado da direita desde 2000.\nPor outro lado, a participação das siglas de esquerda caiu 13%. As legendas mais alinhadas a essa ideologia saíram de 852 prefeituras ganhas há 4 anos para 742 agora.\nOutros pontos que Ziulkoski disse na entrevista:\no principal trabalho da CNM é fazer com que os prefeitos façam uma boa gestão fiscal“porque o recurso é pouco em todas as áreas”;\nos maiores desafios que os prefeitos enfrentarão no próximo mandato são nas áreas de saúde, saneamento e educação;\né necessário priorizar saúde e segurança pública.",
            "label": "partidos-politicos",
            "url": "https://www.poder360.com.br/partidos-politicos/2o-turno-tende-a-aglutinar-mais-a-direita-diz-presidente-da-cnm/"
        },
        {
            "titulo": "Projeto para ampliar o crédito imobiliário é risco para a dívida pública",
            "subtitulo": "Proposta que aumenta o papel da Emgea como securitizadora aguarda sanção de Lula; mudança concentra eventuais prejuízos no Tesouro, ampliando a chance de afetar as contas do governo",
            "data": "9.out.2024 (quarta-feira) - 6h00",
            "autor": "Houldine Nascimento repórter",
            "texto": "Aprovado pelo Senado, o PL (projeto de lei)1.725 de 2024seguiu para a sanção do presidenteLuiz Inácio Lula da Silva(PT) em 30 de setembro. O chefe do Executivo tem até 18 de outubro para sancionar a proposta.\nCaso isso não seja feito, a sanção é automática. O texto dá continuidade aoAcredita, o programa de crédito e renegociação de dívidas para pequenos empreendedores.Além disso, tem como um dos pontos a ampliação de crédito imobiliário a partir da expansão do papel daEmgea(Empresa Gestora de Ativos).\nVinculada ao Ministério da Fazenda, a empresa pública passa a atuar como securitizadora no mercado imobiliário. Os bancos públicos e privados poderão vender carteiras de empréstimos imobiliários à Emgea.\nA empresa pública também terá espaço para emitir títulos lastreados nesses tipos de empréstimos. A intenção do governo é de facilitar o acesso à casa própria para famílias de classe média que não se enquadram em programas habitacionais populares e consideram elevado o custo de financiamento a taxas de mercado.\nA medida não resultará em prejuízos a quem adquirir títulos. Contudo, osriscos ficam concentrados no Tesouro Nacional.\nEcio Costa, economista e professor da UFPE (Universidade Federal de Pernambuco), afirma que a situação pode levar a“mais risco para os pagadores de impostos e ao aumento do endividamento público”, com prejuízos que a Emgea vier a ter.\nNa conversão dos créditos de empréstimos imobiliários para títulos a serem negociados no mercado de capitais, a remuneração, os prazos e os montantes poderão ser diferentes dos créditos originais.\nGabriel Leal de Barros, economista-chefe daARX Investimentos, diz que a iniciativa deixa uma“porta aberta”para uma“ampliação do risco fiscal”.\nO economista equipara a situação ao FCVS (Fundo de Compensação de Variações Salariais), que foi criado em 1967 para assegurar o pagamento integral do saldo devedor por causa de financiamentos imobiliários concedidos por meio do Sistema Financeiro de Habitação.\n“É um ‘déjà vu’ do que se tornou o FCVS, cujo passivo bilionário é arcado pelos contribuintes até hoje. Não só não aprendemos nada, como há reincidência de equívocos”, declara.\nEm 16 de dezembro, o TCU (Tribunal de Contas da União) deu anuência a um acordo conduzido pela AGU (Advocacia Geral da União) para evitar que a União tivesse um prejuízo de aproximadamente R$ 125 bilhões por causa do FCVS.\nAo atuar comprando dívidas de consumidores em instituições financeiras, a Emgea pode estimular uma crise no setor semelhante à que se deu em 2008 com os chamados créditossubprime(de segunda linha) nos EUA, na visão de Leal de Barros:“É um risco não desprezível no médio prazo”.\nCosta diz que o Brasil tem um“deficit habitacional muito grande, que não é suprido”pelo“custo de crédito muito elevado”. Na sua avaliação, isso diferencia o país da situação que se deu nos EUA.\nNo projeto aprovado, há um trecho que afirma que a Emgea“deverá adotar práticas robustas de governança corporativa”. O texto menciona uma“política de gerenciamento de riscos que inclua identificação de riscos estratégicos, financeiros, operacionais, de mercado e de compliance”.\nO presidente daAbrainc(Associação Brasileira de Incorporadoras Imobiliárias), Luiz França, avalia ser positivo incentivar a securitização de créditos imobiliários para“tornar o financiamento mais acessível, especialmente em um momento em que o custo do crédito se mantém elevado”.\nNa sua visão, o projeto deveria permitir que a Emgea adquirisse títulos imobiliários lastreados em recebíveis (ativos financeiros de uma empresa relacionados à venda a prazo) de incorporadoras.“Isso incentivaria a originação de crédito imobiliário a taxas acessíveis para os compradores de imóveis que tomem financiamento diretamente das incorporadoras, uma modalidade pouco utilizada atualmente no Brasil”, diz.\nPara França, o mercado de financiamento habitacional brasileiro não apresenta os riscos associados a uma crise dosubprime(relacionada a créditos de risco, entenda ao final desta reportagem) nos moldes da registrada em 2008.\n“Diferentemente da situação que gerou a crise nos EUA, o crédito no Brasil ainda é restrito a uma parcela muito pequena da população e os níveis de inadimplência do financiamento habitacional no setor são muito baixos. Em julho de 2024, a inadimplência do SFH[Sistema Financeiro de Habitação]foi de apenas 0,94%”, avalia.\nOPoder360procurou por e-mail o Ministério da Fazenda para perguntar se gostaria de se manifestar a respeito da mudança envolvendo a Emgea e sobre os riscos ao Tesouro em caso de inadimplência a partir da aquisição de créditos imobiliários.\nO ministério também foi indagado sobre haver riscos como o que se deu na crise dosubprimeem 2008.\nNão houve resposta até a publicação desta reportagem.O texto será atualizado caso uma manifestação seja enviada a este jornal digital.\nEm 2008, a economia dos Estados Unidos passou por uma crise em razão do mercado de crédito imobiliário. Por diversos anos, bancos emprestaram dinheiro a juros baixos para clientes adquirirem a casa própria.\nHouve uma subida no interesse pela compra de imóveis em razão do barateamento do crédito. Por consequência, os preços aumentaram.\nOs bancos passaram a abrir espaço para a concessão de empréstimos a pessoas de baixa renda ou sem remuneração comprovada. Esses clientes eram do segmentosubprime–em tradução livre,“abaixo do melhor”. O termo suavizava a situação (entenda melhor abaixo).\nNos meses iniciais, os empréstimos eram concedidos a juros baixos, mas iam aumentando. Assim, o risco de calote era crescente.\nEmpréstimos para a compra de imóveis de baixa qualidade eram usados como garantia pelos bancos para fazer novas captações de recursos e para a concessão de novos empréstimos. Esse tipo de carteirasubprime(ou de segunda linha) eracrédito podre na prática, que resultou na deterioração de muitas instituições financeiras.\nEm diversas situações, o imóvel negociado no empréstimo era a garantia. Houve um ápice em 2006, mas os preços dos imóveis caíram na sequência.\nA oferta passou a ser maior que a demanda. A inadimplência cresceu e o medo de novos calotes levou a uma retração do crédito.\nA economia norte-americana esfriou. Houve queda na capacidade de investimento e de consumo de pessoas e empresas. Bancos faliram. Demissões vieram nesse processo cíclico e ruinoso, que se deu na crise de 2008, também conhecida como crise dosubprime.\nA palavra em inglês ficou popularizada na quebra do banco de investimentos Lehman Brothers, naquele ano, e que desencadeou uma crise no mercado financeiro dos EUA e do planeta. A inadimplência elevada resultou na quebradeira de outros bancos.\nNa tentativa de conter a crise, o Congresso norte-americano decidiu aprovar uma ajuda emergencial de cerca de US$ 700 bilhões, que serviu para comprar esses títulos podres, relacionados a créditos de empréstimos imobiliários.",
            "label": "poder-economia",
            "url": "https://www.poder360.com.br/poder-economia/projeto-para-ampliar-credito-imobiliario-e-risco-para-divida-publica/"
        },
        {
            "titulo": "Cosan lidera transição energética com investimento sustentável",
            "subtitulo": "Companhia mantém foco em resultados financeiros e impulsiona o desenvolvimento do Brasil",
            "data": "9.out.2024 (quarta-feira) - 6h00",
            "autor": "Cosan",
            "texto": "Dona de um portfólio diversificado de empresas, aCosané reconhecida pelo modelo de gestão direcionado por uma governança sólida, que reforça o compromisso com a segurança das operações e das pessoas, além de produzir valor para investidores, colaboradores e sociedade.\nLíder em setores essenciais para a economia do país, a companhia se posiciona como uma “empresa que investe em empresas”, ancorando o crescimento com foco na transição energética e no desenvolvimento sustentável do Brasil.\nNo portfólio de investimentos, estão empresas dos setores de energia, óleo e gás, agronegócio e mineração, como:\nRaízen: referência em distribuição de combustíveis nos postos com a marcaShelle no desenvolvimento e na produção de açúcar, bioenergia, biocombustíveis e soluções renováveis para a transição energética;\nCompass: companhia que investe e desenvolve a infraestrutura para a ampla distribuição de gás natural para o mercado brasileiro;\nRumo: negócio que investe no transporte ferroviário com tecnologia e eficiência, conectando as regiões produtoras agrícolas brasileiras aos principais portos de exportação do país;\nRadar: contribui para o desenvolvimento do agronegócio brasileiro a partir da gestão eficiente de terras produtivas;\nMoove: produz e distribui os lubrificantes da marcaMobil, assegurando a sustentabilidade da cadeia de valor dos seus clientes e promovendo eficiência para indústrias que movimentam o Brasil; e\nVale: uma das maiores mineradoras do mundo, produz minério de ferro de alto grau de pureza e metais-base fundamentais para a transição energética.\nAs escolhas estratégicas de alocação de capital, feitas ao longo dos anos, posicionaram a Cosan como um dos principais conglomerados empresariais do Brasil, com resultados sólidos e constante crescimento.\nA tomada de decisão correta para alocação de capital engloba não apenas o retorno financeiro para o acionista, mas também novos critérios para um desenvolvimento mais sustentável. Os ativos visam, por exemplo, maximizar os investimentos futuros e contribuir com o portfólio para viabilizar a transição energética.\n“A premissa é o retorno financeiro para garantir nossa capacidade de investir e se perpetuar, mas, além disso, olhamos a capacidade dos nossos investimentos em trazer soluções mais eficientes, viabilizar a transição energética e produzir impacto no desenvolvimento da sociedade”, disse Ana Luísa Perina, gerente-executiva de Relações com Investidores e ESG (ambiental, social e governança, da sigla em inglês) da Cosan.\nEla destaca que a Cosan temknow-howde governança e execução para criar ciclos de sucesso em setores tão diversos.\nO “segredo” desse sucesso pode ser resumido da seguinte maneira, segundo Ana Luísa:“É um processo integrado entre governança e disciplina na tomada de decisão, times de alta performance e olhar atento para a sustentabilidade, com uma visão forte de segurança e gestão de riscos, focados em retornos saudáveis e na capacidade de criar valor em setores nos quais o Brasil tem uma vocação natural”.\nEla exemplifica como a empresa construiu um guia para a gestão de temas materiais e para exercer uma influência construtiva e de impacto sobre o portfólio.“Temos um olhar transversal de materialidade da Cosan para todos os negócios, em temas como governança corporativa, mudanças climáticas, segurança das pessoas, diversidade e impacto social positivo. Para avançarmos nesses temas, precisamos de robustez em processos essenciais, como o de alocação de capital, modelo de governança, gestão de riscos e pelo incentivo correto na remuneração do corpo executivo. Esse modelo que a gente consolidou é chamado de ‘Visão ESG 2030’”, disse Ana Luísa.\nEsse olhar transversal é fundamental para viabilizar a geração de retorno. A Cosan finalizou o exercício de 2023 com crescimento do Ebtida sob gestão1(lucro antes de juros, depreciação, impostos e amortização, da sigla em inglês), totalizando R$ 32 bilhões, e lucro líquido de R$ 1,1 bilhão, suportados pelo desempenho dos negócios. O resultado reforça a qualidade de seus ativos e a resiliência do portfólio, garantindo investimentos nos projetos estruturantes e uma manutenção eficiente das operações.\nLeia mais no infográfico.\n\nPor meio da “Visão ESG 2030”, a Cosan executa um modelo de governança com diretrizes e objetivos que norteiam a performance ambiental, social e de governança das empresas do portfólio.\nEsse guia também é utilizado para a companhia acompanhar a evolução da maturidade em sustentabilidade de suas investidas, incorporando a discussão dos temas materiais para o portfólio na agenda do Comitê de Sustentabilidade, que assessora o Conselho de Administração da Cosan.\nCiente dos desafios que o tema impõe à sociedade, as empresas do grupo têm se dedicado ao mapeamento e à compreensão dos riscos climáticos aos quais estão expostos, reforçando a governança para o tema e acompanhando as ações de mitigação. Além disso, incorporaram os impactos no planejamento, na estratégia e na identificação de oportunidades como premissa para garantir a perenidade dos negócios.\nEssa conjuntura permite a identificação de oportunidades de redução do impacto ambiental das investidas nos setores em que atuam, pois incentiva a substituição e o deslocamento gradual de combustíveis fósseis por meio da mistura com fontes renováveis e a oferta de produtos e soluções de baixo carbono.\nO etanol de 2ª geração (E2G) produzido pela Raízen, por exemplo, tem pegada de carbono 80% menor que a gasolina comum brasileira, além de possibilitar uma economia circular rentável, uma vez que é possível aumentar em 50% a produção sem precisar de 1 hectare a mais de cana e não competir com a produção de alimentos. O E2G é uma excelente solução para a crescente economia global de baixo carbono e uma oportunidade de expansão para setores de difícil descarbonização, como aviação e marítimo.\nJá no setor de infraestrutura, o transporte ferroviário é o mais sustentável de todos modais e emite7,6 menos gases de efeito estufana atmosfera. Apenas em 2023, as operações da Rumo evitaram a emissão de 6,6 milhões de toneladas de CO2, atingindo antecipadamente a meta de redução de 15% de emissões específicas naquele ano.\nO gás natural que chega às casas, aos comércios e às indústrias, por meio das distribuidoras do portfólio da Compass, se estabelece como um combustível fundamental para uma transição energética segura e eficiente, com grande potencial de deslocamento do uso de combustíveis mais poluentes, principalmente para o setor industrial.\nO biometano, gás de origem renovável produzido a partir da purificação do biogás, se apresenta como um aliado na redução das emissões de gases de efeito estufa, principalmente na indústria e no setor de transporte.\nA Moove fornece soluções e aplicações de lubrificação que criam valor e impacto positivo para os clientes a partir do aumento da eficiência, do desempenho e da sustentabilidade de equipamentos industriais de diversos setores e de veículos automotivos. Em outras palavras, promove a redução de impactos ambientais e a otimização de performances nos maquinários de indústrias que movimentam o país.\nUm modelo de gestão sólido, uma governança robusta e o engajamento de mais de 55.000 colaboradores impulsionam a Cosan a seguir confiante de que continuará alcançando resultados positivos, investindo de forma responsável e contribuindo com o desenvolvimento sustentável e econômico do país.\nEste conteúdo foi produzido e pago pelaCosan.",
            "label": "conteudo-de-marca",
            "url": "https://www.poder360.com.br/conteudo-de-marca/cosan-lidera-transicao-energetica-com-investimento-sustentavel/"
        },
        {
            "titulo": "“Governo do Brasil precisa acordar”, diz familiar de reféns do Hamas",
            "subtitulo": "Para Inbal Zach, Brasil deveria usar a sua influência diplomática para pressionar Egito, Turquia e Catar a pararem de apoiar grupos extremistas como Hamas e Hezbollah e permitir o fim da guerra",
            "data": "9.out.2024 (quarta-feira) - 5h59",
            "autor": "Guilherme Waltenberg editor sênior",
            "texto": "O dia 7 de outubro de 2023 mudou a vida da fotógrafa israelense Inbal Zach, de 39 anos. Moradora de Tel Aviv, ela acordou às 6h25min com a sirene que anuncia a chegada de foguetes. Tinha 1 minuto e 30 segundos para encontrar um bunker.\nPassado o susto, ela percebeu a dimensão do que estava em curso. O Hamas tinha invadido Israel e estava matando e sequestrando pessoas, não só israelenses –4 brasileiros foram assassinados no dia.\nSua família morava no kibutz Be’eri, a 2 km da Faixa de Gaza, onde foi registrado o maior número de mortos em um único vilarejo: 102 das 1.200 assassinadas pelos extremistas.\nDessas, 3 eram da sua família. E outros 7 foram sequestrados e levados para Gaza, incluindo duas crianças: Naveh Shoham, de 8 anos, e Yahel Gani Shohan, de 3.\nEla conta que, quando chegou em casa, tentou ligar para eles, sem sucesso. Mandou mensagem ao seu primo, Tal Shoham, 39, e recebeu a resposta de que eles estavam escondidos no bunker da casa. Não podiam falar pois integrantes do Hamas estavam na casa.\n“Eles primeiro dispararam mísseis antitanque e depois usaram um trator para quebrar as paredes e chegar no bunker. Quando iam incendiar as entradas de ar, Tal saiu e se entregou. Pediu que a família, sobretudo as crianças, fossem poupadas. Mas foi ignorado. Todos os 7 foram arrastados para Gaza“, disse.\nNo acordo feito entre o Hamas e Israel, em novembro, 6 dos seus familiares, incluindo as crianças, voltaram para Israel. Mas o seu primo está lá até hoje.\nInbal veio ao Brasil para uma série de encontros pelo aniversário do ataque. Em conversa com oPoder360, criticou a postura do governo deLuiz Inácio Lula da Silva(PT), amplamente crítica a Israel e sutil no trato com o Hamas e o seu financiador, o Irã.\nO Brasil chegou a apresentar umapropostade cessar-fogo na ONU, que tinha um “apelo” pela libertação dos reféns, mas não era condição. Acabouvetadapelos Estados Unidos.\nPara Inbal, o governo precisa acordar para a natureza desses grupos. E usar o seu potencial diplomático para ajudar a construir um cessar-fogo pressionando países que dão suporte ao Hamas.\n“O governo precisa acordar. O Hezbollah já atua no Brasil e mira brasileiros. Deveriam pressionar Turquia, Egito e Catar para que os reféns fossem libertados em um acordo de cessar-fogo amplo“, disse.\nEm setembro, o brasileiro Lucas Passos Lima foi condenado a 16 anos por ter sido recrutado pelo Hezbollah para promover ataques contra a comunidade judaica no Distrito Federal.\nInbal defende um cessar-fogo com a devolução imediata dos 101 reféns ainda em posse do Hamas.\n“Isso é o mais importante agora. Queremos nossas famílias de volta e não há prioridade maior que essa“, disse.\nNa sequência, defende que haja acordos para que se estabeleça a paz e a convivência entre os povos.\nInbal participou de evento na Câmara dos Deputados nesta 3ª feira (8.out.2024). Agradeceu o apoio dos brasileiros e de deputados e senadores que foram ao encontro.\nO embaixador de Israel, Daniel Zonshine, disse que espera que o governo brasileiro esteja fazendo o que pode para ajudar na libertação dos reféns.\n“Espero, junto com o apoio da Câmara e do governo brasileiro, podermos ajudar a liberar os reféns o mais rápido possível, que vão se juntar a suas famílias. Cada governo faz o que pode fazer, e estamos esperando que o governo brasileiro esteja fazendo o possível para ajudar a liberar os reféns e trazer paz para a nossa área“, disse.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/governo-do-brasil-precisa-acordar-diz-familiar-de-refens-do-hamas/"
        },
        {
            "titulo": "Trump tem 43% das intenções de voto e reduz diferença para Kamala",
            "subtitulo": "Vice-presidente norte-americana se mantém à frente numericamente, com 46%; presidenciáveis empatam tecnicamente",
            "data": "9.out.2024 (quarta-feira) - 5h50",
            "autor": "PODER360",
            "texto": "O ex-presidente Donald Trump, candidato à Casa Branca pelo Partido Republicano, atingiu 43% das intenções de voto e reduziu a diferença para a candidata do Partido Democrata, a vice-presidente Kamala Harris, que possui 46%, de acordo com pesquisaReuters/Ipsosdivulgada na 3ª feira (8.out.2024).\nA pesquisa mostra uma evolução positiva à campanha republicana. No último levantamento, o ex-presidente estava 6 pontos atrás da adversária, que tem liderado nas pesquisasReuters/Ipsosdesde que entrou na corrida presidencial, em agosto.\nOs entrevistados responderem que temas econômicos são os principais problemas enfrentados pelo país, com 44% dos eleitores preferindo as propostas de Trump para lidar com o custo de vida, em comparação com 38% que preferem as ideias de Kamala. O custo de vida nos Estados Unidos é o principal problema do país para 70% dos entrevistados.\nTrump também superou Kamala em apoio em outras áreas econômicas, como mercado de trabalho, impostos e melhorias financeiras pessoais. Apesar disso, a democrata foi vista como a candidata mais capaz de reduzir a desigualdade entre a população rica e média, com 42% dos eleitores expressando preferência por ela contra 35% para Trump.\nA imigração também é uma preocupação para os entrevistados. Concordaram com a afirmação de que“imigrantes que estão ilegalmente no país são um perigo para a segurança pública”53% dos eleitores.\nA pesquisa também mostrou que os eleitores confiam mais na capacidade mental de Harris para enfrentar desafios, com 55% concordando com a afirmação de que ela era“mentalmente aguçada e capaz de lidar com desafios”. Para Trump, esse percentual é de 46%.\nApesar de as pesquisas nacionais fornecerem dados importantes sobre as visões do eleitorado norte-americano, são os resultados de cada Estado que decidirá o vencedor da eleição de 5 de novembro.\nA pesquisa entrevistou 1.272 cidadãos norte-americanos on-line, incluindo 1.076 que estão aptos a votar. A margem de erro da pesquisa é de 3 pontos percentuais.",
            "label": "poder-internacional",
            "url": "https://www.poder360.com.br/poder-internacional/trump-tem-43-das-intencoes-de-voto-e-reduz-diferenca-com-kamala/"
        },
        {
            "titulo": "Ministro Alexandre Silveira faz funk sobre transição energética",
            "subtitulo": "Publicação marca a sanção da lei do Combustível do Futuro; música diz que  “o Brasil vai virar baile”",
            "data": "9.out.2024 (quarta-feira) - 4h23",
            "autor": "PODER360",
            "texto": "O ministro de Minas e Energia,Alexandre Silveira, publicou na 3ª feira (8.out.2024) em seu perfil noInstagramum vídeo para marcar asançãoda lei do Combustível do Futuro (PL 528 de 2020), programa que estimula a matriz energética de baixo carbono e incentiva o desenvolvimento de biocombustíveis. A música que acompanha as imagens é um funk que diz que “o Brasil vai virar baile”.\nO vídeo mostra uma montagem dopresidenteLuiz Inácio Lula da Silva(PT) e do ministro dançando ao som do funk.“Combustível do Futuro chegou querendo demais aumentar mais 3 pontinhos o PIB[Produto Interno Bruto]do pai”, diz a música.\nAssista ao vídeo publicado por Silveira:\n\nLulasancionoua lei do Combustível do Futuro na 3ª feira (8.out.2024). Além de Silveira, a cerimônia teve participação da ex-presidenteDilma Rousseff(PT).\nO Combustível do Futuro define mandatos para aumentar o percentual obrigatório de etanol e biodiesel na gasolina e no diesel, respectivamente. Também institui marcos legais para o incentivo de outros tipos de biocombustíveis como SAF (Combustível Sustentável de Aviação), diesel verde e combustíveis sintéticos.\nLeia abaixo alguns dos principais dispositivos do Combustível do Futuro:\netanol na gasolina– a mistura dos combustíveis, atualmente em 27%, aumentará para 30% e poderá chegar a 35%, desde que constatada a sua “viabilidade técnica” (a ideia do governo é atingir esse percentual em 2030, mas isso não está definido no texto);\nbiodiesel no diesel– adição aumentará 1 ponto percentual a partir de 2025, começando em 15% e atingindo 20% em 2030;\ncombustível sustentável de aviação– para fomentar a produção e uso do combustível sustentável de aviação (SAF, na sigla em inglês), companhias aéreas serão obrigadas a reduzir emissões de carbono com a implementação gradativa do SAF. Os operadores domésticos terão de reduzir as emissões em 1% ao ano a partir de 2027. O pico será em 2037, com redução de 10%;\ndiesel verde– programa incentiva a produção de diesel verde, produzido a partir de matérias-primas renováveis, e prevê a adoção gradual desse combustível sustentável na frota de veículos movidos a diesel no país. Pelo texto, caberá ao CNPE (Conselho Nacional de Política Energética) estabelecer, a cada ano (de 2027 a 2037), a mistura mínima obrigatória de diesel verde no diesel, que será limitada a 3%;\ncombustível sintético– propõe a criação do marco regulatório para os combustíveis sintéticos, conhecidos como e-Fuel. São produzidos a partir da reação eletroquímica entre o hidrogênio e o gás carbônico. O objetivo é incentivar a produção nacional, que poderá auxiliar na redução das emissões de dióxido de carbono, por serem produzidos usando fontes renováveis, como a biomassa;\ncaptura e estocagem de carbono– a proposta cria ainda um marco legal de captura e estocagem de dióxido de carbono.",
            "label": "poder-governo",
            "url": "https://www.poder360.com.br/poder-governo/ministro-alexandre-silveira-faz-funk-sobre-combustivel-do-futuro-e-transicao-energetica/"
        },
        {
            "titulo": "Após dias de queda, número de focos de incêndio volta a subir",
            "subtitulo": "Brasil registrou menos de 1.000 ocorrências do tipo por 2 dias seguidos, mas, na 3ª feira (8.out.2024), foram 1.574 focos de incêndio",
            "data": "9.out.2024 (quarta-feira) - 3h46",
            "autor": "PODER360",
            "texto": "O Brasilregistrava1.574focos de incêndio na 3ª feira (8.out.2024). Os dados são do sistemaBDQueimadasdoInpe(Instituto Nacional de Pesquisas Espaciais), divulgados nesta 4ª feira (9.out). Nodomingo (6.out)e na2ª feira (7.out), o país teve menos de 1.000 ocorrências do tipo.\nA Amazônia concentrava, na 3ª feira (8.out) a maior parcela das ocorrências, com 614 –ou 39,0%. Pará era o Estado com o maior número de queimadas, com430focos de incêndio registrados em 24h. É seguido por Mato Grosso (285) e São Paulo (237).\n\nDos 6 biomas brasileiros, 5 registraram a incidência de fogo. O Cerrado teve o 2º maior número, com 516 focos –32,8% do total.\n\nO Brasil encerrou o mês de agosto de 2024 com opior número de queimadas em 14 anos. Foram 68.635 ocorrências –o 5º maior da série histórica, iniciada em 1998. Foi uma alta de 144% em relação ao mesmo período de 2023.\nSetembro teve83.157 focos de incêndio–o pior mês do ano em número de queimadas até o momento. O mês passado foi o setembro commaior número de queimadasdesde 2010, quando foram contabilizados 109.030 focos de incêndio.\nEm relação ao último ano, que registrou 46.498 pontos de fogo em setembro, o aumento foi de 78,74%. Tradicionalmente, este é o mês em que costuma ser registrado o pico de queimadas no Brasil, que segue até outubro.\nO país acumula, em outubro, 10.134 focos de incêndio.Em 2024, já são 220.342 ocorrências do tipo.\n\n\nO país vive, além da alta dos focos de incêndio, uma seca histórica, com a pior estiagem em 44 anos, segundo o Cemaden (Centro Nacional de Monitoramento e Alertas de Desastres Naturais), ligado ao MCTI (Ministério de Ciência, Tecnologia e Inovação).\nEntenda as causas:\nA seca e a estiagem que afetam grande parte dos municípios são comuns no inverno brasileiro. A temporada teve início em junho e segue até o final de setembro. No entanto, a intensidade em que ocorrem na estação, este ano, é atípica. São 2 os fatores que mais impactam no cenário:\nfortes ondas de calor– foram 6 desde o início da temporada, segundo oCemaden(Centro Nacional de Monitoramento e Alertas de Desastres Naturais). Por outro lado, as ondas de frio foram somente 4;\nantecipação da seca– em algumas regiões do Brasil, o período de seca começou antes do inverno. Na amazônica, por exemplo, a estiagem se intensificou quase 1 mês antes do previsto, já no início de junho.\nNa região da Amazônia, além dos focos de incêndio, a seca toma formas preocupantes. Os municípios amazônicos enfrentam cerca de 1 ano de estiagem. É a seca mais longa já registrada. São 3 as principais causas:\nintensidade do El Niño– o regime de chuvas foi impactado pelo fenômeno que aquece as águas do Oceano Pacífico. Ele teve o pico no início deste ano e influenciou o começo da seca;\naquecimento anormal das águas do Atlântico Tropical Norte– a temperatura na região marítima, que fica acima da América do Sul, chegou a aumentar de 1,2 °C a 1,4 °C em 2023 e 2024;\ntemperaturas globais recordes– em julho, o mundo bateu o recorde demaior temperaturajá registrada na história. O cenário cria condições para ondas de calor mais fortes.",
            "label": "poder-sustentavel",
            "url": "https://www.poder360.com.br/poder-sustentavel/apos-dias-de-queda-numero-de-focos-de-incendio-volta-a-subir/"
        }
    ]
]